[
    {
        "title": "Onu apre inchiesta su violazioni attribuite a forze russe",
        "date_raw": "Thu, 12 May 2022 17:20:20 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/onu-apre-inchiesta-su-violazioni-attribuite-a-forze-russe_e05c256e-975c-432e-8b71-61acbbfcb867.html",
        "subtitle": "Votata a maggioranza risoluzione presentata da Ucraina",
        "content": "\n            \n            (ANSA) - GINEVRA, 12 MAG - L'Onu lancia un'inchiesta sulle\natrocità che vengono attribuite alle forze russe in Ucraina. Il\nconsiglio per i diritti umani dell'Onu ha votato a larga\nmaggioranza oggi a favore dell'apertura di un'inchiesta sulle\npresunte gravi violazioni commesse dalle forze russe in Ucraina\ncontribuendo così a rafforzare la pressione diplomatica su\nMosca. In particolare il consiglio ha approvato per 33 voti\nfavorevoli a due la bozza di risoluzione presentata dall'Ucraina\nper avviare un'indagine su presunte violazioni nelle regioni di\nKiev,Chernihiv, Kharkiv e Sumy fra ola fine di febbraio e marzo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1652393705.8925595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele approva oltre 4.000 case in insediamenti ebraici",
        "date_raw": "Thu, 12 May 2022 17:42:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/12/israele-approva-oltre-4.000-case-in-insediamenti-ebraici_2c6a159d-c218-46ab-a89c-6ef7b52710a7.html",
        "subtitle": "Lo riferisce Haaretz",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 12 MAG - Oltre 4.000 alloggi per\nisraeliani residenti in Cisgiordania sono stati approvati oggi\ndalla Commissione suprema per la progettazione, un ente che\ndipende dal ministero della difesa israeliano. Lo riferisce\nHaaretz. Di questi, 2.684 hanno ricevuto una approvazione\ndefinitiva, mentre per altri 1.636 si tratta solo della fase\npreliminare di un iter burocratico. Haaretz aggiunge che in\nquesta occasione è stato anche formalizzato lo status di tre\npiccoli avamposti ebraici, in uno dei quali sarà costruito un\nalbergo con 180 stanze. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652393705.9800568,
        "language": "IT",
        "source": "ANSA"
    }
]
