[
    {
        "title": "Austria:risolto il giallo dello scheletro in tenda in Tirolo",
        "date_raw": "Thu, 12 May 2022 15:45:49 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/austriarisolto-il-giallo-dello-scheletro-in-tenda-in-tirolo_b0626e1b-cccf-4853-9451-6f5e779160f5.html",
        "subtitle": "Era un ladro in fuga, morto alcuni anni fa",
        "content": "\n            \n            (ANSA) - BOLZANO, 12 MAG - E' risolto il giallo dello\nscheletro trovato tre settimane fa da alcuni rocciatori in una\ntenda ai piedi di una parete in Tirolo. I resti umani\nappartengono a un ladro in fuga. Il decesso - così le autorità\naustriache - risale ad alcuni anni fa.   \n\t\t\t\t    Il malvivente, nato nel 1963, era stato condannato nel 2015\nin contumacia a due anni di carcere per furti in casa, ma non si\nera mai presentato in carcere per scontare la pena. L'uomo\n'travestito' da climber probabilmente aveva sperato di far\nperdere le sue tracce. Evidentemente viveva nella tenda ai piedi\ndella Martinswand nei pressi di Innsbruck, dove è deceduto per\nmotivi ancora non noti. Gli inquirenti escludono comunque un\ndelitto. La salma è stata identificata grazie all'esame del dna.   \n\t\t\t\t\"Nel posto, nel quale è stata trovata la tenda, in cent'anni non\npassa nessuno\", racconta una persona del luogo al tabloid Kronen\nZeitung. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1652392036.501299,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pronto a parlare con Putin ma senza ultimatum",
        "date_raw": "Thu, 12 May 2022 16:21:42 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/zelensky-pronto-a-parlare-con-putin-ma-senza-ultimatum_5bb85a33-fea4-488d-909d-057909d2012d.html",
        "subtitle": "Ma la questione si complica ogni giorno con uccisioni e torture",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Per quel che riguarda le trattative\ncon la Russia, la questione si complica ogni giorno perché ogni\ngiorno i russi occupano villaggi, perché molte persone hanno\nlasciato le loro case, sono state uccise dai russi e vedo tracce\ndi torture e uccisioni. Questo complica molto la possibilità di\ncondurre trattative, vogliamo che capiate che la nostra società\nè molto pacifica, da otto anni volevamo fare una trattativa. Io\nsono pronto a parlare con Putin, ma senza ultimatum\". Lo ha\ndetto il premier ucraino Volodymyr Zelensky intervistato da\nBruna Vespa a Porta a Porta.   \n\t\t\t\t\"Noi non dobbiamo cercare una via d'uscita per la Russia. So che\nPutin voleva portare a casa qualche risultato ma non lo ha\ntrovato. Proporre a noi di cedere qualcosa per salvare la faccia\ndel presidente russo non è corretto da parte di alcuni leader,\nnon siamo pronti a salvare la faccia a qualcuno pagando con i\nnostri territori, non penso sia una cosa giusta\". Lo ha detto il\npremier ucraino Volodymyr Zelensky intervistato da Bruno Vespa a\nPorta a Porta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1652392036.5863612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, non riconosceremo mai la Crimea russa",
        "date_raw": "Thu, 12 May 2022 16:35:37 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/zelensky-non-riconosceremo-mai-la-crimea-russa_d6d126cf-9c9f-4270-b405-4e8ccd1eae94.html",
        "subtitle": "'Mai detto questo,semmai lasciare la questione da parte per ora'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Non ho mai parlato di riconoscere\nl'indipendenza della Crimea, non la riconosceremo mai come parte\ndella Federazione russa\". Lo ha detto il premier ucraino\nVolodymyr Zelensky intervistato da Bruno Vespa a Porta a Porta.   \n\t\t\t\t\"Anche prima della guerra - ha aggiunto - la Crimea aveva\nautonomia, ma è sempre stato territorio ucraino. Noi abbiamo\ndetto che siamo pronti a parlare con la Russia. Ora non possiamo\ndeliberare una decisione sulla Crimea perché c'è la guerra, la\nlasciamo da parte se ostacola l'incontro e credo che questa\nproposta sia stata giusta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1652392036.6001875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele approva oltre 4.000 case in insediamenti ebraici",
        "date_raw": "Thu, 12 May 2022 17:42:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/12/israele-approva-oltre-4.000-case-in-insediamenti-ebraici_2c6a159d-c218-46ab-a89c-6ef7b52710a7.html",
        "subtitle": "Lo riferisce Haaretz",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 12 MAG - Oltre 4.000 alloggi per\nisraeliani residenti in Cisgiordania sono stati approvati oggi\ndalla Commissione suprema per la progettazione, un ente che\ndipende dal ministero della difesa israeliano. Lo riferisce\nHaaretz. Di questi, 2.684 hanno ricevuto una approvazione\ndefinitiva, mentre per altri 1.636 si tratta solo della fase\npreliminare di un iter burocratico. Haaretz aggiunge che in\nquesta occasione è stato anche formalizzato lo status di tre\npiccoli avamposti ebraici, in uno dei quali sarà costruito un\nalbergo con 180 stanze. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652392036.6131036,
        "language": "IT",
        "source": "ANSA"
    }
]
