[
    {
        "title": "Sindaco Mykolaiv, 'udite esplosioni, restate nei rifugi'",
        "date_raw": "Thu, 12 May 2022 22:59:12 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/sindaco-mykolaiv-udite-esplosioni-restate-nei-rifugi_bc5eefdb-8bc0-4299-9af0-1b1a5d2a72ec.html",
        "subtitle": "Nella città del sud dell'Ucraina è risuonato l'allarme aereo",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - Diverse esplosioni si sono udite\nstasera a Mykolaiv, nel sud dell'Ucraina, dove è risuonato\nl'allarme aereo. Lo ha riferito il sindaco della città,\nOleksandr Senkevych, che ha invitato tutti i cittadini \"a\nrimanere nei rifugi\". Lo riportano i media ucraini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652394605.8510673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truss a G7, per Putin umiliazione, in Ucraina deve perdere",
        "date_raw": "Fri, 13 May 2022 00:24:15 +0200",
        "date": "2022-05-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/13/truss-a-g7-per-putin-umiliazione-in-ucraina-deve-perdere_026b26b5-1763-4285-ae68-a3045782b483.html",
        "subtitle": "'Dobbiamo fare di più perché Kiev si difenda da sola'",
        "content": "\n            \n            (ANSA) - OLDENBURG IN HOLSTEIN, 13 MAG - \"Putin si sta\numiliando sulla scena mondiale. Dobbiamo assicurarci che\naffronti una sconfitta in Ucraina che gli neghi qualsiasi\nbeneficio e che, in ultima analisi, limiti ulteriori\naggressioni\". Lo ha detto la ministra degli Esteri britannica\nLiz Truss ai colleghi del G7. \"Per aiutare l'Ucraina - ha\nspiegato - dobbiamo fare di più. La migliore sicurezza a lungo\ntermine per l'Ucraina deriverà dalla sua capacità di difendersi\nda sola: ciò significa fornirle un percorso chiaro per ottenere\nequipaggiamenti di standard Nato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1652394605.9134035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo video del reggimento Azov, 'continuiamo a combattere'",
        "date_raw": "Thu, 12 May 2022 23:17:18 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/nuovo-video-del-reggimento-azov-continuiamo-a-combattere_cb4b94ea-c1d1-4f4a-9b9e-105e5c66f76e.html",
        "subtitle": "'Nonostante mancanza di munizioni e alto numero di feriti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - Il reggimento Azov ha condiviso\nstasera sul suo account Telegram un nuovo video di combattimenti\nnell'area dell'acciaieria Azovstal di Mariurol. \"Nel 78/mo\ngiorno della guerra su vasta scala, in pieno accerchiamento,\nnonostante la situazione estremamente difficile, la mancanza di\nmunizioni e un gran numero di feriti, i combattenti del\nreggimento Azov continuano a mettere fuori combattimento il\nnemico dalle posizioni precedentemente occupate presso\nl'Azovstal\", affermano i soldati ucraini in un testo che\naccompagna il video, in cui si vedono alcune loro presunte\nincursioni intorno alla fabbrica assediata dai russi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1652394605.9736018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Camera Usa approva 4 misure contro Russia e Bielorussia",
        "date_raw": "Thu, 12 May 2022 02:40:53 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/ucraina-camera-usa-approva-4-misure-contro-russia-e-bielorussia_f3d0b934-2019-4830-b1ea-aa62e8137f9d.html",
        "subtitle": "Russi fuori da G20 e da altri organismi finanziari",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - La Camera americana approva\nquattro provvedimenti contro la Russia e la Bielorussia e a\nsostegno dell'Ucraina nonostante l'opposizione di alcuni\nrepubblicani.   \n\t\t\t\t    La prima misura approvata punta a escludere funzionari russi\ndalla partecipazione a incontri del G20, del comitato di Basilea\nper gli standard bancari e dal Financial Stability Board. Il\nsecondo riguarda invece chiede la sospensione dei pagamenti\nmultilaterali dovuti da Kiev, mentre il terzo chiarisce che le\ncontrollate estere di istituzioni americane devono rispettare le\nsanzioni imposte dall'amministrazione Biden a Russia e\nBielorussia.   \n\t\t\t\t   Il quarto provvedimento vieta al Tesoro americano di prendere\nparte a transazioni che riguardano lo scambio di Special Drawing\nRights, i diritti speciali di prelievo che sono la valuta del\nFmi, controllati da Russia o Bielorussia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1652394605.9944432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: oltre due milioni di morti in Europa. Lockdown dopo il primo caso in Corea del Nord",
        "date_raw": "Thu, 12 May 2022 15:48:37 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/12/covid-corea-nord-kim-ordina-lockdown-dopo-primo-caso_251bb0fc-04de-4b51-8fb8-4b4cfeadb82e.html",
        "subtitle": "Negli Stati Uniti i morti per il Covid-19 hanno superato la soglia di un milione",
        "content": "Il bilancio dei morti provocati dal coronavirus in Europa ha superato la soglia dei due milioni: lo ha reso noto l'Organizzazione mondiale della sanità. \"Una pietra miliare devastante è stata superata poiché i decessi confermati di Covid-19 dai Paesi della regione europea dell'Oms hanno superato due milioni di persone\", ha annunciato l'agenzia delle Nazioni Unite in un comunicato.Il leader nordcoreano Kim Jong-un ha ordinato il lockdown per tutte le città del Paese dopo l'individuazione del primo caso di Covid-19. \"Si è creata una grave situazione a causa dell'introduzione di un virus mutante Omicron stealth nei nostri distretti\", ha affermato l'agenzia di stampa ufficiale Kcna. Durante una riunione del Partito dei Lavoratori alla presenza di Kim, le autorità hanno valutato le misure nazionali di quarantena del Paese ad un livello di \"massima emergenza\".. Lo fa sapere la Casa Bianca. \"Dobbiamo restare vigili di fronte a questa pandemia e fare tutto quello che possiamo per salvare quante più vite possibile, come abbiamo fatto con più test, vaccini e trattamenti che mai\", ha detto il presidente Usa Joe Biden in un comunicato.   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1652394606.0391598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Draghi, Ucraina ha bisogno di piano Marshall",
        "date_raw": "Thu, 12 May 2022 03:02:08 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/draghi-ucraina-ha-bisogno-di-piano-marshall_0433ae8b-a1cf-4c0d-aaa1-4445e29c991d.html",
        "subtitle": "Lo ha detto in Usa ricevendo il premio dell' Atlantic Council",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAG - \"L'Ucraina ha bisogno di un\npiano Marshall per la ricostruzione\": lo ha proposto il premier\nMario Draghi ritirando il premio di politico dell'anno\nall'Atlantic Council a Washington.   \n\t\t\t\t   \"Dobbiamo continuare - ha sottolineato Draghi - a sostenere\nil coraggio degli ucraini, che combattono per la loro libertà e\nper la sicurezza di tutti noi. Dobbiamo continuare a infliggere\ncosti alla Russia, muovendoci rapidamente con il nostro ultimo\npacchetto di sanzioni. Ma dobbiamo anche fare tutto il possibile\nper raggiungere un cessate il fuoco e una pace duratura.   \n\t\t\t\tSpetterà agli ucraini decidere i termini di questa pace - e\nnessun altro. Nel frattempo, dobbiamo prepararci per il mondo in\ncui vivremo domani. Dobbiamo essere pronti a continuare a stare\ncon l'Ucraina molto tempo dopo la fine della guerra. La\ndistruzione delle sue città, dei suoi impianti industriali, dei\nsuoi campi richiederà un enorme sostegno finanziario. L'Ucraina\navrà bisogno di un Piano Marshall, proprio come quello che ha\ncontribuito alle relazioni speciali tra Europa e Stati Uniti. E\ndovremo garantire che le sue istituzioni democratiche rimangano\nforti, stabili, vivaci. L'Ucraina è nostra amica. L'Ucraina\nrimarrà nostra amica\".   \n\t\t\t\t  \"Voglio condividere questo premio con il governo, con l'Italia\ne con gli italiani - ha poi affermato il premier -. L'Italia ha\nvissuto momenti molto difficili con la pandemia di Covid eppure\nsi è rialzata\".   \n\t\t\t\t   \"Questa è l'ora dell'Europa e dobbiamo coglierla\", ha detto\nancora. \"Le scelte che la Ue ha di fronte - ha spiegato - sono\nbrutalmente semplici. Possiamo essere artefici del nostro\ndestino o schiavi delle decisioni altrui. Quello che mi rende\nottimista è che non siamo soli. In un momento di profondo\ncambiamento, alcune cose restano uguali: la stretta relazione\ntra la Ue e gli Usa, il legame senza tempo che rafforza\nentrambi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1652394606.0704443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, distrutte 570 strutture sanitarie, barbarie dei russi",
        "date_raw": "Fri, 13 May 2022 00:24:58 +0200",
        "date": "2022-05-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/13/zelensky-distrutte-570-strutture-sanitarie-barbarie-dei-russi_99f9bdd1-3852-4706-95e4-866a3e07e4ab.html",
        "subtitle": "E 101 ospedali, ma ricostruiremo tutto",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAG - Dall'inizio dell'invasione\ndell'Ucraina le truppe russe hanno distrutto 570 strutture\nsanitarie e 101 ospedali, è una cosa senza senso, è una\nbarbarie\". Lo ha denunciato il presidente Volodymyr Zelensky nel\nsuo ultimo videomessaggio diffuso in serata. \"Tutti gli ospedali\ndistrutti dagli occupanti, tutte le scuole, tutte le università\nche hanno bombardato, tutte le case, i ponti, le aziende,\nricostruiremo tutto\", ha assicurato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1652394606.098496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte Ue condanna Italia, violati limiti qualità dell'aria",
        "date_raw": "Thu, 12 May 2022 10:49:41 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/corte-ue-condanna-italia-violati-limiti-qualita-dellaria_9dc6fead-fe72-4d5f-a2c1-d7ca2ba55647.html",
        "subtitle": "'Roma non ha sistematicamente rispettato valori biossido azoto'",
        "content": "\n            \n            G\n   (ANSA) - BRUXELLES, 12 MAG - La Corte di Giustizia Ue ha\naccolto il ricorso della Commissione Ue e ha dichiarato\nl'inadempimento (infrazione) dell'Italia sia per il mancato\nrispetto, \"sistematico e continuativo\", del valore limite\nannuale fissato per il biossido d'azoto in varie zone\nconcernente la qualità dell'aria, sia per la mancata adozione, a\npartire dall'11 giugno 2011, di misure atte a garantire il\nrispetto nelle stesse zone dei valori limite di  NO2.  L'Italia,\nrecita la sentenza della Corte, ha violato gli obblighi. tra le\nzone citate,  negli agglomerati di Torino, Brescia, Milano,\nBergamo, Genova, Roma e Firenze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1652394606.134019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky a Atlantic Council, noi nazione migliori difensori",
        "date_raw": "Thu, 12 May 2022 03:08:29 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/zelensky-a-atlantic-council-noi-nazione-migliori-difensori_3cca624a-4154-4fd2-8bb6-167469265f58.html",
        "subtitle": "Applausi del pubblico dopo il suo video messaggio",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Siamo la nazione dei migliori\ndifensori\", ha detto il presidente ucraino Volodymyr Zelensky\nnel suo messaggio videoregistrato alla serata dell'Atlantic\nCouncil, che vede tra i premiati il capo del governo italiano\nMario Draghi. \"Dietro il coraggio e la saggezza del nostro\npopolo ci sono migliaia di storie vere\", ha sottolineato nella\nsua tradizionale t-shirt verde militare parlando in ucraino\n(sottotitolato), prima di lodare gli eroi ucraini \"morti per\ndifendere anche l'Europa\".   \n\t\t\t\t  Per lui applausi e standing ovation alla serata dell'Atlantic\nCouncil a Washington, dove ha inviato un messaggio\nvideoregistrato in occasione della premiazione del premier Mario\nDraghi per la sua leadership politica, insieme al ceo di Eni\nClaudio Descalzi, per la sua leadership imprenditoriale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1652394606.1616876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anp, non ci sarà indagine con Israele su uccisione reporter",
        "date_raw": "Thu, 12 May 2022 10:54:23 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/12/anp-non-ci-sara-indagine-con-israele-su-uccisione-reporter_ad9f238e-92e7-4a6f-8d86-102a300fb7c6.html",
        "subtitle": "Ministro al-Sheikh, indagine indipendente",
        "content": "\n            \n            (ANSA) - TEL AVIV, 12 MAG - L'Autorità nazionale palestinese\n(Anp) ha respinto la richiesta di Israele di una indagine\ncongiunta sulla uccisione della reporter di Al-Jazeera Shireen\nAbu Akleh. Lo ha detto su twitter il ministro degli Affari\nCivili Hussein al-Sheikh smentendo informazioni stampa\ncontrarie. Il ministro ha aggiunto che l'Anp svolgerà la sua\nindagine \"in maniera indipendente\" e i risultati saranno resi\nnoti \"in piena trasparenza\". L'Anp, inoltre - secondo i media -\nnon consegnerà il proiettile estratto dal corpo della reporter\nnella autopsia effettuata ieri all'Istituto di medicina legale\n'Al Najah' di Nablus. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1652394606.1974356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, continueremo a combattere per le donne",
        "date_raw": "Thu, 12 May 2022 00:33:09 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/biden-continueremo-a-combattere-per-le-donne_0991b341-ba97-431f-8b90-15134ae30040.html",
        "subtitle": "Dopo il blocco al Senato della legge sul diritto all'aborto",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - \"Continueremo a combattere per le\ndonne\". Lo afferma il presidente Joe Biden commentando il blocco\nin Senato del provvedimento che avrebbe garantito l'accesso\ndelle donne all'aborto a livello federale. Una misura introdotta\ndai democratici dopo la fuga di notizie dalla Corte Suprema,\norientata a capovolgere la Roe v. Wade, la storica sentenza del\n1973 che ha legalizzato l'aborto negli Stati Uniti. Biden\nattacca l'sotruzionismo dei repubblicani nella bocciatura e\ninvita gli elettori a scegliere \"più senatori pro-scelta in\nnovembre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1652394606.223946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balcani: media, Michel in missione dal 19 maggio",
        "date_raw": "Thu, 12 May 2022 02:38:03 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/balcani-media-michel-in-missione-dal-19-maggio_2215be00-fc12-4a8e-be5c-c068e0f9fa2d.html",
        "subtitle": "Presidente Consiglio Ue in Serbia, Albania, Bosnia-Erzegovina",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 12 MAG - Il presidente del Consiglio\neuropeo Charles Michel sarà in visita in Serbia il 19 maggio\nprossimo, prima tappa di un giro nei Balcani occidentali che lo\nporterà successivamente in Albania e Bosnia-Erzegovina. A\nriferirlo sono i media a Belgrado.   \n\t\t\t\t   In tarda serata si è conclusa a Bruxelles una cena informale\norganizzata dall'Alto rappresentante Ue con i leader dei Balcani\noccidentali, i cui ministri degli Esteri parteciperanno lunedì\nprossimo a una riunione dei capi della diplomazia dell'Unione.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1652394606.2382827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gas: Habeck, mercato può compensare controsanzioni Mosca",
        "date_raw": "Thu, 12 May 2022 10:59:43 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/gas-habeck-mercato-puo-compensare-controsanzioni-mosca_c89e1596-a408-4a04-b127-ba70ad901ce8.html",
        "subtitle": "Ministro economia tedesco, ci sono alternative",
        "content": "\n            \n            (ANSA) - BERLINO, 12 MAG - \"Monitoriamo Ia situazione, ma  il\nmercato può compensare il gas che non arriva dalla Russia\". Lo\nha detto il ministro dell'Economia e del Clima Robert Habeck\nparlando al Bundestag, dove ha commentato gli effetti del\ndecreto di Mosca che prevede delle controsanzioni sul gas che\ncolpiscono anche Gazprom Germania. \"Il mercato offre altre\nalternative. Ci siamo preparati a questa situazione\", ha\nincalzato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1652394606.2662306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 18 missili russi colpiscono vicino a Zaporizhzia",
        "date_raw": "Thu, 12 May 2022 02:34:49 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/ucraina-18-missili-russi-colpiscono-vicino-a-zaporizhzia_9fea4ff3-8aac-4370-84f0-22ff188cd428.html",
        "subtitle": "Un morto, tre feriti, 60 edifici danneggiati",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - L'esercito russo ha lanciato 18\nmissili contro Komyshuvakha, nella regione di Zaporizhzhia,\nsecondo quanto riporta il Kyiv Independent.   \n\t\t\t\t   Il governatore dell'Oblast di Zaporizhzhia, Oleksandr\nStarukh, ha scritto su Telegram che i missili sono stati\nlanciati contro aree residenziali della città. Yuri Karapetyan,\nsindaco di Komyshuvakha, ha detto che una persona è stata\nuccisa, tre sono rimaste ferite e circa 60 case sono state\ndanneggiate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1652394606.27947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe a grappolo e al fosforo su Dnipropetrovsk",
        "date_raw": "Thu, 12 May 2022 10:58:30 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/kiev-bombe-a-grappolo-e-al-fosforo-su-dnipropetrovsk_b4e0dc64-27af-4f02-b22d-806836bc96a2.html",
        "subtitle": "Missili su Zelenodolsk, un morto e un ferito",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - Le truppe russe hanno bombardato per\ntutta la notte il distretto di Kryvyi Rih nella regione di\nDnipropetrovsk, nel sudest dell'Ucraina, usando anche munizioni\nvietate al fosforo e a grappolo. Lo riferisce su Telegram il\ncapo dell'amministrazione militare di Kryvyi Rih, Oleksandr\nVilkul, riporta Ukrinform.   \n\t\t\t\t   \"Hanno bombardato tutta la notte\", spiega, usando anche le\n\"munizioni vietate al fosforo e a grappolo\". Un attacco in\nmattinata anche su Zelenodolsk, sempre nell'oblast di\nDnipropetrovsk, con sistemi lanciarazzi multipli MLRS, spiega\nVilkul precisando che un civile è rimasto ucciso e un altro è\nstato ferito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1652394606.295534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Senato blocca provvedimento sui diritti all'aborto",
        "date_raw": "Thu, 12 May 2022 00:31:38 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/usa-senato-blocca-provvedimento-sui-diritti-allaborto_d355c670-c4ff-4a89-ad22-b1247fbaa419.html",
        "subtitle": "Tutti i repubblicani votano contro",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Il Senato americano blocca il\nprovvedimento per trasformare in legge la storica sentenza della\nCorte Suprema che ha legalizzato l'aborto negli Stati Uniti. La\nmisura introdotta dai democratici prevedeva il diritto delle\ndonne all'accesso alle interruzioni di gravidanza a livello\nfederale. Al provvedimento servivano 60 voti per essere\napprovato invece è stato bloccato con 49 voti a favore a fronte\ndi 51 contrari. I repubblicani hanno votato tutti contro, mentre\nfra le fila democratiche solo il senatore Joe Manhcin si è\nschierato con i conservatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1652394606.323423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte Ue condanna Italia, violati limiti qualità dell'aria",
        "date_raw": "Thu, 12 May 2022 11:00:56 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/corte-ue-condanna-italia-violati-limiti-qualita-dellaria_88dad6c4-3161-488f-8f7a-5a6435958900.html",
        "subtitle": "'Roma non ha sistematicamente rispettato valori biossido azoto'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAG - La Corte di Giustizia Ue ha\naccolto il ricorso della Commissione Ue e ha dichiarato\nl'inadempimento (infrazione) dell'Italia sia per il mancato\nrispetto, \"sistematico e continuativo\", del valore limite\nannuale fissato per il biossido d'azoto in varie zone\nconcernente la qualità dell'aria, sia per la mancata adozione, a\npartire dall'11 giugno 2011, di misure atte a garantire il\nrispetto nelle stesse zone dei valori limite di  NO2.  L'Italia,\nrecita la sentenza della Corte, ha violato gli obblighi. tra le\nzone citate,  negli agglomerati di Torino, Brescia, Milano,\nBergamo, Genova, Roma e Firenze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1652394606.36235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, l'adesione della Finlandia avverrà rapidamente",
        "date_raw": "Thu, 12 May 2022 12:56:12 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/nato-ladesione-della-finlandia-avverra-rapidamente_f5b3dc53-8cf3-4286-9d67-04597c0d8889.html",
        "subtitle": "Lo ha detto il segretario Stoltenberg",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAG - L'adesione della Finlandia alla\nNato avverrà \"senza intoppi\" e rapidamente: lo ha detto oggi il\nsegretario generale dell'Alleanza, Jens Stoltenberg. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1652394608.6172504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, Finlandia nella Nato è una minaccia per Russia",
        "date_raw": "Thu, 12 May 2022 12:57:43 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/cremlino-finlandia-nella-nato-e-una-minaccia-per-russia_b239305a-d3b3-44be-b448-93d818ce41fc.html",
        "subtitle": "Valuteremo presenza basi",
        "content": "\n            \n            (ANSA) - MOSCA, 12 MAG - L'ingresso della Finlandia nella\nNato sarebbe \"sicuramente\" una minaccia per la Russia, secondo\nquanto afferma il Cremlino.   \n\t\t\t\tLa risposta della Russia all'entrata della Finlandia nella Nato\n\"dipenderà dalla vicinanza delle infrastrutture dell'Alleanza ai\nconfini\" russi. Lo ha detto il portavoce del Cremlino, Dmitry\nPeskov, citato dalla Tass. Mosca, ha comunque aggiunto Peskov,\n\"adotterà le necessarie misure per garantire la propria\nsicurezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1652394608.6382277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Casa Bianca, morti Usa sfondano soglia del milione",
        "date_raw": "Thu, 12 May 2022 13:36:48 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/covid-casa-bianca-morti-usa-sfondano-soglia-del-milione_609ec394-7694-4005-ba8f-ce7f1c74f58d.html",
        "subtitle": "Biden, dobbiamo restare vigili",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAG - Negli Sati Uniti i morti per il\nCovid-19 hanno superato la soglia di un milione. Lo fa sapere la\nCasa Bianca. \"Dobbiamo restare vigili di fronte a questa\npandemia e fare tutto quello che possiamo per salvare quante più\nvite possibile, come abbiamo fatto con più test, vaccini e\ntrattamenti che mai\", ha detto il presidente Usa Joe Biden in un\ncomunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1652394608.652881,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Oms, oltre due milioni di morti in Europa",
        "date_raw": "Thu, 12 May 2022 13:57:20 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/covid-oms-oltre-due-milioni-di-morti-in-europa_bd2655ad-572f-462e-87fd-7318f125c1a9.html",
        "subtitle": "Superata pietra miliare devastante",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - Il bilancio dei morti provocati dal\ncoronavirus in Europa ha superato la soglia dei due milioni: lo\nha reso noto l'Organizzazione mondiale della sanità (Oms). \"Una\npietra miliare devastante è stata superata poiché i decessi\nconfermati di Covid-19 dai Paesi della regione europea dell'Oms\nhanno superato due milioni di persone\", ha annunciato l'agenzia\ndelle Nazioni Unite in un comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1652394608.667548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, sale rischio scontro Russia-Nato e guerra nucleare",
        "date_raw": "Thu, 12 May 2022 11:02:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/mosca-sale-rischio-scontro-russia-nato-e-guerra-nucleare_1ca0e251-28da-4acd-bacf-c472c4aa6d79.html",
        "subtitle": "Medvedev, 'se la Nato continua ad armare Kiev'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Riempire l'Ucraina di armi dei Paesi\nNato, addestrare le sue truppe all'uso di equipaggiamenti\noccidentali, schierare mercenari e tenere esercitazioni ai\nconfini aumenta la probabilità di un conflitto aperto e diretto\ntra Russia e Nato\". Lo ha detto il vice presidente del Consiglio\ndi sicurezza russo Dmitry Medvedev, secondo quanto riportano\nTass e Interfax, aggiungendo che \"un simile conflitto ha sempre\nil rischio di trasformarsi in una guerra nucleare totale.   \n\t\t\t\tSarebbe uno scenario disastroso per tutti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1652394608.7049136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finlandia: governo dice 'sì' a ingresso nella Nato",
        "date_raw": "Thu, 12 May 2022 11:06:30 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/finlandia-governo-dice-si-a-ingresso-nella-nato_59591698-9ff9-4593-9c50-a6f757ef05f3.html",
        "subtitle": "Governo, adesione \"senza idugio\". Svezia verso domanda lunedì",
        "content": "\n            \n            (ANSA) - HELSINKY, 12 MAG - Il presidente e il premier\nfinlandesi hanno annunciato oggi in un comunicato di volere\nl'adesione alla Nato \"senza indugio\". La decisione definitiva\nverrà annunciata domenica.   \n\t\t\t\t   Intanto il governo svedese, secondo quanto scrive il\nquotidiano svedese Expressen, che cita fonti anonime, ha\nconvocato una riunione straordinaria per lunedì prossimo per\nprendere una decisione formale sulla domanda di adesione alla\nNato. Immediatamente dopo l'incontro, a meno di imprevisti,\nverrà presentata la domanda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1652394608.7178223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sri Lanka: tribunale vieta a ex premier di lasciare il Paese",
        "date_raw": "Thu, 12 May 2022 12:45:32 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/12/sri-lanka-tribunale-vieta-a-ex-premier-di-lasciare-il-paese_14dc7e69-9530-4379-9f88-0e7bd29f5449.html",
        "subtitle": "Insieme al figlio e 15 alleati",
        "content": "\n            \n            (ANSA) - COLOMBO, 12 MAG - Un tribunale dello Sri Lanka ha\nvietato oggi all'ex premier Mahinda Rajapaksa, al figlio Namal e\na 15 suoi alleati di lasciare il Paese a causa delle violenze\ncontro manifestanti anti-governativi. Il magistrato della\ncapitale Colombo ha anche chiesto alla polizia di indagare sugli\nattacchi di lunedì contro manifestanti pacifici, che hanno\nportato a rappresaglie provocando la morte di nove persone e\ningenti danni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1652394608.7322767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riaprira' come Waldorf Astoria",
        "date_raw": "Thu, 12 May 2022 17:13:34 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/riaprira-come-waldorf-astoria_52c42889-c3d7-4338-8ef1-5d9e3f00bd81.html",
        "subtitle": "Nyt, completata la vendita a gruppo investitori di Miami",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAG - Addio al Trump International\nHotel di Washington, che ha chiuso ufficialmente dopo che la\nfamiglia dell'ex presidente Usa ha completato la vendita a un\ngruppo di investitori di Miami, il quale prevede di riaprirlo\ncome Waldorf Astoria. Lo riporta il New York Times.   \n\t\t\t\t   L'accordo con CGI Merchant Group per un prezzo dichiarato di\n375 milioni di dollari copre solo la gestione dell'hotel, che è\nospitato in un edificio affittato dal governo federale su\nPennsylvania Avenue, tra la Casa Bianca e il Campidoglio.   \n\t\t\t\t\"Abbiamo preso un edificio fatiscente e sottoutilizzato e lo\nabbiamo trasformato in uno degli hotel più iconici del mondo\",\nha dichiarato Eric Trump, figlio di The Donald e vicepresidente\nesecutivo della Trump Organization, annunciando il completamento\ndella vendita.   \n\t\t\t\t   I nuovi proprietari hanno iniziato immediatamente a rimuovere\ni cartelli con la scritta Trump, a cominciare da quello sopra\nl'ingresso principale. L'albergo da 263 camere, aperto poche\nsettimane prima che il tycoon fosse eletto presidente nel 2016,\ndopo una ristrutturazione da 200 milioni di dollari, è diventato\nun luogo di ritrovo per i suoi sostenitori, membri del suo\ngabinetto, lobbisti e repubblicani al Congresso. Tuttavia,\nsecondo dirigenti del settore alberghiero, ha avuto prestazioni\ninferiori rispetto ad altri hotel di lusso della città, in\nparticolare da quando Trump ha lasciato la Casa Bianca, in parte\nperché alcune società e viaggiatori erano riluttanti a prenotare\ncamere o organizzare eventi date le controversie che circondano\nl'ex presidente. Fattori che molto probabilmente hanno\ncontribuito alla decisione di vendere il contratto di locazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1652394608.7619417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele approva oltre 4.000 case in insediamenti ebraici",
        "date_raw": "Thu, 12 May 2022 17:42:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/12/israele-approva-oltre-4.000-case-in-insediamenti-ebraici_2c6a159d-c218-46ab-a89c-6ef7b52710a7.html",
        "subtitle": "Lo riferisce Haaretz",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 12 MAG - Oltre 4.000 alloggi per\nisraeliani residenti in Cisgiordania sono stati approvati oggi\ndalla Commissione suprema per la progettazione, un ente che\ndipende dal ministero della difesa israeliano. Lo riferisce\nHaaretz. Di questi, 2.684 hanno ricevuto una approvazione\ndefinitiva, mentre per altri 1.636 si tratta solo della fase\npreliminare di un iter burocratico. Haaretz aggiunge che in\nquesta occasione è stato anche formalizzato lo status di tre\npiccoli avamposti ebraici, in uno dei quali sarà costruito un\nalbergo con 180 stanze. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1652394608.7900128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu apre inchiesta su violazioni attribuite a forze russe",
        "date_raw": "Thu, 12 May 2022 17:20:20 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/onu-apre-inchiesta-su-violazioni-attribuite-a-forze-russe_e05c256e-975c-432e-8b71-61acbbfcb867.html",
        "subtitle": "Votata a maggioranza risoluzione presentata da Ucraina",
        "content": "\n            \n            (ANSA) - GINEVRA, 12 MAG - L'Onu lancia un'inchiesta sulle\natrocità che vengono attribuite alle forze russe in Ucraina. Il\nconsiglio per i diritti umani dell'Onu ha votato a larga\nmaggioranza oggi a favore dell'apertura di un'inchiesta sulle\npresunte gravi violazioni commesse dalle forze russe in Ucraina\ncontribuendo così a rafforzare la pressione diplomatica su\nMosca. In particolare il consiglio ha approvato per 33 voti\nfavorevoli a due la bozza di risoluzione presentata dall'Ucraina\nper avviare un'indagine su presunte violazioni nelle regioni di\nKiev,Chernihiv, Kharkiv e Sumy fra ola fine di febbraio e marzo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1652394608.8041046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austria:risolto il giallo dello scheletro in tenda in Tirolo",
        "date_raw": "Thu, 12 May 2022 15:45:49 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/austriarisolto-il-giallo-dello-scheletro-in-tenda-in-tirolo_b0626e1b-cccf-4853-9451-6f5e779160f5.html",
        "subtitle": "Era un ladro in fuga, morto alcuni anni fa",
        "content": "\n            \n            (ANSA) - BOLZANO, 12 MAG - E' risolto il giallo dello\nscheletro trovato tre settimane fa da alcuni rocciatori in una\ntenda ai piedi di una parete in Tirolo. I resti umani\nappartengono a un ladro in fuga. Il decesso - così le autorità\naustriache - risale ad alcuni anni fa.   \n\t\t\t\t    Il malvivente, nato nel 1963, era stato condannato nel 2015\nin contumacia a due anni di carcere per furti in casa, ma non si\nera mai presentato in carcere per scontare la pena. L'uomo\n'travestito' da climber probabilmente aveva sperato di far\nperdere le sue tracce. Evidentemente viveva nella tenda ai piedi\ndella Martinswand nei pressi di Innsbruck, dove è deceduto per\nmotivi ancora non noti. Gli inquirenti escludono comunque un\ndelitto. La salma è stata identificata grazie all'esame del dna.   \n\t\t\t\t\"Nel posto, nel quale è stata trovata la tenda, in cent'anni non\npassa nessuno\", racconta una persona del luogo al tabloid Kronen\nZeitung. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1652394608.8580558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: infermieri protestano a Washington, condizioni disumane",
        "date_raw": "Thu, 12 May 2022 16:58:29 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/covid-infermieri-protestano-a-washington-condizioni-disumane_5c8b056f-df10-4f7d-ae1a-72a9e7d89d1f.html",
        "subtitle": "In migliaia sfilano nella capitale Usa: 'Da eroi a nullità'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAG - 'From heroes to zeroes', 'da\neroi a nullità'. E' uno dei tanti cartelli agitati da infermieri\ne operatori sanitari americani che sono scesi per le strade di\nWashington e hanno marciato verso Capitol Hill.   \n\t\t\t\t     In migliaia hanno manifestato nella capitale e nelle\nprincipali città americane per chiedere un aumento degli\nstipendi e condizioni di lavoro meno disumane, soprattutto dopo\ni due anni di pandemia di Covid che hanno messo i lavoratori\ndegli ospedali a dura prova. \"Ci avete usato e adesso ci gettate\nvia\", urlano i manifestanti accompagnati anche da qualche ex\nloro paziente in sedia a rotelle che hanno voluto dimostrare il\nloro sostegno a figure così importante e trascurate dal sistema\nsanitario americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1652394608.8704126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Russia minaccia stop gas a Finlandia da domani",
        "date_raw": "Thu, 12 May 2022 17:57:47 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/media-russia-minaccia-stop-gas-a-finlandia-da-domani_5104e42a-b8de-4f39-82f5-62dfd31cfe14.html",
        "subtitle": "Dopo annuncio sul possibile ingresso di Helsinki nella Nato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - I principali leader politici della\nFinlandia sono stati informati che la Russia potrebbe tagliare\nle forniture di gas a partire da domani, a seguito\ndell'annunciata intenzione del Paese scandinavo di entrare nella\nNato. Lo riporta il giornale finlandese Iltalehti, sottolineando\nche in precedenza era stata evocata l'ipotesi di un'interruzione\nil 23 maggio, quando è previsto il prossimo pagamento da parte\ndi Helsinki, che Mosca pretende avvenga in rubli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1652394608.885981,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gazprom, stop invio gas attraverso gasdotto chiave Polonia",
        "date_raw": "Thu, 12 May 2022 14:49:33 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/gazprom-stop-invio-gas-attraverso-gasdotto-chiave-polonia_997412a5-b147-4319-98db-461056eeb6c5.html",
        "subtitle": "Lo annuncia colosso energia russo",
        "content": "\n            \n            (ANSA) - MOSCA, 12 MAG - La Gazprom smetterà di utilizzare un\ngasdotto chiave per il transito del gas attraverso la Polonia:\nlo ha annunciato lo stesso colosso dell'energia russo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1652394608.900035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pronto a parlare con Putin ma senza ultimatum",
        "date_raw": "Thu, 12 May 2022 16:21:42 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/zelensky-pronto-a-parlare-con-putin-ma-senza-ultimatum_5bb85a33-fea4-488d-909d-057909d2012d.html",
        "subtitle": "Ma la questione si complica ogni giorno con uccisioni e torture",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Per quel che riguarda le trattative\ncon la Russia, la questione si complica ogni giorno perché ogni\ngiorno i russi occupano villaggi, perché molte persone hanno\nlasciato le loro case, sono state uccise dai russi e vedo tracce\ndi torture e uccisioni. Questo complica molto la possibilità di\ncondurre trattative, vogliamo che capiate che la nostra società\nè molto pacifica, da otto anni volevamo fare una trattativa. Io\nsono pronto a parlare con Putin, ma senza ultimatum\". Lo ha\ndetto il premier ucraino Volodymyr Zelensky intervistato da\nBruna Vespa a Porta a Porta.   \n\t\t\t\t\"Noi non dobbiamo cercare una via d'uscita per la Russia. So che\nPutin voleva portare a casa qualche risultato ma non lo ha\ntrovato. Proporre a noi di cedere qualcosa per salvare la faccia\ndel presidente russo non è corretto da parte di alcuni leader,\nnon siamo pronti a salvare la faccia a qualcuno pagando con i\nnostri territori, non penso sia una cosa giusta\". Lo ha detto il\npremier ucraino Volodymyr Zelensky intervistato da Bruno Vespa a\nPorta a Porta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1652394608.9131453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, non riconosceremo mai la Crimea russa",
        "date_raw": "Thu, 12 May 2022 16:35:37 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/zelensky-non-riconosceremo-mai-la-crimea-russa_d6d126cf-9c9f-4270-b405-4e8ccd1eae94.html",
        "subtitle": "'Mai detto questo,semmai lasciare la questione da parte per ora'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Non ho mai parlato di riconoscere\nl'indipendenza della Crimea, non la riconosceremo mai come parte\ndella Federazione russa\". Lo ha detto il premier ucraino\nVolodymyr Zelensky intervistato da Bruno Vespa a Porta a Porta.   \n\t\t\t\t\"Anche prima della guerra - ha aggiunto - la Crimea aveva\nautonomia, ma è sempre stato territorio ucraino. Noi abbiamo\ndetto che siamo pronti a parlare con la Russia. Ora non possiamo\ndeliberare una decisione sulla Crimea perché c'è la guerra, la\nlasciamo da parte se ostacola l'incontro e credo che questa\nproposta sia stata giusta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1652394608.9583597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, nessun intento aggressivo da espansione Nato",
        "date_raw": "Thu, 12 May 2022 22:57:31 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/casa-bianca-nessun-intento-aggressivo-da-espansione-nato_264d96ef-b3c3-40a9-b45b-9f922c2970e6.html",
        "subtitle": "'Alleanza e' difensiva, non offensiva'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAG - \"La Nato e' un'alleanza\ndifensiva, non offensiva. Non c'e' alcun intento aggressivo in\nqualsiasi espansione della Nato\": lo ha detto la portavoce della\nCasa Bianca Jen Psaki rispondendo ad una domanda sulla minaccia\ndi ritorsioni da parte di Mosca in caso di adesione di Finlandia\ne/o Svezia all'Alleanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652394609.0335667,
        "language": "IT",
        "source": "ANSA"
    }
]
