[
    {
        "title": "Riaprira' come Waldorf Astoria",
        "date_raw": "Thu, 12 May 2022 17:13:34 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/riaprira-come-waldorf-astoria_52c42889-c3d7-4338-8ef1-5d9e3f00bd81.html",
        "subtitle": "Nyt, completata la vendita a gruppo investitori di Miami",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAG - Addio al Trump International\nHotel di Washington, che ha chiuso ufficialmente dopo che la\nfamiglia dell'ex presidente Usa ha completato la vendita a un\ngruppo di investitori di Miami, il quale prevede di riaprirlo\ncome Waldorf Astoria. Lo riporta il New York Times.   \n\t\t\t\t   L'accordo con CGI Merchant Group per un prezzo dichiarato di\n375 milioni di dollari copre solo la gestione dell'hotel, che è\nospitato in un edificio affittato dal governo federale su\nPennsylvania Avenue, tra la Casa Bianca e il Campidoglio.   \n\t\t\t\t\"Abbiamo preso un edificio fatiscente e sottoutilizzato e lo\nabbiamo trasformato in uno degli hotel più iconici del mondo\",\nha dichiarato Eric Trump, figlio di The Donald e vicepresidente\nesecutivo della Trump Organization, annunciando il completamento\ndella vendita.   \n\t\t\t\t   I nuovi proprietari hanno iniziato immediatamente a rimuovere\ni cartelli con la scritta Trump, a cominciare da quello sopra\nl'ingresso principale. L'albergo da 263 camere, aperto poche\nsettimane prima che il tycoon fosse eletto presidente nel 2016,\ndopo una ristrutturazione da 200 milioni di dollari, è diventato\nun luogo di ritrovo per i suoi sostenitori, membri del suo\ngabinetto, lobbisti e repubblicani al Congresso. Tuttavia,\nsecondo dirigenti del settore alberghiero, ha avuto prestazioni\ninferiori rispetto ad altri hotel di lusso della città, in\nparticolare da quando Trump ha lasciato la Casa Bianca, in parte\nperché alcune società e viaggiatori erano riluttanti a prenotare\ncamere o organizzare eventi date le controversie che circondano\nl'ex presidente. Fattori che molto probabilmente hanno\ncontribuito alla decisione di vendere il contratto di locazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652375705.965143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: infermieri protestano a Washington, condizioni disumane",
        "date_raw": "Thu, 12 May 2022 16:58:29 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/covid-infermieri-protestano-a-washington-condizioni-disumane_5c8b056f-df10-4f7d-ae1a-72a9e7d89d1f.html",
        "subtitle": "In migliaia sfilano nella capitale Usa: 'Da eroi a nullità'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAG - 'From heroes to zeroes', 'da\neroi a nullità'. E' uno dei tanti cartelli agitati da infermieri\ne operatori sanitari americani che sono scesi per le strade di\nWashington e hanno marciato verso Capitol Hill.   \n\t\t\t\t     In migliaia hanno manifestato nella capitale e nelle\nprincipali città americane per chiedere un aumento degli\nstipendi e condizioni di lavoro meno disumane, soprattutto dopo\ni due anni di pandemia di Covid che hanno messo i lavoratori\ndegli ospedali a dura prova. \"Ci avete usato e adesso ci gettate\nvia\", urlano i manifestanti accompagnati anche da qualche ex\nloro paziente in sedia a rotelle che hanno voluto dimostrare il\nloro sostegno a figure così importante e trascurate dal sistema\nsanitario americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652375705.9793942,
        "language": "IT",
        "source": "ANSA"
    }
]
