[
    {
        "title": "Covid: Corea Nord, Kim ordina lockdown dopo il primo caso",
        "date_raw": "Thu, 12 May 2022 08:12:44 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/12/covid-corea-nord-kim-ordina-lockdown-dopo-primo-caso_251bb0fc-04de-4b51-8fb8-4b4cfeadb82e.html",
        "subtitle": "Riunione del Partito dei Lavoratori alla presenza del leader",
        "content": "Il leader nordcoreano Kim Jong-un ha ordinato il lockdown per tutte le città del Paese dopo l'individuazione del primo caso di Covid-19. \"Si è creata una grave situazione a causa dell'introduzione di un virus mutante Omicron stealth nei nostri distretti\", ha affermato l'agenzia di stampa ufficiale Kcna. Durante una riunione del Partito dei Lavoratori alla presenza di Kim, le autorità hanno valutato le misure nazionali di quarantena del Paese ad un livello di \"massima emergenza\".   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1652339705.8103118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue presenta legge per combattere abusi sui minori online",
        "date_raw": "Wed, 11 May 2022 14:05:00 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ue-presenta-legge-per-combattere-abusi-sui-minori-online_d99ddf18-1785-4970-be6c-ce69197054d2.html",
        "subtitle": "Piano specifico contro la pedopornografia. 'Vi daremo la caccia'",
        "content": "\"Oggi proponiamo una legislazione che permetterà all'Europa di essere all'avanguardia nella lotta contro le violenze sessuali online. Il Consiglio d'Europa di dice che un bambino su cinque è vittima di abusi sessuali e solo nel 2021 sono state postate online 85 milioni tra immagini e video che mostrano questi abusi. Non stiamo proteggendo i nostri bambini e non possiamo continuare. Agli autori di questi crimini dico: l'Europa vi darà la caccia\". Lo ha detto Ylva Johansson, Commissario europeo per gli Affari interni, presentando il pacchetto sui diritti dei minori e sul contrasto agli abusi sessuali su internet. ",
        "ranked": 55,
        "placed": "Esteri",
        "epoch": 1652339705.8852692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin non intende dichiarare legge marziale in Russia",
        "date_raw": "Wed, 11 May 2022 13:03:58 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/putin-non-intende-dichiarare-legge-marziale-in-russia_1df14d62-f046-44aa-8b14-85b06c21ed21.html",
        "subtitle": "Durante l'operazione speciale in Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Il presidente russo Vladimir Putin\nnon intende dichiarare la legge marziale in Russia durante\nl'operazione speciale in Ucraina. Lo rende noto il portavoce del\nCremlino Dmitry Peskov citato dalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Esteri",
        "epoch": 1652339705.952389,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filo-russi, nessun civile ad Azovstal, abbiamo mani libere",
        "date_raw": "Wed, 11 May 2022 13:00:53 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/filo-russi-nessun-civile-ad-azovstal-abbiamo-mani-libere_e768fb69-f5a3-4686-a38b-71a9236200e6.html",
        "subtitle": "Dice il capo dell'autoproclamata Repubblica popolare di Donetsk",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Non ci sono più civili nell'impianto\ndi Azovstal, ora le milizie\nfilo-russe \"hanno le mani libere\": è la minaccia del capo\ndell'autoproclamata Repubblica popolare di Donetsk Denis\nPushilin, citato dalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Esteri",
        "epoch": 1652339706.0202503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, dopo l'Ucraina stop al mondo dominato dagli Usa",
        "date_raw": "Wed, 11 May 2022 13:02:46 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/mosca-dopo-lucraina-stop-al-mondo-dominato-dagli-usa_61300952-97fb-4b0b-a8d8-486b2c717fa3.html",
        "subtitle": "Dice il ministro degli Esteri russo Lavrov",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - \"Speriamo e ci aspettiamo che la\nfinalizzazione della nostra operazione militare e il\nraggiungimento di tutti i suoi obiettivi contribuiscano a\nfermare i tentativi dell'Occidente di minare il diritto\ninternazionale e di ignorare e violare i principi della Carta\ndelle Nazioni Unite, compreso il principio dell'uguaglianza\nsovrana degli Stati. Inoltre, costringerà l'Occidente a smettere\ndi spingere per un cosiddetto ordine mondiale unipolare dominato\ndagli Stati Uniti e dai suoi alleati\". Lo ha detto il ministro\ndegli Esteri russo Sergej Lavrov citato da Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Esteri",
        "epoch": 1652339706.0581148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sbiancamento del 91% della Grande barriera corallina Australia",
        "date_raw": "Wed, 11 May 2022 14:32:08 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/05/11/sbiancamento-a-91-della-grande-barriera-corallina-australia_139a5843-6a89-4960-91b5-4bb74c49b03d.html",
        "subtitle": "Rischia entrare fra siti del patrimonio mondiale 'in pericolo'",
        "content": "Si aggravano le condizioni della Grande Barriera Corallina d'Australia, con un nuovo episodio di sbiancamento dei coralli, proprio mentre il World Heritage Committee dell'Unesco il mese prossimo in Cina deciderà se inserire nella lista dei siti del patrimonio mondiale 'in pericolo' del più grande sistema corallino al mondo, che si estende per 2300 km al largo della costa nordest del continente.    La ricognizione condotta da elicotteri nell'estate australe 2021-22 dall'Authority del Parco Marino della Grande Barriera Corallina, ha rilevato che lo sbiancamento di massa ha colpito il 91% dei banchi esaminati, secondo il rapporto citato dal Guardian Australia. E' il quarto episodio finora registrato dal 2016 e il sesto dal 1998. Lo sbiancamento avviene quando il corallo è stressato da temperature dell'acqua sopra la media.    L'animale nel corallo espelle l'alga fotosintetica con cui coabita, che lo alimenta e gli conferisce gli attraenti colori.    Lissa Schindler, responsabile della campagna dell'Australian Marine Conservation Society, ha detto al Guardian Australia che il rapporto dell'Authority è \"una terribile notizia per chi ama la Barriera\" e \"l'ennesima dimostrazione\" che tagliare le emissioni da combustibili fossili deve essere una priorità assoluta per il prossimo governo australiano,dopo le elezioni federali del 21 maggio. ",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1652339706.073359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin a leader Dpr, fiducia in vittoria con sforzi comuni",
        "date_raw": "Wed, 11 May 2022 10:01:48 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/putin-a-leader-dpr-fiducia-in-vittoria-con-sforzi-comuni_9288c974-852c-454f-91dd-4af70aae7090.html",
        "subtitle": "In un telegramma per festa Repubblica (autoproclamata) Donetsk",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Il presidente russo Vladimir Putin si\nè congratulato con il capo della Repubblica Popolare\n(autoproclamata, ndr) di Donetsk Denis Pushilin per la festa\nnazionale della Repubblica di oggi, dicendo in un telegramma\npubblicato sul sito del Cremlino di essere  fiducioso in una\nvittoria. Lo riferisce la Tass.   \n\t\t\t\t   \"Sono fiducioso che i nostri sforzi congiunti ci\npermetteranno di superare ogni ostacolo e ottenere una\nvittoria\", si legge nel telegramma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Esteri",
        "epoch": 1652339706.0860305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Pussy Riot Maria Alyokhina fugge dalla Russia",
        "date_raw": "Wed, 11 May 2022 14:34:56 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/la-pussy-riot-maria-alyokhina-fugge-dalla-russia_e29e7737-c7c4-4ce7-b2a2-be7d3959d54c.html",
        "subtitle": "Nyt, 'travestita da dipendente di un food delivery'",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Maria Alyokhina, una delle componenti\ndelle Pussy Riot, è riuscita a fuggire dalla Russia, dove era\nscomparsa e dichiarata latitante dall'aprile scorso. Lo ha detto\nil suo avvocato all'agenzia Interfax. Secondo il New York Times,\nla donna, che si nascondeva nell'appartamento di un'amica a\nMosca, sarebbe riuscita a fuggire travestendosi da addetta per\nla consegna del cibo a domicilio e poi è arrivata in Lituania.   \n\t\t\t\tAlla fine di aprile un tribunale di Mosca aveva ordinato la\ncarcerazione della Alyokhina per avere violato i termini della\nlibertà vigilata a cui era stata condannata nel settembre del\n2021. Ma lei si era resa irreperibile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Esteri",
        "epoch": 1652339706.100617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sbiancamento a 91% della Grande barriera corallina Australia",
        "date_raw": "Wed, 11 May 2022 14:20:55 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/sbiancamento-a-91-della-grande-barriera-corallina-australia_ad611960-7a28-468f-ace9-a2ba9754ae5e.html",
        "subtitle": "Rischia entrare fra siti del patrimonio mondiale 'in pericolo'",
        "content": "\n            \n            (ANSA) - SYDNEY, 11 MAG - Si aggravano le condizioni della\nGrande Barriera Corallina d'Australia, con un nuovo episodio di\nsbiancamento dei coralli, proprio mentre il World Heritage\nCommittee dell'Unesco il mese prossimo in Cina deciderà se\ninserire nella lista dei siti del patrimonio mondiale 'in\npericolo' del più grande sistema corallino al mondo, che si\nestende per 2300 km al largo della costa nordest del continente.   \n\t\t\t\t    \n   La ricognizione condotta da elicotteri nell'estate australe\n2021-22 dall'Authority del Parco Marino della Grande Barriera\nCorallina, ha rilevato che lo sbiancamento di massa ha colpito\nil 91% dei banchi esaminati, secondo il rapporto citato dal\nGuardian Australia. E' il quarto episodio finora registrato dal\n2016 e il sesto dal 1998. Lo sbiancamento avviene quando il\ncorallo è stressato da temperature dell'acqua sopra la media.   \n\t\t\t\tL'animale nel corallo espelle l'alga fotosintetica con cui\ncoabita, che lo alimenta e gli conferisce gli attraenti colori.   \n\t\t\t\t   Lissa Schindler, responsabile della campagna dell'Australian\nMarine Conservation Society, ha detto al Guardian Australia che\nil rapporto dell'Authority è \"una terribile notizia per chi ama\nla Barriera\" e \"l'ennesima dimostrazione\" che tagliare le\nemissioni da combustibili fossili deve essere una priorità\nassoluta per il prossimo governo australiano,dopo le elezioni\nfederali del 21 maggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1652339706.1223407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, contatti Russia-Ucraina su colloqui sono in corso",
        "date_raw": "Wed, 11 May 2022 10:00:57 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/mosca-contatti-russia-ucraina-su-colloqui-sono-in-corso_8dd02dcc-439a-49c5-8302-2d91a7923be7.html",
        "subtitle": "Lo riferisce la portavoce del ministero degli Esteri russo",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - La portavoce del ministero degli\nEsteri russo Maria Zakharova ha detto che i contatti tra Russia\ne Ucraina nella sfera dei colloqui procedono. \"I contatti sono\nin corso\", ha detto a Radio Sputnik citata dall'agenzia russa\nTass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Esteri",
        "epoch": 1652339706.134519,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 1.800 casi di Covid-19 in Cina, quasi 1.500 a Shanghai",
        "date_raw": "Wed, 11 May 2022 14:40:57 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/05/11/oltre-1.800-casi-di-covid-19-in-cina-quasi-1.500-a-shanghai_baa27cde-1e26-4313-98b1-fe0ac9560c94.html",
        "subtitle": "Lo rende noto la Commissione sanitaria nazionale",
        "content": "La Cina ha registrato martedì poco più di 1.800 nuovi casi di Covid-19 interni, di cui 302 accertati e 1.545 asintomatici: secondo della Commissione sanitaria nazionale, 228 infezioni accertate sono riconducibili a Shanghai, dove comunque prosegue il calo iniziato un paio di settimane fa, mentre la parte residua è suddivisa in altre 7 province o regioni, tra cui Pechino (24) e l'Henan (22).    Sempre nell'hub finanziario cinese sono stati rilevati anche 1.259 asintomatici e sette ulteriori decessi.    ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1652339706.1657038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filippine: figlio ex dittatore Marcos rivendica vittoria",
        "date_raw": "Wed, 11 May 2022 14:35:57 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/filippine-figlio-ex-dittatore-marcos-rivendica-vittoria_05f6add3-6ec2-440a-ab9a-1c1ea352dea8.html",
        "subtitle": "'Giudicatemi per le mie azioni'",
        "content": "Ferdinand Marcos Jr, figlio dell'ex dittatore filippino, ha rivendicato la vittoria nelle elezioni presidenziali a Manila, promettendo che sarà il leader di \"tutti i filippini\". Lo riferisce il suo portavoce. \"Al mondo dice: giudicatemi per le mie azioni non dai miei antenati\".   ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1652339706.179241,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornalista Al Jazeera uccisa a Jenin",
        "date_raw": "Wed, 11 May 2022 14:02:36 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/giornalista-al-jazeera-uccisa-a-jenin_6dc107e6-ae31-49c1-81dd-d395497b6f95.html",
        "subtitle": "Scambi di accuse. Emittente, ammazzata a 'sangue freddo'",
        "content": "Una giornalista di Al Jazeera, Shireen Abu Akleh, è rimasta uccisa dopo essere stata colpita da spari alla testa nel corso di scontri fra miliziani palestinesi ed esercito israeliano nel campo profughi di Jenin in Cisgiordania. Anche un altro giornalista è stato ferito. Secondo l'agenzia palestinese Wafa, che cita il ministero della Sanità palestinese, la giornalista Abu Akleh, (51 anni) \"è morta dopo essere stata colpita dall'esercito dell'occupazione\". Scatta immediato lo scambio di accuse, con Abu Mazen che ha detto di ritenere \"il governo israeliano pienamente responsabile di questo atroce crimine\", sottolineando che fa parte \"della politica quotidiana perseguita dall'occupazione contro il nostro popolo, la sua terra ei suoi luoghi santi\". Da parte sua il premier israeliano Naftali Bennett risponde accusando il presidente palestinese di accusare Isrtaele \"senza prove solide\".    ",
        "ranked": 58,
        "placed": "Esteri",
        "epoch": 1652339706.1924143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kherson chiederà a Putin di annetterla alla Russia",
        "date_raw": "Wed, 11 May 2022 12:56:15 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/kherson-chiedera-a-putin-di-annetterla-alla-russia_47fcdc35-7f17-4158-a3fc-766db9f9f6fa.html",
        "subtitle": "Lo ha detto il vice capo dell'amministrazione",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Il governo della regione meridionale\ndi Kherson chiederà al presidente russo Vladimir Putin di\nrenderla parte della Federazione russa. Lo ha affermato il vice\ncapo dell'amministrazione Kirill Stremousov citato dalla Tass.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Esteri",
        "epoch": 1652339706.2065177,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, la Russia non vuole la guerra in Europa",
        "date_raw": "Wed, 11 May 2022 12:56:56 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/mosca-la-russia-non-vuole-la-guerra-in-europa_59331694-6366-41eb-a4d4-8aa7812ed2d4.html",
        "subtitle": "Lavrov, ma Occidente dice che la Russia debba essere sconfitta",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - La Russia non vuole una guerra in\nEuropa mentre l'Occidente sostiene che la Russia debba essere\nsconfitta. Lo ha detto il ministro degli Esteri russo Sergej\nLavrov citato dall'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Esteri",
        "epoch": 1652339706.2437396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: Sánchez su Pegasus, 'grave problema di sicurezza'",
        "date_raw": "Wed, 11 May 2022 14:26:23 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/spagna-sanchez-su-pegasus-grave-problema-di-sicurezza_54b766d2-10b4-4acd-89a9-e37a69005133.html",
        "subtitle": "Premier risponde a deputati su cambi ai vertici intelligence",
        "content": "\n            \n            (ANSA) - MADRID, 11 MAG - \"È evidente che c'è stato un\nproblema nella sicurezza delle comunicazioni del governo\nspagnolo\": lo ha affermato il premier spagnolo, Pedro Sánchez,\nrispondendo in Parlamento alla portavoce dell'opposizione, Cuca\nGamarra, che gli chiedevano conto della destituzione  —\nannunciata ieri — della direttrice dei servizi segreti, Paz\nEsteban.   \n\t\t\t\t   La capo dell'intelligence è stata rimossa dall'incarico dopo\nche il governo ha reso noto che Sánchez, la ministra della\nDifesa Margarita Robles e il ministro dell'Interno Fernando\nGrande-Marlaska furono spiati con il malware Pegasus nel 2021.   \n\t\t\t\tL'opposizione accusa il premier per accontentare le richieste di\npartiti indipendentisti, suoi soci parlamentari, che denunciano\nun'operazione di spionaggio illegittima a esponenti\nsecessionisti e l'attribuiscono al Centro Nazionale\ndell'Intelligence. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1652339706.2591295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 1.800 casi di Covid-19 in Cina, quasi 1.500 a Shanghai",
        "date_raw": "Wed, 11 May 2022 14:22:28 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/oltre-1.800-casi-di-covid-19-in-cina-quasi-1.500-a-shanghai_17689b06-d2ff-4669-8f89-84ccec7bd146.html",
        "subtitle": "Lo rende noto la Commissione sanitaria nazionale",
        "content": "\n            \n            (ANSA) - PECHINO, 11 MAG - La Cina ha registrato martedì poco\npiù di 1.800 nuovi casi di Covid-19 interni, di cui 302\naccertati e 1.545 asintomatici: secondo della Commissione\nsanitaria nazionale, 228 infezioni accertate sono riconducibili\na Shanghai, dove comunque prosegue il calo iniziato un paio di\nsettimane fa, mentre la parte residua è suddivisa in altre 7\nprovince o regioni, tra cui Pechino (24) e l'Henan (22).   \n\t\t\t\t   Sempre nell'hub finanziario cinese sono stati rilevati anche\n1.259 asintomatici e sette ulteriori decessi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1652339706.2727513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tokyo apre alle unioni civili tra persone dello stesso sesso",
        "date_raw": "Wed, 11 May 2022 14:34:22 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/tokyo-apre-alle-unioni-civili-tra-persone-dello-stesso-sesso_2ac295a0-bb64-4563-ad34-1ed2e8f0ac36.html",
        "subtitle": "Presentazione ad assemblea in giugno, legge da novembre",
        "content": "Il governo metropolitano di Tokyo sta vagliando il riconoscimento delle unioni civili tra le persone dello stesso sesso, che con ogni probabilità sarà legalizzato a partire da novembre. Lo hanno reso noto le autorità comunali della capitale, tramite la presentazione di un emendamento che si basa su un'ordinanza già esistente, pronto ad essere sottoposto all'assemblea il prossimo mese.    Sebbene il Giappone non ammetta legalmente il matrimonio tra membri della comunità Lgbt, diverse municipalità locali rilasciano certificati legalmente non vincolanti, che riconoscono di fatto le coppie appartenenti a minoranze sessuali. La città di Tokyo sarà la nona tra le 47 prefetture del Paese a introdurre una forma di partenariato dopo quelle di Aomori, Osaka e Fukuoka, tra le altre. Non ci saranno limiti legati alla nazionalità, e dunque saranno inclusi anche i cittadini stranieri che soddisfano i requisiti. In questo modo il governo metropolitano consentirà alle coppie dello stesso sesso di richiedere un alloggio municipale o di poter fornire il consenso agli istituti medici per l'intervento chirurgico sul loro partner, e i candidati con bambini avranno anche la possibilità di includere i nomi dei loro figli sui certificati.    I l Giappone è l'unico Paese tra quelli del G7 a non riconoscere le unioni legali per le coppie omosessuali, e l'articolo 24 della costituzione sancisce che: \"Il matrimonio si basa esclusivamente sul comune consenso dei partner dei due sessi e che lo stesso è fondato sulla reciproca cooperazione di marito e moglie, che vantano tra loro pari diritti.\" Taiwan è la sola nazione in Asia ad aver legalizzato le unione tra persone dello stesso sesso, nel 2019.    ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1652339706.2856207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Di Maio, a Mosca messaggi chiari, serve pace",
        "date_raw": "Wed, 11 May 2022 14:38:43 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/05/11/di-maio-a-mosca-messaggi-chiari-serve-pace_a1174de8-0e4c-4180-93da-2e100612c266.html",
        "subtitle": "'Riavviare negoziati per cessate il fuoco'",
        "content": "E' necessario \"passare chiari messaggi a Mosca a favore della pace\". Lo ha sottolineato il ministro degli Esteri Luigi Di Maio, a Rabat dove ha visto il collega marocchino Nasser Bourita, ribadendo anche la necessità di \"riavviare tavoli negoziali fra Russia e Ucraina per raggiungere innanzitutto un cessate il fuoco\".   ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1652339706.325827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, governo pronto ad aumentare militari in Mali",
        "date_raw": "Wed, 11 May 2022 14:37:12 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2022/05/11/berlino-governo-pronto-ad-aumentare-militari-in-mali_212ea66e-3d2c-4ad4-be35-80500aa46bdb.html",
        "subtitle": "Ok proroga missione, e tetto massimo soldati passa a 1400",
        "content": "Il governo tedesco ha varato la proroga della partecipazione dei soldati tedeschi alla missione Minusma nel Mali, e aumentare il numero dei militari sul posto.    Lo ha reso noto il governo federale in conferenza stampa. La soglia massima deve essere portata da 1100 militari a 1400. La decisione passa adesso al parlamento che vuole discuterne oggi stesso.   ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1652339706.345303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, governo pronto ad aumentare militari in Mali",
        "date_raw": "Wed, 11 May 2022 14:27:26 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/berlino-governo-pronto-ad-aumentare-militari-in-mali_12684e2a-7c0d-4728-91d2-95439ead6cd0.html",
        "subtitle": "Ok proroga missione, e tetto massimo soldati passa a 1400",
        "content": "\n            \n            (ANSA) - BERLINO, 11 MAG - Il governo tedesco ha varato la\nproroga della partecipazione dei soldati tedeschi alla missione\nMinusma nel Mali, e aumentare il numero dei militari sul posto.   \n\t\t\t\tLo ha reso noto il governo federale in conferenza stampa. La\nsoglia massima deve essere portata da 1100 militari a 1400. La\ndecisione passa adesso al parlamento che vuole discuterne oggi\nstesso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1652339706.3582768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecdc-Aesa, stop mascherina obbligatoria su voli dal 16/5",
        "date_raw": "Wed, 11 May 2022 14:33:13 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ecdc-aesa-stop-mascherina-obbligatoria-su-voli-dal-16/5_4142ee93-cd0b-4055-85ac-e6eff0977af0.html",
        "subtitle": "'Ma resta una delle difesa migliori contro diffusione Covid'",
        "content": "Stop all'obbligo di indossare la mascherina sui voli nell'Unione Europea. E' quanto prevedono le nuove linee guida sulla sicurezza dei viaggi pubblicati dall'Ecdc (Centro europeo per la prevenzione e il controllo delle malattie) e dall'Aesa (Agenzia europea per la sicurezza aerea). La mascherina resta comunque fortemente raccomandata per chi tossiste o starnutisce e, si legge nelle linee guida, \"resta una delle difese migliori contro la trasmissione di Covid-19\".   ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1652339706.3714278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marocco: meeting anti Isis, un minuto di silenzio per Shireen",
        "date_raw": "Wed, 11 May 2022 14:39:41 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/05/11/marocco-meeting-anti-isis-un-minuto-di-silenzio-per-shireen_022f1ff5-af1f-4dc7-8c05-9d594ee459ba.html",
        "subtitle": "Giornalisti e operatori si fermano in memoria giornalista uccisa",
        "content": "I 180 tra giornalisti e operatori di tutto il mondo, accreditati al Meeting della Coalizione globale anti Isis, in corso a Marrakesh, hanno osservato un minuto di silenzio in memoria della giornalista di Al Jazeera, Shireen Abu Akleh, uccisa nel corso di scontri fra miliziani palestinesi ed esercito israeliano nel campo profughi di Jenin in Cisgiordania.   ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1652339706.413346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marocco: meeting anti Isis, un minuto di silenzio per Shireen",
        "date_raw": "Wed, 11 May 2022 14:39:06 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2022/05/11/marocco-meeting-anti-isis-un-minuto-di-silenzio-per-shireen_14c8d0ba-bede-45cf-97e9-2eb72f0704ab.html",
        "subtitle": "Giornalisti e operatori si fermano in memoria giornalista uccisa",
        "content": "\n            \n            (ANSA) - MARRAKESH, 11 MAG - I 180 tra giornalisti e\noperatori di tutto il mondo, accreditati al Meeting della\nCoalizione globale anti Isis, in corso a Marrakesh, hanno\nosservato un minuto di silenzio in memoria della giornalista di\nAl Jazeera, Shireen Abu Akleh, uccisa nel corso di scontri fra\nmiliziani palestinesi ed esercito israeliano nel campo profughi\ndi Jenin in Cisgiordania. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1652339706.4266696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Di Maio, a Mosca messaggi chiari, serve pace",
        "date_raw": "Wed, 11 May 2022 14:34:46 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/di-maio-a-mosca-messaggi-chiari-serve-pace_04e83207-24c1-4399-8e7f-9d9d9f1bb2e8.html",
        "subtitle": "'Riavviare negoziati per cessate il fuoco'",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - E' necessario \"passare chiari\nmessaggi a Mosca a favore della pace\". Lo ha sottolineato il\nministro degli Esteri Luigi Di Maio, a Rabat dove ha visto  il\ncollega marocchino Nasser Bourita, ribadendo anche la necessità\ndi  \"riavviare tavoli negoziali fra Russia e Ucraina per\nraggiungere innanzitutto un cessate il fuoco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1652339706.4389231,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, sosterremo Svezia e Finlandia in caso di attacco",
        "date_raw": "Wed, 11 May 2022 14:41:10 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/johnson-sosterremo-svezia-e-finlandia-in-caso-di-attacco_df7c331b-1960-4c7d-b498-08cd3d94f22f.html",
        "subtitle": "Premier a Stoccolma, poi Helsinki per dichiarazioni solidarietà",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Londra sosterrà la Svezia e la\nFinlandia in caso di attacco. Lo ha detto il Primo ministro\nBoris Johnson intervenendo nel dibattito sull'opportunità che le\ndue nazioni scandinave aderiscano alla Nato. Johnson è arrivato\nin Svezia dove ha firmato una dichiarazione di solidarietà\npolitica, dopodiché si sposterà in Finlandia dove è previsto\nsiglerà un analogo documento, riporta la BBC. \"Siamo fermi e\ninequivocabili nel nostro sostegno sia alla Svezia che alla\nFinlandia e la firma di queste dichiarazioni di sicurezza\", ha\naffermato il Premier britannico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1652339706.4532228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Azov,esiste via militare per liberare combattenti acciaieria",
        "date_raw": "Wed, 11 May 2022 14:43:13 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/azovesiste-via-militare-per-liberare-combattenti-acciaieria_1ba0f136-66f9-45aa-a31f-cba8fd3e93aa.html",
        "subtitle": "Samoilenko, sappiamo come farlo con le armi",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Esiste una via militare per sbloccare\nla situazione dell'acciaieria di Azovstal dove restano assediati\ndall'esercito russo gli ultimi combattenti ucraini a Mariupol.   \n\t\t\t\tLo ha detto il responsabile dell'intelligence del reggimento\nnazionalista Azov Ilya Samoilenko, tra i difensori dell'impianto\nsiderurgico, in un'intervista a Sky News ripresa dall'Ukrainska\nPravda.   \n\t\t\t\t   \"È possibile farlo con mezzi militari, ed è anche possibile\ncon mezzi politici. Noi possiamo dire come farlo con le armi, ma\novviamente le informazioni su queste operazioni sono riservate\",\nha spiegato Samoilenko, soprannominato Cyborg dai media ucraini\nper via del braccio in titanio e l'occhio di vetro. \"La maggior\nparte delle persone sedute negli uffici governativi in ;;Ucraina\nper lo più fraintende la situazione - ha dichiarato - dal nostro\npunto di vista la realtà è diversa\". \"I combattenti stanno\nancora cercando di incanalare gli sforzi per le migliori opzioni\ne conseguenze in questa situazione. È sicuro che in caso di\nconseguenze catastrofiche per la guarnigione di Mariupol ci\nsaranno conseguenze catastrofiche per l'intera Ucraina e il suo\npopolo.   \n\t\t\t\t  Le unità russe stanno bombardando da giorni ininterrottamente\nl'acciaieria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1652339706.4910648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Arrestato il cardinal Zen a Hong Kong, ira del Vaticano",
        "date_raw": "Wed, 11 May 2022 21:14:34 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/hong-kong-media-arrestato-il-cardinale-joseph-zen_97aa3d5e-fc1b-4071-8689-e968aca968ad.html",
        "subtitle": "Fermato a 90 anni per 'sovversione'. Poi il rilascio su cauzione ",
        "content": "Il cardinale Joseph Zen, 90 anni, è stato arrestato dalla polizia di Hong Kong con la pesante accusa di \"collusione con forze straniere\", una delle quattro tipologie di reati contemplate dalla contestatissima legge sulla sicurezza nazionale imposta da Pechino all'ex colonia a giugno 2020 che prevede anche l'ergastolo. Solo in tarda serata è arrivato il rilascio su cauzione. L'assalto finale all'ultima figura carismatica pro-democrazia, la principale per influenza e rigore morale, ha avuto inizio nei mesi scorsi quando il Ta Kung Pao, un quotidiano in lingua cinese sponsorizzato dal Partito comunista cinese, ha pubblicato ben quattro articoli prendendo di mira Zen e tutta la Chiesa di Hong Kong. Le accuse erano di aver abusato a lungo del suo status di alto prelato per allearsi \"con elementi indipendentisti\" come Jimmy Lai, il tycoon fondatore del tabloid Apple Daily, e Martin Lee, \"per impegnarsi in attività anti-cinesi\". Il magnate dei media, 73 anni, e Lee, 84 anni, un ex deputato di Hong Kong, entrambi cattolici, sono stati arrestati e incarcerati lo scorso anno per aver partecipato a manifestazioni non autorizzate relative alle proteste di massa del 2019, oltre che per la violazione della legge sulla sicurezza nazionale. Zen, salesiano, è stato vescovo di Hong Kong dal 2002 al 2009, con la nomina a cardinale nel 2006. Ampiamente noto per il suo attivismo sociale e la sua difesa dei movimenti sociali, ha pubblicamente sostenuto i valori democratici fino all'introduzione della legge sulla sicurezza. È stato a lungo un bersaglio del Pcc per la sua strenua opposizione alle politiche del partito e alla repressione dei diritti umani e della libertà religiosa in Cina, sfociata nella demolizione forzata di chiese e croci in varie parti del Paese dal 2014 al 2016. Il porporato ha anche tenuto messe in memoria delle vittime del massacro di piazza Tienanmen del 1989, quando l'Esercito popolare di liberazione fu spedito a reprimere nel sangue le proteste studentesche a favore di riforme e democrazia. L'alto prelato aveva aspramente criticato le politiche del Vaticano e le trattative con la leadership comunista sull'accordo provvisorio di nomina congiunta dei vescovi in Cina perché \"irriguardoso\", spiegò tra le polemiche, verso i milioni di fedeli che a costo della loro vita continuavano a coltivare la fede, sfidando la repressione e le vessazioni delle autorità. \"La Santa Sede ha appreso con preoccupazione la notizia dell'arresto del cardinale Zen e segue con estrema attenzione l'evolversi della situazione\", ha commentato il direttore della sala stampa vaticana Matteo Bruni. Mentre anche la Casa Bianca è scesa in campo per chiedere il rilascio immediato dell'alto prelato. Zen è stato arrestato insieme all'ex parlamentare dell'opposizione Margaret Ng e alla cantante-attivista Denise Ho, anche loro rilasciate su cauzione. I tre, in base a quanto riportato dal South China Morning Post, erano amministratori del '612 Humanitarian Relief Fund', fondo che ha aiutato i manifestanti arrestati a pagare le spese legali e mediche durante le proteste del 2019: è stato sciolto a ottobre 2021 dopo che la polizia di sicurezza nazionale chiese la consegna dei dettagli operativi, comprese le informazioni sui suoi donatori e beneficiari. Un quarto fiduciario, l'ex professore Hui Po Keung, è stato arrestato martedì mentre stava per prendere un volo diretto in Germania per assumere un importante incarico accademico. Un quinto, Cyd Ho Sau-lan, è in carcere per il ruolo avuto nelle manifestazioni \"illegali\" del 2019. La repressione delle ultime sacche di resistenza democratica a Hong Kong procede inarrestabile e l'insediamento dal primo luglio di John Lee - il poliziotto responsabile delle repressione del 2019 - alla carica di governatore è il chiaro segnale della volontà di Pechino. Anche colpendo lì dove mai nessuno aveva osato finora: la Chiesa di Roma.",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1652339706.5956006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador: ha un aborto spontaneo, condannata a 30 anni",
        "date_raw": "Wed, 11 May 2022 15:14:22 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2022/05/11/el-salvador-ha-un-aborto-spontaneo-condannata-a-30-anni_c14d09e0-4d31-4074-b710-42994c9eaa1a.html",
        "subtitle": "Accadde nel 2019, la donna aveva già passato 2 anni in carcere",
        "content": "Aveva avuto un aborto spontaneo nel 2019, lunedì è stata condannata a 30 anni di carcere. È successo in El Salvador, uno dei Paesi con la legislazione più restrittiva al mondo su questo aspetto che prevede pene anche in caso in cui l'interruzione di gravidanza avvenga per cause naturali. Esme, così è stata identificata la donna, aveva avuto un aborto spontaneo nel mezzo di un'emergenza ostetrica. Dopo l'accaduto, era stata tenuta in custodia cautelare per due anni. Rilasciata a ottobre 2021, lunedì è arrivata la sentenza.\"La sentenza (...) è un duro colpo sulla strada per superare la criminalizzazione delle emergenze ostetriche che, come ha già sottolineato la Corte interamericana dei diritti umani, devono essere trattate come problemi di salute pubblica\", ha affermato Morena Herrera, presidente dell'organizzazione Citizen Group for the Depenalization of Abortion. I media salvadoregni ricordano che è la prima volta da sette anni che una donna alle prese con un aborto spontaneo o dovuto ad una emergenza ostetrica è condannata da un tribunale di El Salvador. Sottolinea poi il fatto che si tratta della prima condanna emessa da quando è in carica il governo del presidente Nayib Bukele, che aveva promesso di \"porre fine alla persecuzione sistematica delle donne che affrontano emergenze sanitarie durante le loro gravidanze\".    ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1652339706.6068528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kissinger, Mosca rischia perdere status grande potenza",
        "date_raw": "Wed, 11 May 2022 14:48:52 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ucraina-kissinger-mosca-rischia-perdere-status-grande-potenza_6d9356b3-d9c0-4fe1-a1ba-f77068e28964.html",
        "subtitle": "'Usa dovrebbero dividere Cina da Russia, come feci io'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAG - La Russia continuera' a\ncombattere in Ucraina finche' il conflitto consumera' cosi'\ntante sue risorse e capacita' militari che il Paese rischiera'\ndi perdere il suo status di grande potenza: lo ha detto Henry\nKissinger durante un evento sponsorizzato dal Financial Times,\ncome riporta Newsweek.   \n\t\t\t\t   L'ex segretario di stato Usa ha ammesso pero' di non saper\nprevedere se Mosca potrebbe ricorrere all'arma nucleare: \"Ora\nviviamo in un'era totalmente diversa\" rispetto a quella della\nGuerra Fredda, ha spiegato. Kissinger ha raccontato anche di\ncome riuscì a dividere Mosca da Pechino trattando i due nemici\ndiversamente e ha sostenuto che ora, sullo sfondo delle ostilità\nin Ucraina, Washington dovrebbe cercare di fare nuovamente la\nstessa cosa.   \n\t\t\t\t   L'ex capo della diplomazia Usa ha messo in guardia dal\nprendere una \"posizione antagonistica\" sia contro la Russia che\nla Cina, cosa che potrebbe portare i due Paesi a diventare\nancora piu' vicini. \"Dopo la guerra in Ucraina, la Russia dovra'\nriesaminare la sua relazione verso l'Europa come minimo e la sua\ngenerale attitudine verso la Nato\", ha osservato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1652339706.6191428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev processa soldato russo, 'uccise civile in bici a Sumy'",
        "date_raw": "Wed, 11 May 2022 14:46:45 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/kiev-processa-soldato-russo-uccise-civile-in-bici-a-sumy_2fee0417-7cea-44fc-b748-5ad643e6e5c3.html",
        "subtitle": "L'indagato ha 21 anni, il procuratore posta la sua foto",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - L'ufficio del procuratore generale\nucraino processerà il sergente dell'unità 32010-quarta divisione\nPanzer Kantemirov della regione di Mosca Vadim Shishimarin, 21\nanni, per aver ucciso un civile disarmato che stava andando in\nbicicletta nel villaggio di Chupakhivka, nella regione\nnordorientale di Sumy il 28 febbraio scorso. Lo ha reso noto su\nFacebook il procuratore generale Irina Venediktova, citata da\nEspreso Tv, che ha anche postato la foto del giovanissimo\nsoldato.   \n\t\t\t\t   Secondo la ricostruzione della procura, il sergente\nShishimarin, dopo che le unità ucraine avevano avuto la meglio\nsulla sua divisione, è scappato con altri quattro militari.   \n\t\t\t\tInsieme hanno sparato contro un'auto privata e l'hanno\nsequestrata per fuggire, poi sono entrati nel villaggio di\nChupakhivkai. Lungo la strada hanno incrociato un uomo che stava\ntornando verso caso e parlava al cellulare. Uno deglli altri\nmilitari ha ordinato al sergente di uccidere il civile in modo\nche non li denunciasse ai militari ucraini. Shishimarin, ha\nsparato diversi colpi attraverso il finestrino dell''auto\ncolpendo alla testa l'uomo di 62 anni, morto sul colpo a pochi\nmetri dalla sua abitazione.   \n\t\t\t\t   Shishimarin attualmente è detenuto. I pubblici ministeri e\ngli investigatori della affermano di aver raccolto prove\nsufficienti del suo coinvolgimento nella violazione delle leggi\ne dei costumi di guerra, combinata con l'omicidio premeditato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1652339706.6307294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reggimento Azov, abbiamo solo 2 opzioni: evacuazione o morte",
        "date_raw": "Wed, 11 May 2022 15:04:49 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/reggimento-azov-abbiamo-solo-2-opzioni-evacuazione-o-morte_2f937241-2cad-40ef-99ed-f772bbe757cf.html",
        "subtitle": "Serve un accordo tripartito di cessate il fuoco",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - \"La nostra unica possibilità è\nun'evacuazione confermata per iscritto dal nostro governo, dalla\nRussia e da terze parti. Se fallisce, continueremo a\ncombattere\". Parola del vicecomandante del battaglione Azov,\nSvyatoslav Kalina Palamar, che racconta la situazione\nnell'acciaieria di Azovstal a Mariupol in un'intervista al sito\npolacco Onet.   \n\t\t\t\t   \"Il fuoco intenso viene effettuato da tutti i possibili\nsistemi di artiglieria. Ogni notte ci sono aerei da\ncombattimento nemici\" con \"molte persone uccise e ferite\",\nspiega il capitano, precisando che dai locali della fabbrica\nsono stati fatti evacuare i civili \"che sapevamo fossero lì\". Ma\nsotto le macerie potrebbero esserci delle persone, afferma il\nvicecomandante Tuttavia. E per scoprirlo, \"abbiamo bisogno di\nattrezzature speciali\".   \n\t\t\t\t   I soldati feriti ad Azovstal \"sono circa 600...la situazione\nè critica. Mancano medicinali, antibiotici, antidolorifici e\nbende. Non ci sono condizioni adeguate per la detenzione dei\nferiti\", lamenta Palamar, convinto che sia \"possibile\" evacuare\ni combattenti ucraini dall'acciaieria. ma \"serve un accordo\ntripartito di cessate il fuoco\". Quanto alla situazione nella\ncittà di Mariupol, il vicecomandante del reggimento Azov non ha\ndubbi: \"Abbiamo solo due opzioni: evacuare la guarnigione sotto\nla garanzia di terzi o combattere fino alla fine. Non ci\narrenderemo mai. Questo è inaccettabile per noi. La prigionia\nper Azov è la morte\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1652339706.6418488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen domani a funerali reporter uccisa",
        "date_raw": "Wed, 11 May 2022 15:07:23 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/abu-mazen-domani-a-funerali-reporter-uccisa_4cbec263-b3f8-4712-a74a-144f5c84d1d1.html",
        "subtitle": "Le esequie partiranno dal palazzo presidenziale della Muqata",
        "content": "\n            \n            (ANSA) - TEL AVIV, 11 MAG - I funerali della giornalista\npalestino-americana Shireen Abu Akleh, reporter di Al Jazeera,\nsi svolgeranno domani mattina a Ramallah in Cisgiordania\npartendo dal palazzo presidenziale della Muqata alla presenza di\nAbu Mazen (Mahmud Abbas). Lo ha fatto sapere l'agenzia\npalestinese Wafa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1652339706.695595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, il nostro esercito libererà Kherson",
        "date_raw": "Wed, 11 May 2022 15:41:09 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/kiev-il-nostro-esercito-liberera-kherson_c14a2a86-2fe4-44a1-bbc2-065a718f699f.html",
        "subtitle": "Dopo annuncio autorità locali filo-Mosca su annessione a Russia",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Le autorità di Kherson, occupata dai\nrussi, \"possono anche chiedere che la città sia annessa a Marte\no Giove, ma l'esercito ucraino la libererà, a dispetto di\nqualsiasi cosa dicano\". Lo ha affermato Mikhailo Podolyak,\nconsigliere del presidente ucraino Volodymyr Zelensky e capo\nnegoziatore di Kiev, rispondendo alla dichiarazione del vice\ncapo dell'amministrazione locale filo-russa Kirill Stremousov,\nsecondo il quale la città chiederà di essere annessa alla\nFederazione russa. Lo riferisce l'agenzia Interfax Ucraina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1652339706.7609148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto, 'Ue faccia presto con aiuti, food security a rischio'",
        "date_raw": "Wed, 11 May 2022 15:39:56 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/egitto-ue-faccia-presto-con-aiuti-food-security-a-rischio_84416e27-b303-4960-adff-a8e2dcbc6f65.html",
        "subtitle": "L'Ambasciatore a Bruxelles, serve trasferimento diretto subito",
        "content": "\n            \n            (ANSAmed) - BRUXELLES, 11 MAG - Siamo grati per i fondi\nannunciati con la Ue Food Facility qualche giorno fa ma quelle\nrisorse devono essere trasferite il prima possibile, nella forma\ndi finanziamenti diretti al bilancio per aiutarci a evitare la\ncrisi\". Lo ha detto Badr Abdel Aty, Capo della missione\ndell'Egitto presso l'Ue partecipando a un webinar dello European\nFood Forum sulle conseguenze dell'invasione russa dell'Ucraina\nsulle filiere alimentare dell'Ue e globali.   \n\t\t\t\t   L'ambasciatore ha ricordato che l'Egitto importa l'80% del\ngrano dai due Paesi in guerra, Russia e Ucraina, grano che poi\ntrasforma in pane sussidiato. Il problema ora sono sia le\nquantità, sia i prezzi alti, che incidono direttamente nel\nbilancio dello Stato.   \n\t\t\t\t   L'Ue ha annunciato aiuti per 100 milioni di euro all'Egitto,\nparte di un pacchetto da 225 destinato a diversi Paesi Arabi.   \n\t\t\t\t\"Ma invito l'Ue a fare di più per tutta l'Africa - ha\nsottolineato il diplomatico - in particolare il Sahel, dove la\nsituazione della food security è molto seria\". L'incontro\norganizzato dall'Eff è stato ospitato da un gruppo di\neuroparlamentari, tra cui gli italiani Brando Benifei, Salvatore\nDe Meo, e Alessandra Moretti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1652339706.7987585,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pronti a dialogo con Mosca, purché non sia tardi",
        "date_raw": "Wed, 11 May 2022 15:35:23 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/zelensky-pronti-a-dialogo-con-mosca-purche-non-sia-tardi_dcdff43f-0a12-4f36-b18c-356d6db76c6b.html",
        "subtitle": "Ma con ogni nuova Bucha scompare il desiderio di negoziare",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Il presidente ucraino Volodymyr\nZelensky ha avvertito che Kiev sta esaurendo la pazienza per\ntenere negoziati con la Russia, date le crescenti prove di forza\ne atrocità commesse dalle forze russe. \"Siamo pronti a condurre\nquesti negoziati, questi colloqui, purché non sia troppo tardi\",\nha affermato, riporta il Guardian, in un collegamento video con\ngli studenti di Sciences-Po a Parigi, ma ha aggiunto: \"Con ogni\nnuova Bucha, con ogni nuova Mariupol e nuove atrocità scompare\nil desiderio e la possibilità di negoziare, così come la\npossibilità di risolvere questo problema in modo diplomatico\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1652339706.80998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Di Maio, intesa con Rabat per rilancio cooperazione Mediterraneo",
        "date_raw": "Wed, 11 May 2022 15:13:59 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/di-maio-intesa-con-rabat-per-rilancio-cooperazione-mediterraneo_4b451d18-1a06-4fac-add0-2f62b6d1665d.html",
        "subtitle": "Politica, economia e migrazioni nei colloqui con omologo Bourita",
        "content": "\n            \n            (ANSAmed) - MARRAKESH, 11 MAG - Il ministro degli Esteri\nLuigi Di Maio ha incontrato l'omologo del Marocco, Nasser\nBourita, poco prima della sessione di lavoro, al Meeting della\ncoalizione globale contro l'Isis, in corso oggi a Marrakech.   \n\t\t\t\t   È stata l'occasione per fare il punto sulle relazioni tra i\ndue Paesi. Di Maio si è detto \"convinto che il Business Forum\nporterà grandi benefici ai rispettivi sistemi economici\nproduttivi, anche in prospettiva di un rilancio della\ncooperazione nel Mediterraneo\".   \n\t\t\t\t   È stato ribadito l'impegno \"al mantenimento e al\nrafforzamento del quadro giuridico che lega il Marocco\nall'Unione europea\", oltre che \"garantito il sostegno italiano\nagli sforzi del Segretario generale Onu per raggiungere una\nsoluzione politica giusta, realista, pragmatica, sostenibile e\nmutualmente accettabile alla questione del Sahara occidentale\".   \n\t\t\t\t   Infine, sugli sviluppi in Libia e in Sahel, Di Maio ha detto\nche \"c'è la volontà di rafforzare il coordinamento bilaterale\ncon la firma del Piano d'azione per la messa in opera del\npartenariato strategico multidimensionale\". (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1652339706.8225803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Repubbliche filo-russe Lugansk e Donetsk bloccano Facebook",
        "date_raw": "Wed, 11 May 2022 15:47:42 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/repubbliche-filo-russe-lugansk-e-donetsk-bloccano-facebook_7d31e2fc-0c9c-439c-8b44-4302660ed365.html",
        "subtitle": "Stop anche a Instagram, in linea con la politica di Mosca",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Le repubbliche filo-russe di Lugansk\ne Donetsk nell'Ucraina orientale hanno annunciato di aver\nbloccato l'accesso a Facebook e Instagram. Lo riporta il\nGuardian precisando che la mossa allinea tali repubbliche alla\npolitica russa nei confronti dei social network. \"L'accesso alle\nrisorse informative della società americana Meta, che consente\nappelli alla violenza contro gli utenti di lingua russa sui suoi\nsocial network, è già stato bloccato - ha affermato il ministero\ndelle comunicazioni dell'a repubblica di Donetsk -. Alla luce di\nciò, l'accesso ai social network Facebook e Instagram è bloccato\nsul territorio della repubblica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1652339706.838638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca convoca ambasciatore polacco su attacco a diplomatico",
        "date_raw": "Wed, 11 May 2022 15:59:58 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/mosca-convoca-ambasciatore-polacco-su-attacco-a-diplomatico_a81cda38-4e70-4fef-9ecb-ee85b8188d79.html",
        "subtitle": "Dopo episodio vernice rossa contro ambasciatore russo a Varsavia",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - L'ambasciatore polacco a Mosca\nKrzysztof Krajewski è stato convocato al ministero degli Esteri\nrusso dove è stato informato che la Russia si aspetta scuse\nufficiali dalle autorità polacche in relazione all'attacco\nall'ambasciatore russo a Varsavia Sergey Andreyev il 9 maggio\nscorso. Lo scrive la Tass.   \n\t\t\t\t   \"Sappiamo che l'ambasciatore della Polonia a Mosca è stato\nconvocato al ministero degli Esteri russo\", ha detto Rau. \"Il\nprincipio di reciprocità si applica sempre nelle relazioni\ninternazionali\", ha sottolineato.   \n\t\t\t\t   Lo scorso 9 maggio barattoli di vernice rossa sono stati\nlanciati contro l'ambasciatore russo in Polonia, Sergei\nAndreyev, durante un cerimonia al cimitero russo di Varsavia in\noccasione della Giornata della Vittoria. Il\ndiplomatico stava deponendo fiori al cimitero dei soldati\nsovietici nella capitale, quando è  arrivato un gruppo di\nmanifestanti che prima gli ha strappato i fiori dalle mani e poi\nlo ha imbrattato con la vernice rossa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1652339706.8804092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele,da prime indagini non abbiamo colpito noi reporter",
        "date_raw": "Wed, 11 May 2022 16:03:34 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/israeleda-prime-indagini-non-abbiamo-colpito-noi-reporter_c707b177-819c-4730-9421-5ab7bf444583.html",
        "subtitle": "Gantz: 'Foto di sparatorie indiscriminate da parte palestinese'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 11 MAG - Indagini preliminari condotte\ndall'esercito \"indicano che non c'è stato fuoco diretto\" da\nparte israeliana \"verso la giornalista, anche se le\ninvestigazioni sono in corso\". Lo ha detto il ministro della\nDifesa Benny Gantz aggiungendo che \"dall'altra parte si sono\nviste foto di sparatorie indiscriminate dai terroristi\npalestinesi, che con molta probabilità hanno colpito la\ngiornalista\". Gantz ha poi detto che Israele comunicherà i suoi\ndati sulle indagini \"in maniera chiara e trasparente agli amici\namericani\". Il ministro ha aggiunto di aver offerto alla\nleadership palestinese \"un'indagine congiunta e di condividere i\ndati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1652339706.8975024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: pilota si sente male, passeggero fa atterrare aereo",
        "date_raw": "Wed, 11 May 2022 16:17:39 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/11/usa-pilota-si-sente-male-passeggero-fa-atterrare-aereo_e0664856-e79e-43cd-9d4b-9cbf52e2a793.html",
        "subtitle": "In Florida. Senza alcuna esperienza",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Un passeggero senza alcuna\nesperienza di volo è riuscito a far atterrare un piccolo aereo\ndopo che il pilota si è sentito male. L'emergenza si è\nverificata nel cielo sopra la Florida. Nel segmento audio\npubblicato da Cnn, si sente il passeggero, a bordo di Cessna 208\nCaravan, chiamare la torre di controllo. \"C'è una situazione\nseria qui - dice - il mio pilota non è in sé. Non ho idea di\ncome pilotare l'aereo\".   \n\t\t\t\t   A quel punto il controllore di volo ha cominciato a dare\nistruzioni su come far atterrare l'aereo. \"Cerca di mantenere le\nali a livello - si sente nell'audio - e tenta di scendere.   \n\t\t\t\tSpingi in avanti la cloche e scendi lentamente\". Il passeggero\nha seguito le istruzioni, apparentemente senza mai andare in\npanico, e alla fine è riuscito a far atterrare l'aereo\nall'aeroporto internazionale di Palm Beach. \"Congratulazioni al\nnuovo pilota\", ha commentato la torre di controllo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1652339706.9089627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, ferma condanna per l'uccisione reporter Al Jazeera",
        "date_raw": "Wed, 11 May 2022 16:01:53 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/ue-ferma-condanna-per-luccisione-reporter-al-jazeera_91893922-d1d4-4f7a-a399-85e6981f7612.html",
        "subtitle": "'Essenziale un'indagine approfondita e indipendente'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 MAG - \"L'Unione Europea condanna\nfermamente l'uccisione della giornalista palestinese-americana\ndi Al-Jazeera, Shireen Abu Akleh, avvenuta nella Cisgiordania\noccupata. Le nostre condoglianze vanno alla sua famiglia, ai\nsuoi amici e ai suoi colleghi. Un altro giornalista, Ali Al\nSamoud, è stato ferito\". Lo riporta un portavoce della\nCommissione Europea in una nota. \"È essenziale che un'indagine\napprofondita e indipendente chiarisca al più presto tutte le\ncircostanze di questi incidenti e che i responsabili siano\nassicurati alla giustizia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1652339706.921313,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: omicidi con armi da fuoco nel 2020 ai massimi da 25 anni",
        "date_raw": "Wed, 11 May 2022 15:56:23 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/11/usa-omicidi-con-armi-da-fuoco-nel-2020-ai-massimi-da-25-anni_9d1f4f78-5c60-461b-88a7-39ec27ddbd09.html",
        "subtitle": "Cdc, tra 2019 e 2020 tasso complessivo a +35%",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Boom di omicidi con armi da fuoco\nnegli Stati Uniti: nel 2020 il numero è stato il più alto degli\nultimi 25 anni secondo i dati dei Cdc (US Centers for Disease\nControl and Prevention). Tra il 2019 e il 2020 - stando al\nMorbidity and Mortality Weekly Report - il tasso complessivo di\nomicidi con armi da fuoco è aumentato di circa il 35%.   \n\t\t\t\t    Nel rapporto, i ricercatori hanno spiegato che \"la pandemia\ndi Covid potrebbe aver esacerbato i fattori di stress sociale ed\neconomico esistenti che aumentano il rischio di omicidio e\nsuicidio, in particolare tra alcune comunità razziali ed\netniche\". \"L'aumento dei tassi di omicidi e suicidi con armi da\nfuoco, con crescita tra le popolazioni già ad alto rischio,\nhanno ampliato le disparità e accresciuto l'urgenza di azioni\nche possono avere benefici immediati e duraturi\", si legge\nancora nel dossier. Nel 2020, il 79% di tutti gli omicidi e il\n53% di tutti i suicidi riguardavano armi da fuoco secondo i Cdc,\nuna cifra leggermente superiore rispetto ai cinque anni\nprecedenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1652339706.9348443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue lavora alla confisca beni russi per risarcire Ucraina",
        "date_raw": "Wed, 11 May 2022 14:54:45 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ue-lavora-alla-confisca-beni-russi-per-risarcire-ucraina_13c43709-d0c2-474b-945a-4d086af047fa.html",
        "subtitle": "Reynders: 'Destinare le risorse a un fondo comune'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 MAG - La Commissione europea lavora ad\nuno strumento per confiscare i beni di persone ed entità russe\nsanzionate in tutta l'Ue e far confluire le risorse in un fondo\ncomune per risarcire l'Ucraina. Lo ha indicato il commissario\neuropeo per la Giustizia, Didier Reynders, nel corso di una\nconferenza stampa. \"Stiamo lavorando ad uno strumento europeo\nche renda la confisca una possibilità disponibile a tutti gli\nStati membri\" e \"l'intenzione\" successiva \"è di chiedere ai\nPaesi di destinare le risorse finanziarie delle confische a un\nfondo comune che consenta di finanziare le vittime\" della\nguerra, \"l'Ucraina e gli ucraini\", ha sottolineato.   \n\t\t\t\t    Finora Bruxelles ha agito \"principalmente sul congelamento\ndei beni coordinando le attività degli Stati membri, per alcuni\ndi loro c'è già stata la possibilità di avanzare con le\nconfische\", ma l'obiettivo di Bruxelles è arrivare a uno\nstrumento che permetta che le confische siano \"possibili ovunque\nnell'Unione europea quando c'è la volontà di aggirare le\nsanzioni\", ha spiegato Reynders. I tentativi di eludere le\nsanzioni, ha aggiunto, saranno considerati \"un atto criminale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1652339706.947194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, ripreso il controllo di 1.200 km di frontiere",
        "date_raw": "Wed, 11 May 2022 16:09:03 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/-kiev-ripreso-il-controllo-di-1.200-km-di-frontiere-_b3528cc9-5e3d-4eb4-886a-23aa84ccc197.html",
        "subtitle": "'I due terzi riguardano quelle con la Russia'",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 11 MAG - \"Il Servizio di frontiera di Stato\r\nall'interno degli oblast di Kiev, Chernihiv e Sumy ha il\r\ncontrollo di frontiera su quasi 1.200 chilometri, due terzi dei\r\nquali al confine con la Russia\". Lo ha annunciato durante un\r\nbriefing il direttore del Dipartimento di Stato per la\r\nprotezione delle frontiere, Leonid Baran, secondo quanto\r\nriportato dall'agenzia Unian. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1652339706.9959004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong, il cardinale Zen rilasciato su cauzione",
        "date_raw": "Wed, 11 May 2022 18:06:48 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/05/11/hong-kong-il-cardinale-zen-rilasciato-su-cauzione_01669f3d-b321-4170-b7cc-b2875f74de46.html",
        "subtitle": ". L'alto prelato, 90 anni, era accompagnato da cinque persone",
        "content": "\n            \n            (ANSA) - PECHINO, 12 MAG - Il cardinale Joseph Zen, arrestato\nnel pomeriggio con l'accusa di collusione con forze straniere, è\nstato rilasciato su cauzione dalla stazione di polizia di Wan\nChai, sull'isola di Hong Kong, intorno alle 23 locali (le 17 in\nItalia). All'uscita, secondo quanto riportato dai media dell'ex\ncolonia, non ha rilasciato commenti, entrando subito in un'auto\nprivata parcheggiata nelle vicinanze. L'alto prelato, 90 anni, \nera accompagnato da cinque persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1652339707.0114775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: stato Ny stanzia 35 milioni per fondo emergenza aborto",
        "date_raw": "Wed, 11 May 2022 18:40:33 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/11/usa-stato-ny-stanzia-35-milioni-per-fondo-emergenza-aborto_b7427d6e-f58d-46bb-a608-eb394c03f508.html",
        "subtitle": "In caso Corte Suprema annulli Roe v. Wade",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Lo stato di New York stanzia 35\nmilioni di dollari per un fondo di emergenza per garantire\nl'accesso all'aborto in caso la Corte Suprema decidesse di\nannullare la Roe v. Wade.   \n\t\t\t\t    In particolare i fondi andranno alle strutture mediche che\npraticano l'interruzione di gravidanza per prepararsi\nall'afflusso di pazienti se tale diritto sarà revocato. \"Non\nscherzate con lo stato di New York - ha detto la governatrice\nKathy Hochul -. Stanzieremo risorse per assicurarci che i nostri\nmedici abbiano ciò che serve per garantire quelli che sono\ndiritti umani fondamentali\".   \n\t\t\t\t   La misura è stata criticata soprattutto dalla New York State\nCatholic Conference, la quale l'ha definita \"un serio uso\nimproprio di risorse statali nonché un insulto a milioni di\nnewyorkesi contro l'aborto\".   \n\t\t\t\t    Parte dei fondi servirà anche a garantire la sicurezza delle\nstrutture che praticano l'aborto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1652339707.0335882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, forte condanna uccisione reporter in Cisgiordania",
        "date_raw": "Wed, 11 May 2022 16:45:54 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/usa-forte-condanna-uccisione-reporter-in-cisgiordania_cda61e45-fa31-41c5-93f3-548914b3bb2e.html",
        "subtitle": "Dipartimento Stato: 'La sua morte è affronto a stampa libera'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAG - \"Abbiamo il cuore spezzato e\ncondanniamo con forza l'uccisione della giornalista americana\nShireen Abu Akleh iin Cisgiordania. Serve un'indagine immediata\ned esaustiva e chi è responsabile deve essere portato davanti\nalla giustizia\". Lo scrive su Twitter il portavoce del\ndipartimento di Stato americano, Ned Price, sottolineando che la\nsua morte \"è un affronto alla libera stampa ovunque nel mondo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1652339707.0671952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shevchenko, ho pensato tante volte di andare a combattere",
        "date_raw": "Wed, 11 May 2022 16:20:30 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/shevchenko-ho-pensato-tante-volte-di-andare-a-combattere_ce0d685b-e1c3-4724-a095-b73c2a878047.html",
        "subtitle": "Ex stella del Milan: 'Ma cosa migliore è contribuire con aiuti'",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - \"Ho pensato tante volte\" di andare a\ncombattere, \"ma probabilmente non era la soluzione migliore. La\nsoluzione migliore è usare le mie connessioni, iniziare a\nparlare della guerra, contribuire con aiuti umanitari, aiutare i\nrifugiati, creare i programmi (di sostegno) e parlare con le\norganizzazioni caritatevoli. Ed è quello che ho fatto negli\nultimi due mesi\". Lo ha detto l'ex calciatore ucraino del Milan\ne allenatore della nazionale del suo Paese, Andriy Sehvchenko,\nin un'intervista a Ladbible Tv. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1652339707.082232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Usa, Russia blocca 300 cargo con grano nel Mar Nero",
        "date_raw": "Wed, 11 May 2022 17:49:56 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ucraina-usa-russia-blocca-300-cargo-con-grano-nel-mar-nero_f1771b22-3353-4932-ae2d-e480443f8e25.html",
        "subtitle": "Lo afferma il Dipartimento di Stato americano",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - La Russia ha bloccato circa 300 navi\nmercantili nel Mar Nero che non possono quindi esportare grano e\naltri prodotti alimentari dall'Ucraina. Lo ha annunciato oggi il\nDipartimento di Stato degli Stati Uniti su Twitter, riferisce\nUkrinform.   \n\t\t\t\t   \"L'Ucraina esportava fino a 5 milioni di tonnellate di grano\nal mese\" ora \"le spedizioni si sono quasi interrotte a causa del\nblocco da parte del Cremlino dei porti ucraini e di quasi 300\nnavi mercantili nel Mar Nero\", si legge nella nota.   \n\t\t\t\tIl Dipartimento di Stato americano ha sottolineato che queste\nazioni \"minacciano di mettere milioni di persone a rischio di\ncarestia e malnutrizione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1652339707.0930724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Separata dalla mamma all'Azovstal, Alice ora è con i nonni",
        "date_raw": "Wed, 11 May 2022 17:32:29 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/separata-dalla-mamma-allazovstal-alice-ora-e-con-i-nonni_bf115868-331b-4fcc-87d6-381635d455a9.html",
        "subtitle": "La storia della bimba ucraina di 4 anni ha commosso il mondo",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Alice, la bambina che è stata\nseparata dalla mamma durante l'evacuazione dell'acciaieria\nAzovstal, è ora con i nonni. Lo ha annunciato Antonina Matveeva,\ncapo del Servizio per l'infanzia dell'Oblast di Zaporizhia,\ncitata da Radio Svoboda.   \n\t\t\t\t   La bimba è stata consegnata al nonno che la porterà in\nPolonia, dove si trova anche la nonna. \"Sono stati rilasciati i\ndocumenti, sono stati ricevuti i duplicati del certificato di\nnascita della bambina che ora è in partenza\", ha detto Matveeva.   \n\t\t\t\t   La bambina, la cui storia aveva commosso il mondo, era stata\nseparata dalla madre, Victoria Obidina, medico militare che ha\ncurato i combattenti asserragliati nell'impianto siderurgico,\ndurante l'evacuazione del sito. Portata a Zaporizhzhia, era\nstata affidata alle cure della famiglia di un dipendente\ncomunale in attesa di essere ricongiunta con i parenti e di\nritrovare, si spera presto, la mamma bloccata in un campo di\nfiltrazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1652339707.1050208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: quasi 5 milioni hanno perso il lavoro da inizio guerra",
        "date_raw": "Wed, 11 May 2022 16:38:32 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/11/ucraina-quasi-5-milioni-hanno-perso-il-lavoro-da-inizio-guerra_145693cc-4c3b-4b4d-9966-17b84e69deec.html",
        "subtitle": "Ilo, 'se ostilità dovessero intensificarsi salirebbero a 7 mln'",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Quasi 5 milioni di ucraini hanno\nperso il lavoro dall'inizio dell'invasione russa. Lo afferma\nl'Organizzazione internazionale del lavoro (Ilo) sottolineando -\nsecondo quanto riportano i media internazionali - che \"se le\nostilità dovessero intensificarsi, la perdita di posti di lavoro\naumenterebbe a sette milioni\"\n  \"Se i combattimenti dovessero cessare immediatamente, sarebbe\npossibile una rapida ripresa, con il ritorno di 3,4 milioni di\nposti di lavoro. Ciò ridurrebbe perdita di posti di lavoro\nall'8,9 per cento\", aggiunge l'organizzazione delle Nazioni\nUnite.   \n\t\t\t\t  Dei 4,8 milioni di persone che hanno perso il lavoro, 1,2\nmilioni sono rifugiati fuggiti nei paesi vicini e 3,6 milioni\nsono disoccupati che sono restati  in Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1652339707.1295483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Senato blocca provvedimento sui diritti all'aborto",
        "date_raw": "Thu, 12 May 2022 00:31:38 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/usa-senato-blocca-provvedimento-sui-diritti-allaborto_d355c670-c4ff-4a89-ad22-b1247fbaa419.html",
        "subtitle": "Tutti i repubblicani votano contro",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Il Senato americano blocca il\nprovvedimento per trasformare in legge la storica sentenza della\nCorte Suprema che ha legalizzato l'aborto negli Stati Uniti. La\nmisura introdotta dai democratici prevedeva il diritto delle\ndonne all'accesso alle interruzioni di gravidanza a livello\nfederale. Al provvedimento servivano 60 voti per essere\napprovato invece è stato bloccato con 49 voti a favore a fronte\ndi 51 contrari. I repubblicani hanno votato tutti contro, mentre\nfra le fila democratiche solo il senatore Joe Manhcin si è\nschierato con i conservatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1652339707.1469433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: l'Onu esige un'inchiesta sulla reporter",
        "date_raw": "Wed, 11 May 2022 18:46:35 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/11/cisgiordania-lonu-esige-uninchiesta-sulla-reporter_72f9bdbf-22b6-4b55-ae35-153aac3208ea.html",
        "subtitle": "'I nostri servizi sono sul campo per verificare i fatti'",
        "content": "\n            \n            (ANSA) - GINEVRA, 11 MAG - L'Alto Commissariato delle Nazioni\nUnite per i diritti umani si dice \"sconvolto\" dalla morte della\ngiornalista palestinese-americana Shireen Abu Akleh, uccisa oggi\nnel campo profughi di Jenin in Cisgiordania e chiede un'indagine\nindipendente sulle circostanze della sua morte. \"I nostri\nservizi sono sul campo per verificare i fatti\", sottolinea il\ntweet, chiedendo che \"finisca l'impunità\" e \"un'indagine\nindipendente e trasparente sul suo omicidio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1652339707.1578875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Camera Usa approva 4 misure contro Russia e Bielorussia",
        "date_raw": "Thu, 12 May 2022 02:40:53 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/ucraina-camera-usa-approva-4-misure-contro-russia-e-bielorussia_f3d0b934-2019-4830-b1ea-aa62e8137f9d.html",
        "subtitle": "Russi fuori da G20 e da altri organismi finanziari",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - La Camera americana approva\nquattro provvedimenti contro la Russia e la Bielorussia e a\nsostegno dell'Ucraina nonostante l'opposizione di alcuni\nrepubblicani.   \n\t\t\t\t    La prima misura approvata punta a escludere funzionari russi\ndalla partecipazione a incontri del G20, del comitato di Basilea\nper gli standard bancari e dal Financial Stability Board. Il\nsecondo riguarda invece chiede la sospensione dei pagamenti\nmultilaterali dovuti da Kiev, mentre il terzo chiarisce che le\ncontrollate estere di istituzioni americane devono rispettare le\nsanzioni imposte dall'amministrazione Biden a Russia e\nBielorussia.   \n\t\t\t\t   Il quarto provvedimento vieta al Tesoro americano di prendere\nparte a transazioni che riguardano lo scambio di Special Drawing\nRights, i diritti speciali di prelievo che sono la valuta del\nFmi, controllati da Russia o Bielorussia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652339707.171808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky a Atlantic Council, noi nazione migliori difensori",
        "date_raw": "Thu, 12 May 2022 03:08:29 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/zelensky-a-atlantic-council-noi-nazione-migliori-difensori_3cca624a-4154-4fd2-8bb6-167469265f58.html",
        "subtitle": "Applausi del pubblico dopo il suo video messaggio",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - \"Siamo la nazione dei migliori\ndifensori\", ha detto il presidente ucraino Volodymyr Zelensky\nnel suo messaggio videoregistrato alla serata dell'Atlantic\nCouncil, che vede tra i premiati il capo del governo italiano\nMario Draghi. \"Dietro il coraggio e la saggezza del nostro\npopolo ci sono migliaia di storie vere\", ha sottolineato nella\nsua tradizionale t-shirt verde militare parlando in ucraino\n(sottotitolato), prima di lodare gli eroi ucraini \"morti per\ndifendere anche l'Europa\".   \n\t\t\t\t  Per lui applausi e standing ovation alla serata dell'Atlantic\nCouncil a Washington, dove ha inviato un messaggio\nvideoregistrato in occasione della premiazione del premier Mario\nDraghi per la sua leadership politica, insieme al ceo di Eni\nClaudio Descalzi, per la sua leadership imprenditoriale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1652339707.1842997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, continueremo a combattere per le donne",
        "date_raw": "Thu, 12 May 2022 00:33:09 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/biden-continueremo-a-combattere-per-le-donne_0991b341-ba97-431f-8b90-15134ae30040.html",
        "subtitle": "Dopo il blocco al Senato della legge sul diritto all'aborto",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - \"Continueremo a combattere per le\ndonne\". Lo afferma il presidente Joe Biden commentando il blocco\nin Senato del provvedimento che avrebbe garantito l'accesso\ndelle donne all'aborto a livello federale. Una misura introdotta\ndai democratici dopo la fuga di notizie dalla Corte Suprema,\norientata a capovolgere la Roe v. Wade, la storica sentenza del\n1973 che ha legalizzato l'aborto negli Stati Uniti. Biden\nattacca l'sotruzionismo dei repubblicani nella bocciatura e\ninvita gli elettori a scegliere \"più senatori pro-scelta in\nnovembre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1652339707.2215629,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balcani: media, Michel in missione dal 19 maggio",
        "date_raw": "Thu, 12 May 2022 02:38:03 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/balcani-media-michel-in-missione-dal-19-maggio_2215be00-fc12-4a8e-be5c-c068e0f9fa2d.html",
        "subtitle": "Presidente Consiglio Ue in Serbia, Albania, Bosnia-Erzegovina",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 12 MAG - Il presidente del Consiglio\neuropeo Charles Michel sarà in visita in Serbia il 19 maggio\nprossimo, prima tappa di un giro nei Balcani occidentali che lo\nporterà successivamente in Albania e Bosnia-Erzegovina. A\nriferirlo sono i media a Belgrado.   \n\t\t\t\t   In tarda serata si è conclusa a Bruxelles una cena informale\norganizzata dall'Alto rappresentante Ue con i leader dei Balcani\noccidentali, i cui ministri degli Esteri parteciperanno lunedì\nprossimo a una riunione dei capi della diplomazia dell'Unione.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652339707.2326057,
        "language": "IT",
        "source": "ANSA"
    }
]
