[
    {
        "title": "Riaprira' come Waldorf Astoria",
        "date_raw": "Thu, 12 May 2022 17:13:34 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/riaprira-come-waldorf-astoria_52c42889-c3d7-4338-8ef1-5d9e3f00bd81.html",
        "subtitle": "Nyt, completata la vendita a gruppo investitori di Miami",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAG - Addio al Trump International\nHotel di Washington, che ha chiuso ufficialmente dopo che la\nfamiglia dell'ex presidente Usa ha completato la vendita a un\ngruppo di investitori di Miami, il quale prevede di riaprirlo\ncome Waldorf Astoria. Lo riporta il New York Times.   \n\t\t\t\t   L'accordo con CGI Merchant Group per un prezzo dichiarato di\n375 milioni di dollari copre solo la gestione dell'hotel, che è\nospitato in un edificio affittato dal governo federale su\nPennsylvania Avenue, tra la Casa Bianca e il Campidoglio.   \n\t\t\t\t\"Abbiamo preso un edificio fatiscente e sottoutilizzato e lo\nabbiamo trasformato in uno degli hotel più iconici del mondo\",\nha dichiarato Eric Trump, figlio di The Donald e vicepresidente\nesecutivo della Trump Organization, annunciando il completamento\ndella vendita.   \n\t\t\t\t   I nuovi proprietari hanno iniziato immediatamente a rimuovere\ni cartelli con la scritta Trump, a cominciare da quello sopra\nl'ingresso principale. L'albergo da 263 camere, aperto poche\nsettimane prima che il tycoon fosse eletto presidente nel 2016,\ndopo una ristrutturazione da 200 milioni di dollari, è diventato\nun luogo di ritrovo per i suoi sostenitori, membri del suo\ngabinetto, lobbisti e repubblicani al Congresso. Tuttavia,\nsecondo dirigenti del settore alberghiero, ha avuto prestazioni\ninferiori rispetto ad altri hotel di lusso della città, in\nparticolare da quando Trump ha lasciato la Casa Bianca, in parte\nperché alcune società e viaggiatori erano riluttanti a prenotare\ncamere o organizzare eventi date le controversie che circondano\nl'ex presidente. Fattori che molto probabilmente hanno\ncontribuito alla decisione di vendere il contratto di locazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1652390105.4360268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, nessun intento aggressivo da espansione Nato",
        "date_raw": "Thu, 12 May 2022 22:57:31 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/casa-bianca-nessun-intento-aggressivo-da-espansione-nato_264d96ef-b3c3-40a9-b45b-9f922c2970e6.html",
        "subtitle": "'Alleanza e' difensiva, non offensiva'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAG - \"La Nato e' un'alleanza\ndifensiva, non offensiva. Non c'e' alcun intento aggressivo in\nqualsiasi espansione della Nato\": lo ha detto la portavoce della\nCasa Bianca Jen Psaki rispondendo ad una domanda sulla minaccia\ndi ritorsioni da parte di Mosca in caso di adesione di Finlandia\ne/o Svezia all'Alleanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1652390105.4755266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco Mykolaiv, 'udite esplosioni, restate nei rifugi'",
        "date_raw": "Thu, 12 May 2022 22:59:12 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/sindaco-mykolaiv-udite-esplosioni-restate-nei-rifugi_bc5eefdb-8bc0-4299-9af0-1b1a5d2a72ec.html",
        "subtitle": "Nella città del sud dell'Ucraina è risuonato l'allarme aereo",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - Diverse esplosioni si sono udite\nstasera a Mykolaiv, nel sud dell'Ucraina, dove è risuonato\nl'allarme aereo. Lo ha riferito il sindaco della città,\nOleksandr Senkevych, che ha invitato tutti i cittadini \"a\nrimanere nei rifugi\". Lo riportano i media ucraini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1652390105.4906073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Russia minaccia stop gas a Finlandia da domani",
        "date_raw": "Thu, 12 May 2022 17:57:47 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/media-russia-minaccia-stop-gas-a-finlandia-da-domani_5104e42a-b8de-4f39-82f5-62dfd31cfe14.html",
        "subtitle": "Dopo annuncio sul possibile ingresso di Helsinki nella Nato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - I principali leader politici della\nFinlandia sono stati informati che la Russia potrebbe tagliare\nle forniture di gas a partire da domani, a seguito\ndell'annunciata intenzione del Paese scandinavo di entrare nella\nNato. Lo riporta il giornale finlandese Iltalehti, sottolineando\nche in precedenza era stata evocata l'ipotesi di un'interruzione\nil 23 maggio, quando è previsto il prossimo pagamento da parte\ndi Helsinki, che Mosca pretende avvenga in rubli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1652390105.5056448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Camera Usa approva 4 misure contro Russia e Bielorussia",
        "date_raw": "Thu, 12 May 2022 02:40:53 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/ucraina-camera-usa-approva-4-misure-contro-russia-e-bielorussia_f3d0b934-2019-4830-b1ea-aa62e8137f9d.html",
        "subtitle": "Russi fuori da G20 e da altri organismi finanziari",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - La Camera americana approva\nquattro provvedimenti contro la Russia e la Bielorussia e a\nsostegno dell'Ucraina nonostante l'opposizione di alcuni\nrepubblicani.   \n\t\t\t\t    La prima misura approvata punta a escludere funzionari russi\ndalla partecipazione a incontri del G20, del comitato di Basilea\nper gli standard bancari e dal Financial Stability Board. Il\nsecondo riguarda invece chiede la sospensione dei pagamenti\nmultilaterali dovuti da Kiev, mentre il terzo chiarisce che le\ncontrollate estere di istituzioni americane devono rispettare le\nsanzioni imposte dall'amministrazione Biden a Russia e\nBielorussia.   \n\t\t\t\t   Il quarto provvedimento vieta al Tesoro americano di prendere\nparte a transazioni che riguardano lo scambio di Special Drawing\nRights, i diritti speciali di prelievo che sono la valuta del\nFmi, controllati da Russia o Bielorussia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1652390105.5423503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Senato blocca provvedimento sui diritti all'aborto",
        "date_raw": "Thu, 12 May 2022 00:31:38 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/usa-senato-blocca-provvedimento-sui-diritti-allaborto_d355c670-c4ff-4a89-ad22-b1247fbaa419.html",
        "subtitle": "Tutti i repubblicani votano contro",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - Il Senato americano blocca il\nprovvedimento per trasformare in legge la storica sentenza della\nCorte Suprema che ha legalizzato l'aborto negli Stati Uniti. La\nmisura introdotta dai democratici prevedeva il diritto delle\ndonne all'accesso alle interruzioni di gravidanza a livello\nfederale. Al provvedimento servivano 60 voti per essere\napprovato invece è stato bloccato con 49 voti a favore a fronte\ndi 51 contrari. I repubblicani hanno votato tutti contro, mentre\nfra le fila democratiche solo il senatore Joe Manhcin si è\nschierato con i conservatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1652390105.567074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balcani: media, Michel in missione dal 19 maggio",
        "date_raw": "Thu, 12 May 2022 02:38:03 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/balcani-media-michel-in-missione-dal-19-maggio_2215be00-fc12-4a8e-be5c-c068e0f9fa2d.html",
        "subtitle": "Presidente Consiglio Ue in Serbia, Albania, Bosnia-Erzegovina",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 12 MAG - Il presidente del Consiglio\neuropeo Charles Michel sarà in visita in Serbia il 19 maggio\nprossimo, prima tappa di un giro nei Balcani occidentali che lo\nporterà successivamente in Albania e Bosnia-Erzegovina. A\nriferirlo sono i media a Belgrado.   \n\t\t\t\t   In tarda serata si è conclusa a Bruxelles una cena informale\norganizzata dall'Alto rappresentante Ue con i leader dei Balcani\noccidentali, i cui ministri degli Esteri parteciperanno lunedì\nprossimo a una riunione dei capi della diplomazia dell'Unione.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1652390105.5847244,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 18 missili russi colpiscono vicino a Zaporizhzia",
        "date_raw": "Thu, 12 May 2022 02:34:49 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/ucraina-18-missili-russi-colpiscono-vicino-a-zaporizhzia_9fea4ff3-8aac-4370-84f0-22ff188cd428.html",
        "subtitle": "Un morto, tre feriti, 60 edifici danneggiati",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAG - L'esercito russo ha lanciato 18\nmissili contro Komyshuvakha, nella regione di Zaporizhzhia,\nsecondo quanto riporta il Kyiv Independent.   \n\t\t\t\t   Il governatore dell'Oblast di Zaporizhzhia, Oleksandr\nStarukh, ha scritto su Telegram che i missili sono stati\nlanciati contro aree residenziali della città. Yuri Karapetyan,\nsindaco di Komyshuvakha, ha detto che una persona è stata\nuccisa, tre sono rimaste ferite e circa 60 case sono state\ndanneggiate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1652390105.6085944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele approva oltre 4.000 case in insediamenti ebraici",
        "date_raw": "Thu, 12 May 2022 17:42:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/05/12/israele-approva-oltre-4.000-case-in-insediamenti-ebraici_2c6a159d-c218-46ab-a89c-6ef7b52710a7.html",
        "subtitle": "Lo riferisce Haaretz",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 12 MAG - Oltre 4.000 alloggi per\nisraeliani residenti in Cisgiordania sono stati approvati oggi\ndalla Commissione suprema per la progettazione, un ente che\ndipende dal ministero della difesa israeliano. Lo riferisce\nHaaretz. Di questi, 2.684 hanno ricevuto una approvazione\ndefinitiva, mentre per altri 1.636 si tratta solo della fase\npreliminare di un iter burocratico. Haaretz aggiunge che in\nquesta occasione è stato anche formalizzato lo status di tre\npiccoli avamposti ebraici, in uno dei quali sarà costruito un\nalbergo con 180 stanze. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652390105.6236513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, continueremo a combattere per le donne",
        "date_raw": "Thu, 12 May 2022 00:33:09 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/05/12/biden-continueremo-a-combattere-per-le-donne_0991b341-ba97-431f-8b90-15134ae30040.html",
        "subtitle": "Dopo il blocco al Senato della legge sul diritto all'aborto",
        "content": "\n            \n            (ANSA) - NEW YORK, 11 MAG - \"Continueremo a combattere per le\ndonne\". Lo afferma il presidente Joe Biden commentando il blocco\nin Senato del provvedimento che avrebbe garantito l'accesso\ndelle donne all'aborto a livello federale. Una misura introdotta\ndai democratici dopo la fuga di notizie dalla Corte Suprema,\norientata a capovolgere la Roe v. Wade, la storica sentenza del\n1973 che ha legalizzato l'aborto negli Stati Uniti. Biden\nattacca l'sotruzionismo dei repubblicani nella bocciatura e\ninvita gli elettori a scegliere \"più senatori pro-scelta in\nnovembre\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1652390105.659712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu apre inchiesta su violazioni attribuite a forze russe",
        "date_raw": "Thu, 12 May 2022 17:20:20 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/05/12/onu-apre-inchiesta-su-violazioni-attribuite-a-forze-russe_e05c256e-975c-432e-8b71-61acbbfcb867.html",
        "subtitle": "Votata a maggioranza risoluzione presentata da Ucraina",
        "content": "\n            \n            (ANSA) - GINEVRA, 12 MAG - L'Onu lancia un'inchiesta sulle\natrocità che vengono attribuite alle forze russe in Ucraina. Il\nconsiglio per i diritti umani dell'Onu ha votato a larga\nmaggioranza oggi a favore dell'apertura di un'inchiesta sulle\npresunte gravi violazioni commesse dalle forze russe in Ucraina\ncontribuendo così a rafforzare la pressione diplomatica su\nMosca. In particolare il consiglio ha approvato per 33 voti\nfavorevoli a due la bozza di risoluzione presentata dall'Ucraina\nper avviare un'indagine su presunte violazioni nelle regioni di\nKiev,Chernihiv, Kharkiv e Sumy fra ola fine di febbraio e marzo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652390105.6733887,
        "language": "IT",
        "source": "ANSA"
    }
]
