[
    {
        "title": "Zelensky: \"Pronto a parlare con Putin ma senza ultimatum. Draghi ha ragione, possiamo vincere\" ",
        "date_raw": "Thu, 12 May 2022 15:47:53 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/ucraina-russia-guerra-la-diretta-16702210/",
        "subtitle": "",
        "content": "AGI - La Finlandia accelera per l'ingresso nella Nato dopo oltre 70 anni di neutralità, cominciata durante la guerra fredda e dichiarata nel 1948. Un disallineamento rispetto agli altri Paesi Ue in cui è accompagnata dalla Svezia, la cui neutralità risale al 1834, che sta rapidamente virando verso l'ingresso nella Nato sulla scia dela guerra russa all'Ucraina. \n&nbsp; \nIn un primo momento, si pensava che la guerra ucraina si sviluppasse come il racconto biblico di Davide e Golia, ma&nbsp;la Russia ha dimostrato di \"non essere un soggetto invincibile\". Il premier italiano Mario Draghi <a href=\"https://www.agi.it/estero/news/2022-05-11/draghi-russia-non-golia-pace-non-sia-imposta-16698863/\">esprime parole di ottimismo </a>dopo&nbsp;l'incontro avuto ieri e che è andato \"molto bene\"&nbsp;con il presidente degli Stati Uniti. Con Biden, è stata raggiunta una sintonia di vedute sul percorso negoziale che si presenta \"molto difficile\" e \"il primo punto è come costruirlo\". In ogni caso, \"non deve essere una pace imposta né&nbsp;da un tipo di alleati né&nbsp;da altri\", aggiunge. \nPer il presidente del Consiglio, occorre portare \"tutte le parti\" al tavolo e suggerisce da dove partire: \"Lo sblocco del grano dai porti ucraini può essere una prova di dialogo\". \nSul fronte diplomatico sono in corso negoziati tra Mosca e Kiev, che ha proposto ai russi&nbsp;uno scambio tra prigionieri e combattenti ucraini feriti intrappolati nelle acciaierie di Azvostal a Mariupol. Lo ha riferito su Telegram la vice premier ucraina, Iryna Vereshchuk.&nbsp; \nLe forze russe stanno attaccando l'acciaieria di Azovstal a Mariupol non solo con caccia e artiglieria, ma anche con i carri armati. Lo riferisce Unkriform, che ha pubblicato una foto che mostra una colonna di fumo nero che si innalza dal sito, dove è&nbsp;anche scoppiato un incendio. \nTutti i civili che avevano trovato rifugio nell'acciaieria di Azvostal a Mariupol sono stati evacuati. Lo ha detto alla Cnn il capitano Svyatoslav Palamar, vice comandante del reggimento Azov, precisando tuttavia che a causa dei continui bombardamenti e' difficile fare una valutazione completa della situazione in tutta l'enorme struttura. \nProseguono i combattimenti fra le truppe russe che cercano di conquistare l'Est e il sud del Paese e quelle ucraine che resistono e in qualche caso fanno indietreggiare l'attacco, come accaduto nell'area attorno a Kharkiv. \n&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1652376603.492419,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ruolo sempre più fondamentale del porto di Rotterdam",
        "date_raw": "Thu, 12 May 2022 14:31:02 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/ruolo-fondamentale-porto-rotterdam-16710375/",
        "subtitle": "",
        "content": "AGI - Con il primo porto mondiale di Shanghai andato in tilt per il lockdown restrittivo imposto dalla Cina causa variante Omicron, la geografia portuale si sta ridisegnando e vede Rotterdam sempre più al centro della mappa della logistica globale, puntando su un futuro sostenibile e tecnologico. Non solo per le ripercussioni della pandemia di Covid-19, la storica città portuale dell'Olanda meridionale è fondamentale per l'approvvigionamento dell'Europa in combustibili fossili>, nel difficile contesto della guerra tra Russia e Ucraina, delle sanzioni a Mosca e del blocco da Kiev del gas russo. \nSecondo un recente studio del Centro di ricerca finlandese per l'energia e l'aria pulita (Crea), circa 2,8 miliardi di euro di petrolio, gas e carbone russi sono entrati in Europa attraverso il porto di Rotterdam dall'invasione dell'Ucraina, lo scorso 24 febbraio. Nessun altro porto al mondo ha gestito così tanti combustibili fossili russi negli ultimi mesi>, come riferito dall'emittente ‘Rtl Nieuws'. \nPer ricercatori del Crea, la Russia ha guadagnato così circa 63 miliardi di euro dai combustibili esportati <a href=\"https://www.agi.it/estero/news/2022-05-11/ucraina-russia-guerra-la-diretta-16702210/\">durante la guerra</a>, con il 71% di queste esportazioni destinato all'Europa, anche attraverso i porti marittimi di Trieste, Danzica in Polonia e Yeousu in Corea del Sud.&nbsp; &nbsp; \nPer giunta il porto di Rotterdam è centrale nella strategia delineata dall'Unione europea per la fornitura del continente in fonti di energia rinnovabile, per ridurre la dipendenza da combustibili di origine fossile. La Port Authority di Rotterdam ha assicurato di “essere in grado di fornire all'Europa un quantitativo di idrogeno pari a 4,6 milioni di tonnellate annue a partire dal 2030>”. \nUna previsione ufficiale comunicata al Commissario europeo Frans Timmermans, frutto di valutazioni puntuali e progetti concreti già definiti con la collaborazione di 70 soggetti tra aziende presenti in Olanda e Paesi esportatori che hanno sottoscritto l'offerta.&nbsp;Pertanto tale volume garantito da parte del porto di Rotterdam costituirebbe un contributo determinante all'implementazione dei target fissati in tema di idrogeno dal pacchetto REPowerEU, che prevede una disponibilità di H2 in Europa pari a 20 milioni di tonnellate annue al 2030, di cui la metà prodotti internamente e l'altra metà importati. \nDa solo il porto olandese potrebbe quindi fornire quasi la metà del target di 10 milioni di import stabilito da Bruxelles. “Usare idrogeno sostenibile contribuirà in modo sostanziale al raggiungimento degli obbiettivi di decarbonizzazione e al rafforzamento dell'indipendenza energetica dell'Europa” ha dichiarato Allard Castelein, CEO della Port of Rotterdam Authority. \nAffinché le previsioni delineate dalle autorità portuali di Rotterdam possano concretizzarsi, come evidenziato dal sito Hydro News, serve da un lato una certificazione in grado di attestare la reale origine rinnovabile dell'idrogeno importato da fonti esterne all'Ue. Dall'altro va creato un sistema di incentivi pubblici che possa rendere l'idrogeno e i fuel derivati economicamente competitivi con i combustibili di origine fossile.&nbsp; \nPertanto con questi numeri Rotterdam si candida a diventare l'hub di ingresso nel vecchio continente dell'H2 prodotto in altre parti del mondo, come in Australia e Sudamerica, trasportato poi via nave, verosimilmente sotto forma di ammoniaca. In quei Paesi l'abbondanza di spazio e di fonti di energia rinnovabile a basso costo possono rendere più competitivo il prezzo finale della commodity.&nbsp; \nGuardando oltre la situazione attuale dei porti, influenzata dalla pandemia e dalla guerra tra Russia e Ucraina, il quotidiano economico francese La Tribune ha sottolineato che “l'economia marittima e il suo controllo è una posta in gioco cruciale del XXI secolo”>. In primo luogo perché essendo meno costoso di quello stradale ed aereo, il trasporto marittimo assicura la parte più cospicua del commercio mondiale, soprattutto degli idrocarburi (75%). \nNei settori marittimi la Cina è indiscutibilmente in una posizione di forte dominio sia per i suoi grandi porti che per numero di marinai nel mondo, stimati in oltre 150 mila. Tuttavia il commercio marittimo rimane profondamente disorganizzato, con costi del trasporto merci sempre più alti, tempi di attesa per scaricare i container, oltre al forte impatto di crisi impreviste come quella del Covid, con la vicenda emblematica dell'Ever-Given bloccato nel canale di Suez nel marzo 2021. \nInfine mari e oceani sono l'epicentro delle nuove tecnologie, tra cui i cavi di collegamento per le comunicazioni digitali intercontinentali, per non parlare delle ‘biotech marine' destinate a svilupparsi nei prossimi decenni. Anche su questo versante il porto di Rotterdam è considerato un motore europeo. \nPrimo porto d'Europa e decimo su scala mondiale in termini di flusso di merci – 14,5 milioni di EVP (twenty-foot equivalent unit) nel 2020 – il suo centro di ricerca dispone di un laboratorio 3D e uno dei suoi terminal funziona esclusivamente con energia rinnovabile.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1652376603.492428,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Finlandia e quel rapporto difficile con l'ingombrante vicino",
        "date_raw": "Thu, 12 May 2022 11:49:23 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/finlandia-rapporto-difficile-con-vicino-ingombrante-16706997/",
        "subtitle": "",
        "content": "AGI -&nbsp;Fu la Russia che fece la Finlandia quando, nel 1809, Mosca creò un granducato autonomo dall'ex territorio svedese per poi, travolta dalla rivoluzione, riconoscerne l'indipendenza nel 1917.>&nbsp; \nE a disfarla ci avrebbe provato presto, quando il 30 novembre 1939 l'Unione Sovietica attaccò il Paese confinante. \nI finlandesi opposero una resistenza impressionante e scrissero pagine memorabili di gloria militare>, consegnando alla leggenda figure come&nbsp;Simo Haya, il micidiale cecchino che passò alla storia come \"la morte bianca\". \nCon il Trattato di Mosca del marzo 1940, Helsinki fu costretta a cedere all'Urss il 10% del proprio territorio. >Ma il bilancio delle vittime, a guerra conclusa, fu pari a circa sei caduti russi ogni caduto finlandese. \nAnche nei successivi conflitti che coinvolsero Helsinki nella Seconda guerra mondiale (la guerra di continuazione, di nuovo contro l'Urss dal giugno '41 al settembre '44, e la guerra di Lapponia, stavolta contro i tedeschi, dal settembre '44 all'aprile '45)&nbsp;il miglior alleato dei finlandesi si rivelò il proprio territorio, pieno di laghi e foreste&nbsp;che consentivano di insaccare il nemico in un ambiente sconosciuto e ostile dove la superiorità numerica contava poco. \nIl destino della Finlandia al termine del conflitto fu simile a quello dell'Italia.> Una volta conclusa una pace separata con gli Alleati prima della disfatta tedesca, l'esercito del Paese fu costretto a combattere contro gli ex commilitoni germanici per espellerli dai propri confini. \nGli interlocutori di Helsinki non furono però gli angloamericani, bensì i sovietici, che nei trattati di Parigi del 1947 imposero pesanti condizioni alla Finlandia, strappandole ulteriori territori, tra cui lo sbocco al mare di Barents e parte della Carelia.&nbsp;> \nL'Urss avrebbe continuato ad avere una pesante influenza sulla politica internazionale finlandese, imponendole una neutralità forzata, sancita dal&nbsp;Trattato di amicizia, cooperazione e mutua assistenza del 1948.&nbsp;Il trattato vietava ai firmatari di unirsi a un'alleanza militare contro l'altro&nbsp;e impediva alla Finlandia di consentire che il suo territorio venga utilizzato per un attacco all'Urss. \nFu solo&nbsp;dopo il crollo dell'Unione Sovietica che la Finlandia abbandonò formalmente la neutralità e avviò una cooperazione militare con l'Occidente>, adottando la coscrizione obbligatoria come cautela resa necessaria dall'estesa frontiera terrestre con la Russia. \nGli anni successivi avrebbero visto il Paese diventare completamente interoperabile con la Nato grazie allo sviluppo di un esercito in linea >con gli standard dell'alleanza che avrebbe partecipato alle operazioni&nbsp;in Kosovo, Afghanistan e Iraq.&nbsp; \nL'annessione russa della Crimea costrinse anche&nbsp;Helsinki a un cambio di paradigma, che si tradusse in un'ulteriore aumento dell'integrazione con la Nato>, con la frequente partecipazione a esercitazioni militari congiunte. \nIl governo, nel frattempo, non aveva però smesso di rimarcare la neutralità del Paese, ritenendo la possibile adesione alla Nato già di per sé un deterrente.&nbsp; \nL'invasione dell'Ucraina&nbsp;ha però costretto a un altro cambio di paradigma,&nbsp;spingendo Helsinki verso un ingresso nella Nato>&nbsp;che, fino a pochi mesi, appariva sì una possibilità ma non così immediata.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1652376603.4924307,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Riappare Jack Ma a campus Alibaba per evento filantropico",
        "date_raw": "Thu, 12 May 2022 11:28:30 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/cina-riappare-jack-ma-campus-alibaba-16706794/",
        "subtitle": "",
        "content": "AGI - Jack Ma, il patron di Alibaba, riappare in pubblico a un evento organizzato dal campus di Alibaba, in cui si è discusso di filantropia e di tecnologia per l'agricoltura. Lo riferisce il South China Morning Post, di proprietà della stessa Alibaba. \nSi tratta della seconda apparizione pubblica di Ma dal novembre scorso>, quando ritornò in Cina al termine di un tour europeo. Le foto diffuse su Weibo, la piattaforma social più popolare in Cina, dal giornale China Philanthropy Times, mostrano il fondatore di Alibaba in una sala riunioni con altri venti dipendenti del gruppo. \nIl tycoon cinese ha diradato le proprie apparizioni pubbliche dopo le indagini antitrust sul suo impero, avviate alla fine del 2020, e lo stop alla doppia quotazione alle Borse di Shanghai e Hong Kong del braccio fintech di Alibaba, Ant Group, costretto a una ristrutturazione dalle autorità finanziarie cinesi. La prolungata assenza del miliardario dalla scena pubblica aveva innescato il panico tra gli investitori, a inizio maggio, sulla notizia che un omonimo del tycoon, dipendente di un gruppo tech locale, era stato arrestato a Hangzhou, la città dove ha sede il gigante dell'e-commerce, per il sospetto di collusione con forze straniere e di sovversione. \nL'equivoco aveva fatto precipitare Alibaba alla Borsa di Hong Kong: il titolo è arrivato a perdere il 9,4%, bruciando 26 miliardi di dollari di valore di mercato, prima della precisazione da parte delle forze dell'ordine, e di limare le perdite, chiudendo in ribasso dell'1,76%.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652376603.492432,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Svezia porta in dote alla Nato uno degli eserciti più avanzati al mondo",
        "date_raw": "Thu, 12 May 2022 11:19:43 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/svezia-esercito-avanzatissimo-protegge-neutralit-16706658/",
        "subtitle": "",
        "content": "AGI -&nbsp;Oggi la Svezia si definisce \"superpotenza umanitaria>\". In passato fu una delle più formidabili macchine militari d'Europa e, dopo la vittoria nella Guerra dei Trent'Anni, entrò in conflitto con la Russia per il predominio nel Nord. \nPrevalse Mosca, che nel 1709, quando era zar Pietro il Grande, inflisse una dura sconfitta agli svedesi nella campagna di Poltava, per poi smembrare l'arcirivale un secolo dopo, strappandole la Finlandia. \n<h2>Dal militarismo alla neutralità</h2> \nTramontate in via definitiva le antiche glorie, nel 1834 il&nbsp;re Gustavo XIV decise di proclamare formalmente lo status neutrale di Stoccolma. Uno status che si sarebbe rivelato flessibile quando necessario agli interessi strategici del Paese. \nSe è vero che, sulla carta, la Svezia rimase neutrale durante entrambi i conflitti mondiali, nel secondo permise, nel 1941, alle forze&nbsp;tedesche di transitare attraverso il suo territorio fino al fronte finlandese per evitare che L'Armata rossa dilagasse fino ai suoi confini.> \nE in seguitò continuò a fornire materie prime al Terzo Reich ritenendolo, come fecero i Paesi baltici,&nbsp;un male minore rispetto alla minaccia di un'occupazione sovietica. \nQuesta ambiguità è stata rimproverata alla Svezia lo scorso aprile dalla portavoce del ministero degli Esteri russo, Maria Zakharova>, che, a proposito della possibile adesione alla Nato di Stoccolma,&nbsp;le ha rinfacciato di \"trovarsi di nuovo dal lato sbagliato della storia\". \nI russi hanno la memoria lunga e probabilmente a Zakharova, che ama i lunghi excursus storici, sarà venuta forse in mente anche Poltava, quando gli svedesi pugnarono a fianco dei cosacchi ucraini ribelli guidati da Ivan Mazeppa. \n<h2>La politica di \"difesa totale\"</h2> \nI destini di Stoccolma e Kiev tornarono a incrociarsi nel 2015, quando, a seguito dell'annessione russa della Crimea, la nazione scandinava decise di restaurare la sua antica politica di \"difesa totale\", nella quale tutti i cittadini sono chiamati a difendere la patria in caso di attacco, una politica analoga a quella della Svizzera e della stessa Ucraina.&nbsp;Nel 2018 fu poi reintrodotta la coscrizione obbligatoria.&nbsp; \nSe il personale attivo, diviso tra militari e paramilitari, è pari a 38 mila persone, quello disponibile in caso di necessità è quindi superiore ai 4 milioni.> \nPur nel suo status neutrale, la Svezia è ogni tre anni la nazione guida di uno dei Gruppi tattici dell'Ue>, quello nordico, ha partecipato per due volte a esercitazioni Nato e fa parte della&nbsp;Nordefco, gruppo di cooperazione che include anche Norvegia, Islanda, Finlandia e Danimarca e svolge, a sua volta, manovre congiunte. \n<h2>Le eccellenze tecnologiche delle forze armate svedesi</h2> \nL'esercitazione militare che gli svedesi ricordano meglio è però quella del 2005, quando, in un gioco di guerra contro gli americani, sconfissero la USS Reagan grazie a uno dei modernissimi sottomarini HMS Gotland.&nbsp;I sottomarini di questa classe sono ritenuti i più avanzati al mondo in campo di tecnologia 'stealth', settore dove Stoccolma è all'avanguardia. \nAltre eccellenze svedesi sono poi le tecnologie radar e i droni, in particolare gli elicotteri Skeldar, in grado i trasportare fino a 40 chili restando in volo per 6 ore.&nbsp;> \nAltro gioiello della corona svedese è poi&nbsp;il Gripen Jas 39E della Saab, un caccia multiruolo attrezzato per la guerra elettronica, molto più economico dei suoi pari stranieri e in grado di volare a velocità supersoniche senza postcombustori. \nE il punto forte delle forze armate svedesi non è la Marina, che non ha né portaerei né cacciatorpediniere, ma proprio l'aviazione>. \nSono poco più di 200 i velivoli in servizio attivo ma, secondo gli analisti, le risorse totali sarebbero molto più ingenti, contando anche i numerosi apparecchi in leasing ad altre nazioni, altro elemento chiave della strategia svedese: creare deterrenza mostrando il proprio impressionante stato dell'arte tecnologico. \n<a href=\"https://twitter.com/CiccioRusso_Agi\">@cicciorusso_agi</a>",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652376603.4924333,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quadrante: gli ucraini continuano ad avanzare a Nord di Kharkiv",
        "date_raw": "Thu, 12 May 2022 10:27:10 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/ucraini-continuano-ad-avanzare-nord-kharkiv-16705978/",
        "subtitle": "",
        "content": "AGI - Prosegue a Nord Est di Kharkiv la controffensiva delle forze ucraine, che hanno riconquistato alcuni insediamenti e hanno respinto i russi fino a 10 chilometri dal confine. > \nIn questo settore le forze di Mosca si trovano costrette alla difensiva e avranno bisogno di rinforzi per evitare un'ulteriore avanzata di Kiev verso la frontiera.&nbsp; \n\"La priorità data dalla Russia alle operazioni in Donbass ha lasciato gli elementi dispiegati nell'Oblast di Kharkiv vulnerabili >alle forze di contrattacco ucraine, mobili e altamente motivate\", si legge nell'ultimo aggiornamento dell'intelligence militare britannica, secondo la quale \"il ritiro delle forze russe dalla regione di Kharkiv è una tacita ammissione dell'incapacità della Russia di conquistare città chiave dell'Ucraina dove si aspettavano una resistenza limitata da parte della popolazione\". \n\"Nonostante il successo russo nell'accerchiamento di Kharkiv nelle prime fasi del conflitto, risulta che Mosca abbia ritirato unità dalla regione per riorganizzare e rimpolpare le proprie forze a seguito di pesanti perdite>\", osservano ancora gli 007 di Londra, \"una volta ricostituite, queste forze si schiereranno probabilmente sulla riva orientale del fiume Siverskyi Donets, formando una forza di blocco per proteggere il fianco sinistro della principale concentrazione di forze russe e le principali linee di rifornimento per le operazioni nei pressi di Izyum\". \nSui canali Telegram filorussi viene paventata la possibilità di una controffensiva ucraina 40 chilometri a Nord di Izyum>, che isoli le unità russe concentrate in questa città chiave, dove nelle settimane scorse sono state dirette truppe ritirate da altri fronti per essere dispiegate in Donbass.&nbsp; \nAnche a Sud Est i russi non sembrano aver ottenuto conquiste territoriali nelle ultime 24 ore>, nonostante i lenti ma costanti progressi dell'offensiva in Donbass&nbsp;avrebbero ormai permesso alle forze di Mosca di raggiungere il confine amministrativo delle oblast di Lugansk e Donetsk dalla direzione di Popasna. \nDopo la presa di quest'ultima città, secondo l'Institute for the Study of War, è plausibile che le forze russe puntino verso Bakhmut per assicurarsi il controllo dell'autostrada a Nord di Slovyansk. \nL'obiettivo principale rimane però circondare i contingenti ucraini a&nbsp;Severodonetsk, Rubizhne e Lysychansk, >ultime roccaforti delle autorità di Kiev nel Lugansk. Nella regione di Kherson è infine in corso il consolidamento delle posizioni russe in preparazione di un'offensiva nella regione di Mykolaiv, che da mesi ostacola l'avanzata verso Odessa.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1652376603.492435,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sfogliamondo: l'allarme del Nyt, guerra lunga mette a rischio unità Occidente",
        "date_raw": "Thu, 12 May 2022 09:14:36 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/sfogliamondo-rassegna-stampa-estera-16704649/",
        "subtitle": "",
        "content": "Molti giornali internazionali titolano sull'inflazione americana che flette molto leggermente e resta ai livelli più alti da 40 anni. Altro tema, il blocco delle forniture di gas all'Europa dai territori ucraini controllati dai russi. La stampa britannica dà rilievo all'accordo di difesa promosso da Boris Johnson con Svezia e Finlandia, altre testate valorizzano notizie di politica interna.&nbsp; \n<h2>Washington Post</h2> \nInflazione in risalto sulla prima pagina del Washington Post, che titola sui dati americani di ieri in leggerissimo miglioramento ma ben lungi dall'indicare un arretramento o una decisa frenata dei prezzi: insomma, come sottolinea il giornale, c'è “una lunga strada da percorrere prima che gli americani si sentano sollevati”, tanto più che “i piani della Federal Reserve di aumentare i tassi di interesse in risposta, stanno anche alimentando i timori di recessione e frenando i mercati finanziari”. Un problema per la Casa Bianca “perché l'inflazione diventa il principale punto debole politico” per Biden. Le cronache della guerra in Ucraina, dove non c'è un fatto che si impone significativamente, sono accompagnate da un approfondimento sulle esportazioni russe di petrolio, che malgrado le sanzioni occidentali restano una fonte di grandi e vitali profitti per Mosca. La Russia “ha ancora moltissimi acquirenti e a prezzi abbastanza alti da mantenere elevate le entrate del governo e le sue casse piene”, scrive il giornale, che cita un'analisi di Rystad Energy, una società indipendente di ricerca e consulenza agli investitori, da cui risulta che anche con i \"gravi tagli alla produzione di petrolio\" previsti quest'anno, il gettito fiscale russo \"aumenterà in modo significativo a oltre 180 miliardi di dollari a causa del picco dei prezzi del petrolio\". L'ammontare di queste entrate – sottolinea il Post - è superiore del 45% rispetto al 2021. Spazio anche all'uccisione in Cisgiordania della giornalista di Al Jazeera, Shireen Abu Akleh, palestinese con cittadinanza Usa, con titolo centrato sulle accuse a Israele da parte del network e del governo palestinese.&nbsp; \n<h2>New York Times</h2> \nIl rallentamento frazionale dell'inflazione negli Usa ad aprile non offre significative ragioni di ottimismo secondo il New York Times, che apre con i dati sui prezzi. “Anche se il rallentamento dell'inflazione annuale può aver dato al presidente Biden e alla Fed un certo sollievo, il quadro generale rimane preoccupante. I responsabili politici hanno ancora molta strada da fare per riportare gli aumenti dei prezzi a livelli più normali e stabili”, sottolinea il giornale, secondo cui la modestissima frenata di aprile si deve in parte a un meccanismo statistico, visto che le variazioni annuali dei prezzi vengono ora misurate con riferimento ai dati della primavera scorsa, quando l'inflazione ha iniziato a decollare, e dunque “la base più alta fa sembrare gli aumenti annuali meno gravi”. Sull'Ucraina, il Nyt coglie rischi di incrinature della compattezza finora mostrata dall'Occidente leggendo vari segnali sulla divergenza degli interessi di Europa e Stati Uniti, come la resistenza dell'Ungheria che impedisce all'Ue l'embargo sul petrolio russo, o il disaccordo manifestato dalla Francia con l'obiettivo militare americano di un indebolimento della Russia. “Se la guerra si stabilizzasse in un conflitto prolungato, che potrebbe continuare per mesi o addirittura anni, sarebbe messa alla prova la determinazione dei Paesi occidentali, con dirigenti europei e americani che si chiedono già se il crescente tributo economico eroderà la loro solidarietà nel tempo”, osserva il giornale.&nbsp; \n<h2>Wall Street Journal</h2> \nInflazione e mercati dominano la prima pagina del Wall Street Journal, che presenta un molto dettagliato sull'allarmante corsa dei prezzi nei diversi settori di consumo. Il titolo evidenzia che la spinta inflattiva negli Usa continua, malgrado un lieve calo in aprile. Gli analisti interpellati dal quotidiano sottolineano che l'inflazione non è più limitata alla sola catena di approvvigionamento ma la sua pressione si sta ampliando, il che rende sempre più difficile il compito della Fed, chiamata a inasprire la politica monetaria abbastanza da frenare i galoppanti rincari e raffreddare l'economia senza rallentare la crescita e causare una recessione. Il quotidiano sottolinea che “il ritmo sostenuto della spesa è un segno che i consumatori sono per ora in grado di assorbire i prezzi più elevati”, ma ciò “è probabilmente un fenomeno temporaneo” e si deve “alla generale sfiducia di poter trovare prezzi più bassi” rinviando l'acquisto. In una lunga analisi impaginata sotto l'apertura, il Wsj ragiona sulle prospettive della Borsa americana, che ieri ha accusato un altro calo: in una fase di volatilità, i mercati sono più sensibili a qualsiasi notizia che alluda a una persistente pressione sui prezzi, temono un ulteriore aumento dei tassi da parte della Fed, il che mette tensione sui titoli di Stato, e la guerra in Ucraina aggiunge preoccupazione in quanto acceleratore dell'inflazione. Un quadro, dice un analista, da “tempi pazzi”.&nbsp;&nbsp; \n<h2>Financial Times</h2> \n“Johnson appoggia la spinta nordica” della Nato, titola il Financial Times che mette nella fascia alta della sua prima pagina il viaggio del premier britannico a Stoccolma e Helsinki per assicurare che la Gran Bretagna è pronta ad assistere militarmente Svezia e Finlandia se fosse necessario prima del loro ingresso nell'Alleanza Atlantica, il cui processo è avviato. Al centro, il piano dell'Ue per liberarsi dalla sua dipendenza energetica dalla Russia. Il quotidiano ha preso visione della bozza, e mette l'accento sul costo previsto, 195 miliardi di euro in cinque anni. L'Europa dovrà inoltre ridurre i consumi di combustibili fossili più di quanto calcolato in precedenza, per rispettare l'obiettivo di zero emissioni nel 2050. Secondo il documento, che sarà presentato ufficialmente la prossima settimana, punta a un'accelerazione sulle rinnovabili, con il raddoppio della produzione fotovoltaica entro il 2028, e l'innalzamento dal 40 al 45% della quota di energia verde da raggiungere entro il 2030. Un altro caposaldo della svolta energetica europea è l'idrogeno prodotto con mezzi ecosostenibili: l'obiettivo è di utilizzarne 20 milioni di tonnellate entro il 2030, la metà delle quali importate attraverso specifici “corridoi attraverso il Mediterraneo, il Mare del Nord, e, infine, l'Ucraina”. Spazio anche ai dati sull'inflazione, che negli usa “cala meno delle attese e resta&nbsp;ai massimi da 40 anni”.&nbsp;&nbsp; \n<h2>The Times</h2> \nE' l'accordo difensivo tra Gran Bretagna, Svezia e Finlandia il fatto del giorno secondo il Times: “Truppe britanniche difenderanno la Scandinavia da Putin”, assicura il titolo che sintetizza così il contenuto dell'accordo di cui si è fatto promotore Boris Johnson ieri nel viaggio a Stoccolma e Helsinki. Il premier si è spinto a dire che Londra valuta “molto seriamente” il dispiegamento di armi nucleari per proteggere la sovranità svedese e finlandese. E ciò senza alcun termine, ovvero anche successivamente al previsto ingresso dei due Paesi nella Nato. Johnson ha sostenuto l'urgenza di resistere a Putin, “un tiranno del 21esimo secolo con ambizioni neo imperialiste e revansciste”: “Provate a immaginare le conseguenze, non solo militari o politiche, ma economiche di una nuova aggressione russa contro qualche altro pezzo dell'ex Unione Sovietica”, ha detto Johnson. Il Times puntualizza che la Finlandia ha fatto territorialmente parte della Russia zarista tra l'inizio dell'800 e la rivoluzione comunista del 1917, mentre la Svezia mai. Il quotidiano informa poi, con una grande fotografia, che la duchessa di Cambridge, Kate Middleton, è riuscita a risolvere il cruciverba&nbsp; pubblicato giornalmente dal quotidiano. \n<h2>Le Monde</h2> \nLa strategia di Macron contro la sinistra in apertura su Le Monde, che guarda alle elezioni legislative di giugno e si concentra sulle mosse del presidente. Perché, sottolinea il giornale, alle presidenziali si è battuto contro la destra di Marine Le Pen, ma adesso l'avversario è il cartello unitario della gauche messo insieme da Jean-Luc Melenchon, e dunque la tattica dovrà essere completamente diversa. Macron, in un incontro con i colonnelli del suo partito La Republique en marche, ha dato indicazione di puntare ad attrarre l'elettorato socialdemocratico insistendo sull'antieuropeismo di Melenchon, che ha fatto inserire nel programma della sua coalizione la “disobbedienza” ai trattati europei. Ma l'asso nella manica, prevede il giornale, saranno gli aiuti contro il carovita, che il prossimo governo dovrà affrettarsi a varare prima del voto, per togliere alla sinistra il suo principale argomento propagandistico. A centro pagina l'Ucraina, con un servizio sulle armi vincenti di Kiev, i droni su tutte.&nbsp;&nbsp; \n<h2>Le Figaro</h2> \nL'economia globale in retromarcia è il tema che Le Figaro propone in apertura sulla sua prima pagina. “Inflazione, tassi, crescita: il mondo in stato d'allarme”, dice il titolo che fotografa un quadro in cui “le banche centrali stanno innalzando, una a una, i tassi di interesse per tentare di contenere la fiammata dei prezzi, a rischio di colpire le attività economiche che rallentano dappertutto”. Secondo il giornale, si è infranta la bolla “dei soldi facili e del credito illimitato”, e “il vento sta cambiando velocemente nell'economia”. Il giornale sottolinea che “alcuni mesi fa, coloro che erano preoccupati per l'aumento del debito erano considerati incorreggibili Cassandre, aggrappati a mode d'altri tempi. Il coro dei moderni faceva la lezione sul nuovo mondo. Il progresso economico, la globalizzazione, i guadagni di produttività, ci spiegavano, avevano definitivamente sconfitto l'inflazione. I tassi di interesse sarebbero rimasti ad vitam aeternam inchiodati al minimo, il debito era diventato una questione secondaria”. Ma “questo pigro ragionamento” è stato “un formidabile incoraggiamento all'incuria, soprattutto in Francia, dove la gente si ubriaca, più che altrove, di spesa pubblica”. E qui il ragionamento si sposta dal mondo alle elezioni politiche francesi di giugno: secondo Le Figaro, lo scenario economico renderebbe necessario il rigore sui conti pubblici, ma, a un mese dal voto, questa non è la priorità del governo, che continua ad approvare spesa in debito. \n<h2>El Pais</h2> \nIl governo spagnolo si appresta a introdurre per tutte le lavoratrici un permesso retribuito per tutto l'ultimo mese di gravidanza: una notizia in esclusiva di El Pais, che la impagina in apertura. Il giornale ha ottenuto la bozza del provvedimento predisposto dal ministero della Parità, e ancora non condiviso con altri rami dell'esecutivo. La norma verrebbe inserita nella riforma della legge del 2010 sull'aborto, già oggetto di dibattito politico per l'abbassamento a 16 anni del diritto di scelta per la donna, con la possibilità per le minorenni di interrompere la gravidanza senza il consenso dei genitori. Un'altra novità, informa il giornale, sarà il diritto delle lavoratrici ad assentarsi dal lavoro da tre a cinque giorni per dolori mestruali. Di spalla, l'interruzione del flusso del gas verso l'Europa dalle zone dell'Ucraina occupate dai russi: è la prima volta dall'inizio della guerra che ciò accade. La decisione è stata presa da Kiev “per motivi di sicurezza”, e Gazprom ha rifiutato di dirottare su altri canali l'erogazione, che è perciò dirotta di un quarto. Ma l'Ue assicura che al momento non vi saranno problemi nella distribuzione agli utenti. \n<h2>Frankfurter Allgemeine Zeitung</h2> \n“La guerra in Ucraina porta per la prima volta a una riduzione delle forniture di gas” all'Europa, sottolinea la Frankfurter Allgemeine Zeitung nel titolo di prima pagina che dà rilievo alla decisione di Kiev di fermare i flussi in transito dalle zone del Donbass sotto il controllo dei russi. Il fermo, specificamente, ha riguardato la stazione di compressione di Novopskov e ha messo in allarme il ministero tedesco dell'Economia, che ha fatto sapere di monitorare la situazione molto attentamente e che, nell'immediato, la riduzione della fornitura può essere compensata con maggiori acquisiti di gas norvegese e olandese. Il quotidiano, in un editoriale, riflette sui motivi con cui le autorità ucraine hanno spiegato lo chiusura dei rubinetti, ovvero l'impossibilità di garantire la sicurezza degli impianti manomessi dalle truppe russe per dirottare gas verso le città da loro occupate. Cosa “del tutto possibile”, osserva la Faz, che si chiede: “Non c'era davvero altra opzione che limitare il transito? La leadership di Kiev rischia danni economici ai suoi più importanti alleati in Europa”, sottolinea il giornale.&nbsp; \n<h2>China Daily</h2> \nTorna in risalto sul China Daily la polemica con gli Usa sulla guerra in Ucraina. “Negli ultimi due mesi e mezzo, il mondo non solo ha assistito alla continuazione del conflitto Russia-Ucraina, ma ha anche visto Pechino respingere duramente le accuse di Washington che mirano a screditare il ruolo della Cina nella crisi e su altre questioni”, scrive il quotidiano in un editoriale, che accusa: “La tattica della guerra dell'informazione aiuta Washington a tentare di allontanare da sé la colpa per aver alimentato l'attuale turbolenza, serve la sua strategia a lungo termine di contenere la Cina, sabota l'unità globale e riduce ulteriormente le prospettive che Stati Uniti e Cina possano fare sforzi congiunti per gestire i problemi più scottanti”. Il quotidiano ha chiesto a esperti di geopolitica previsioni sulla nuova strategia americana sulla Cina, la cui presentazione da parte del segretario di Stato Antony Blinken è attesa a breve: difficile che Washington campi l'approccio di contenimento, anche se Pechino cambiasse atteggiamento sull'Ucraina. \n<h2>Quotidiano del Popolo</h2> \nNegli Usa c'è ottimismo sull'economia cinese. Ad assicurarlo è Craig Allen, presidente dell'U.S.-China Business Council (Uscbc), intervistato dal People's Daily, edizione in inglese dell'organo del Partito comunista cinese. Allen sostiene che le esportazioni americane in Cina garantiscono 858.000 mila posti di lavoro negli Usa e che “una maggiore stabilità può offrire maggiori opportunità alle imprese e alle persone in entrambi i Paesi”. Al contrario, “l'imposizione di dazi e il disaccoppiamento dalla Cina non fanno bene al Paese, agli Stati Uniti e al mondo”, ha affermato Allen, sottolineando gli aspetti positivi della globalizzazione economica. L'invito di Allen è a “rifiutare i blocchi commerciali e le sfere di influenza a favore del miglioramento degli aspetti positivi della globalizzazione”, perché \"il mondo ha bisogno che la Cina e gli Stati Uniti svolgano un ruolo positivo nel continuare questo contributo al bene pubblico globale\". In rilievo anche le congratulazioni inviate da Xi Jinping al neo eletto presidente delle Filippine, Ferdinand Marcos, figlio dell'ex dittatore, col quale intende lavorare “per sostenere il buon vicinato e lo sviluppo congiunto e far progredire ulteriormente il rapporto di cooperazione strategica bilaterale”.&nbsp;",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1652376603.4924362,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il cammino spedito di Finlandia e Svezia verso la Nato",
        "date_raw": "Thu, 12 May 2022 09:12:28 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/cammino-svezia-finlandia-verso-nato-16696601/",
        "subtitle": "",
        "content": "AGI - Se l'obiettivo del Cremlino in Ucraina era scongiurare l'allargamento della frontiera della Nato ai suoi confini, per ora limitata ai Paesi baltici, l'effetto ottenuto è stato l'opposto. Dopo l'avvio, lo scorso 24 febbraio, della cosiddetta \"operazione militare speciale\", la tradizione di neutralità&nbsp;di <a href=\"https://www.agi.it/estero/news/2022-04-15/svezia-potenza-militare-storia-neutralita-16384031/\">Svezia</a> e <a href=\"https://www.agi.it/estero/news/2022-04-15/storia-complicato-rapporto-finlandia-russia-16384620/\">Finlandia</a> è&nbsp;diventata all'improvviso obsoleta&nbsp;e le due nazioni nordiche sono ormai in procinto di annunciare la loro candidatura a membri dell'Alleanza Atlantica. \nStoccolma, in un primo momento, aveva escluso la possibilità&nbsp;di aderire all'Alleanza Atlantica. La premier Magdalena Andersson>, nel giorno dell'invasione, aveva ribadito l'opportunità&nbsp;di preservare la \"stabilità\" della \"storica politica di sicurezza svedese, contando forse su un conflitto limitato nel tempo e nello spazio. \n<h2>L'invio di armi a Kiev, rottura di un primo tabù</h2> \nLa collega di Helsinki, Sanna Marin>, più&nbsp;preoccupata data la vastità&nbsp;della frontiera terrestre condivisa con la Russia, aveva invece aperto subito a un ingresso della sua nazione nella Nato. Marin avrebbe rotto un primo tabù&nbsp;appena quattro giorni dopo, inviando a Kiev armi e munizioni. \nIl 27 febbraio anche Andersson avrebbe annunciato la decisione \"eccezionale\" di spedire 5 mila lanciarazzi anticarro all'Ucraina, la prima fornitura di armi a un Paese straniero dal 1939, quando la Svezia mandò&nbsp;aiuti militari alla Finlandia per aiutarla a reagire all'aggressione sovietica. \nOltre due mesi dopo, con il conflitto tra Mosca e Kiev trasformatosi in una guerra di logoramento dalla durata imprevedibile,&nbsp;entrambi i Paesi nordici sono a un passo dalla richiesta di adesione. In una nota congiunta diffusa giovedì mattina,&nbsp;Marin e il presidente finlandese, Sauli Niinisto>, si sono espressi a favore di un'adesione \"senza indugio\". \nLa decisione formale di Helsinki verrà&nbsp;annunciata domenica dopo il via libera del Parlamento, che si prevede quasi unanime. Il giorno successivo, dopo un consiglio dei ministri straordinario, è&nbsp;attesa la candidatura di Stoccolma. \nEntrambi i Paesi, che avevano concordato nelle settimane scorse di presentare la richiesta di adesione in contemporanea, hanno scelto di accelerare, senza attendere il vertice Nato che si terrà&nbsp;a fine giugno a Madrid. Più&nbsp;lunga sarà&nbsp;l'attesa, più&nbsp;tempo Svezia e Finlandia saranno esposte a rappresaglie russe, in particolare attacchi informatici. \n<h2>Le minacce di Mosca</h2> \nLa portavoce del ministro degli Esteri russo, Maria Zakharova>, aveva chiarito subito che l'adesione delle due nazioni alla Nato avrebbe avuto \"gravi conseguenze militari e politiche che richiederebbero al nostro Paese di adottare misure reciproche\". Più&nbsp;esplicito il vicepresidente del Consiglio di sicurezza russo, Dmitry Medvedev>, che lo scorso 14 aprile aveva avvertito che, nell'eventualita' di un ingresso di Stoccolma e Helsinki nell'Alleanza Atlantica, sarebbero state schierate testate nucleari russe nel Mar Baltico, dove Mosca controlla l'exclave di Kaliningrad, strappata alla Germania nazista dopo la Seconda Guerra Mondiale. \nI moniti giunti da Mosca hanno portato Marin ad auspicare un'approvazione \"il più&nbsp;veloce possibile\" della richiesta di adesione finlandese. \"Se Finlandia e Svezia fossero candidate, la questione chiave è&nbsp;avere il processo di ratifica più&nbsp;breve possibile\", aveva affermato lo scorso 4 maggio Marin, spiegando che sono in corso negoziati con Stati Uniti, Gran Bretagna, Germania e Francia per ottenere garanzie di protezione durante la fase di adesione, che può&nbsp;durare diversi mesi. \nIl giorno successivo Linde avrebbe incontrato a Washington il segretario di Stato Usa, Antony Blinken>, per poi dirsi \"molto sicura\" sulle garanzie ottenute dagli Stati Uniti. \"La Russia può&nbsp;stare sicura che, se dirigerà&nbsp;qualsiasi genere di attività&nbsp;negative contro la Svezia, come ha minacciato, non sarà&nbsp;qualcosa che gli Stati Uniti lasceranno accadere senza rispondere\", spiegò&nbsp;Linde senza fornire ulteriori dettagli. \n<h2>Giorni cruciali</h2> \nUlteriori garanzie sono giunte dal primo ministro britannico, Boris Johnson>, che mercoledì si è recato a Stoccolma e a Helsinki e ha annunciato un accordo di cooperazione militare con le due nazioni nordiche, promettendo di giungere in loro soccorso se necessario. \nSvezia e Finlandia hanno eserciti già&nbsp;in linea con gli standard della Nato>, con la quale compiono da anni esercitazioni congiunte, e soddisfano senza dubbio i criteri democratici previsti. Dopo il via libera dei rappresentanti dei 30 membri dell'alleanza, che si riuniranno a Bruxelles, è&nbsp;previsto un incontro con i delegati dei due Paesi candidati, che verranno interrogati sul loro impegno alla difesa collettiva. Seguirà infine la ratifica dell'adesione da parte dei governi nazionali di ognuno degli Stati membri, un processo che può&nbsp;richiedere mesi. \n<a href=\"https://twitter.com/CiccioRusso_Agi\">@cicciorusso_agi</a>",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1652376603.4924376,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Infrazione della Corte di Giustizia europea all'Italia per la qualità dell'aria",
        "date_raw": "Thu, 12 May 2022 08:33:12 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/infrazione-corte-giustia-italia-qualita-aria-16704265/",
        "subtitle": "",
        "content": "AGI - La Corte di Giustizia dell'Unione europea ha accolto il ricorso della Commissione europea, dichiarando l'inadempimento (infrazione) dell'Italia per il mancato rispetto, sistematico e continuativo, del valore limite annuale fissato per il biossido d'azoto in varie zone concernente la qualità&nbsp;dell'aria>, sia per la mancata adozione, a partire dall'11 giugno 2011, di misure atte a garantire il rispetto nelle stesse zone dei valori limite di NO2 La Corte ritiene che l'Italia abbia mancato agli obblighi che le incombevano omettendo di provvedere al contenimento dei valori limite annuali di NO2, sistematicamente e continuativamente oltrepassati a partire dal 2010 fino al 2018 incluso negli agglomerati di Torino, Milano, Bergamo, Brescia, Firenze, Roma e nel comune di Genova.&nbsp; \nDal 2010 al 2017 incluso, nella zona A - pianura altamente urbanizzata; a partire dal 2010 fino al 2012 e a partire dal 2014 fino al 2018 nell'agglomerato di Catania; a partire dal 2010 fino dal 2012 e a partire dal 2014 fino al 2017 incluso, nelle zone industriali. \nInoltre l'Italia per la Corte l'Italia ha omesso di adottare, a decorrere dall'11 giugno 2010, le misure atte a garantire il rispetto del valore limite annuale di NO2 nell'insieme delle anzidette zone, in particolare per non aver provveduto a che i piani relativi alla qualità&nbsp;dell'aria prevedessero misure atte a limitare al periodo più&nbsp;breve possibile il superamento della soglia limite.&nbsp; \nLa Corte ha accertato il sistematico superamento del valore limite del biossido d'azoto in tutte le zone in esame, a decorrere dall'anno 2010. Secondo la Corte, l'oggettivo superamento del valore limite annuale fissato per il biossido d'azoto (pari a 40 g/m3), fattore inquinante dell'aria nocivo per la salute umana, è&nbsp;di per sé&nbsp;sufficiente per ritenere l'inadempimento dell'Italia all'obbligo previsto dall'art. 13 della direttiva 2008/50/CE. \nLa persistenza nel tempo della situazione di superamento del valore limite dimostra l'inidoneità&nbsp;delle misure adottate dall'Italia, con violazione dell'ulteriore obbligo di limitare il superamento al periodo più&nbsp;breve possibile previsto dall'art. 23 della direttiva 2008/50/CE. \nLa Corte sottolinea che non costituiscono valide giustificazioni quelle fatte valere dall'Italia, quali le difficoltà&nbsp;strutturali legate ai fattori socio-economici, gli investimenti di grande portata da mettere in opera, la tendenza al ribasso dei valori di diossido di azoto, i tempi di attuazione necessariamente lunghi dei piani adottati, le tradizioni locali, la presenza di cofattori causali esterni quali la configurazione orografica di certe zone e la circolazione dei veicoli diesel.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1652376603.4924386,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Aereo esce dalla pista e prende fuoco in Cina",
        "date_raw": "Thu, 12 May 2022 06:10:37 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-12/aereo-esce-dalla-pista-e-prende-fuoco-in-cina-16703421/",
        "subtitle": "",
        "content": "AGI - Un aereo della compagnia cinese Tibet Airlines è&nbsp;uscito di pista prima di prendere fuoco all'aeroporto internazionale di Chongqing, nel sud-ovest della Cina. L'aereo era su un volo nazionale diretto a Lhasa, nel Tibet sudoccidentale. China News Agency ha riferito di feriti, ma non ne ha specificato il numero. \n\"Tutti i passeggeri e l'equipaggio sono stati evacuati in sicurezza - ha dichiarato la Tibet Airlines in un comunicato - i passeggeri feriti hanno riportato solo lievi ferite e sono stati inviati in ospedale per essere curati>\". Il volo, che trasportava 113 passeggeri e 9 membri dell'equipaggio, era diretto dalla città&nbsp;sudoccidentale di Chongqing a Nyingchi, in Tibet, quando l'equipaggio ha notato delle \"anomalie\" e ha \"sospeso il decollo\", facendo sì&nbsp;che il jet superasse la pista e prendesse fuoco. Le immagini condivise dai media statali cinesi hanno mostrato le fiamme che avvolgevano l'ala del jet colpito>, mentre i passeggeri terrorizzati scappavano dalla scena. \n<blockquote> \n Un volo della <a href=\"https://twitter.com/hashtag/Tibet?src=hash&amp;ref_src=twsrc%5Etfw\">#Tibet</a> <a href=\"https://twitter.com/hashtag/Airlines?src=hash&amp;ref_src=twsrc%5Etfw\">#Airlines</a> devia dalla pista dell'aeroporto di Chongqing e prende fuoco. tutte le persone a bordo sono state evacuate in sicurezza e i passeggeri sono rimasti leggermente feriti <a href=\"https://t.co/p0gtF27nTd\">pic.twitter.com/p0gtF27nTd</a> — Tibet News (@TibetNews11) \n <a href=\"https://twitter.com/TibetNews11/status/1524607027464572928?ref_src=twsrc%5Etfw\">May 12, 2022</a>\n</blockquote>",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1652376603.4924397,
        "language": "IT",
        "source": "AGI"
    }
]
