[
    {
        "title": "Draghi: \"La Russia non è Golia. La pace non sia imposta\"",
        "date_raw": "Wed, 11 May 2022 21:34:46 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/draghi-russia-non-golia-pace-non-sia-imposta-16698863/",
        "subtitle": "",
        "content": "AGI - In un primo momento, si pensava che la guerra ucraina si sviluppasse come il racconto biblico di Davide e Golia, ma la Russia ha dimostrato di \"non essere un soggetto invincibile>\". Il premier italiano Mario Draghi esprime parole di ottimismo dopo <a>l'incontro avuto ieri e che è andato \"molto bene\"</a> con il presidente degli Stati Uniti. Con Biden, è stata raggiunta una sintonia di vedute sul percorso negoziale che si presenta \"molto difficile\" e \"il primo punto è come costruirlo\". In ogni caso, \"non deve essere una pace imposta né&nbsp;da un tipo di alleati né&nbsp;da altri\", aggiunge. \nPer il presidente del Consiglio, occorre portare \"tutte le parti\" al tavolo e suggerisce da dove partire: \"Lo sblocco del grano dai porti ucraini può essere una prova di dialogo>\". \nDraghi respinge la necessità per l'Italia di trovare un ruolo: \"All'inizio della guerra, molti dicevano che l'Italia doveva averlo e io ho risposto: non è necessario cercare un ruolo, ma la pace>\". \"Chiunque sia la persona o le persone che vengano coinvolte, e mi auguro che ci sia un'iniziativa di questo genere, cerchi la pace e non affermazioni di parte\". \nIn altri termini, spiega il premier, \"chi fa questo sforzo deve essere una persona, un paese, un'istituzione che non va cercando di vincere. Oltretutto, la vittoria se ci si pensa bene non è definita>: per gli ucraini è definita perchè significa respingere l'evasione. Ma per gli altri?\". \nSempre sulla pace, insiste Draghi, ci vuole un tavolo con tutti. \"L'Ucraina è l'attore principale attorno a questo tavolo>\", spiega il premier. \"Bisogna - prosegue - togliere il sospetto che le parti piu' deboli, soprattutto gli ucraini, hanno in questo momento, che si arrivi a una pace imposta. Una pace che fa comodo a Usa, Europa, russi ma non è accettabile dagli ucraini. è la ricetta per arrivare al disastro, perché a quel punto la pace non sarà credibile, perchè i primi a mantenere la pace saranno gli ucraini e i russi. Altrimenti non ci sarà pace, ci sarà una finta pace che verrà tradita ogni momento\". \nIn questo senso, occorre quindi far sì&nbsp;che si crei questo tavolo di pace e avviare i contatti \"a tutti i livelli\": il presidente del Consiglio invita a pensare al domani. \"Bisogna essere capaci non di dimenticare, perchè ciò è impossibile, ma di guardare al futuro\", sostiene, accennando alla ricostruzione ucraina dopo il conflitto. Per far questo, l'invito di Draghi è ad agire in maniera compatta in sede Ue. \n\"Chiaramente un paese europeo come l'Italia non ha risorse nel bilancio nazionale per partecipare da solo alla ricostruzione ucraina e quindi occorre che tutta l'Unione europea investa e dia una risposta collettiva. L'Italia farà la sua parte ma insieme con gli altri\", argomenta il premier. \nLa necessità di avviare i contatti a tutti i livelli non significa comunque far finta che non sia successo nulla, ma essere più&nbsp;lungimiranti>. Ad esempio, sottolinea il capo del governo, al G20 \"saremmo tutti tentati di non sederci al tavolo con Putin\". Ma poi aggiunge: \"Non si può. D'altronde il resto del mondo non è a quel tavolo, alzarsi - osserva - significherebbe abbandonare quel resto di mondo\".&nbsp;",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1652310904.1401393,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Zelensky, telefonata con Scholz su armi e sanzioni. Lavrov: \"La Russia non vuole guerra in Europa\"",
        "date_raw": "Wed, 11 May 2022 21:03:18 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/incontro-draghi-biden-diretta-guerra-ucraina-16688512/",
        "subtitle": "",
        "content": "AGI -&nbsp;Mentre continuano gli appelli internazionali alla pace e si avvicina la richiesta formale di adesione alla Nato di Svezia e Finlandia, in Ucraina proseguono i combattimenti fra le truppe russe che cercano di conquistare l'Est e il sud del Paese e quelle ucraine che resistono e in qualche caso fanno indietreggiare l'attacco, come accaduto nell'area attorno a Kharkiv. \nIntanto, il presidente del Consiglio da Washington insiste sulla necessità&nbsp;di un negoziato, il cancelliere tedesco Olaf Scholz ricorda l'esperienza tedesca della seconda guerra mondiale e avverte che l'Ucraina dovrà&nbsp;affrontare per un secolo le conseguenze della guerra. La first lady Usa chiede a Putin di mettere fine alla \"guerra brutale\" mentre il segretario generale Onu la definisce \"insensata\". \nÈ durato un'ora e quaranta minuti l'incontro tra il premier italiano, Mario Draghi, e il presidente degli Stati Uniti, Joe Biden.&nbsp;Sul tavolo, le ottime relazioni fra i due Paesi e la conferma della solidità dell'Alleanza atlantica. \"La pace sarà&nbsp;quello che vorranno gli ucraini, non quello che vorranno altri\", ha ricordato il leader italiano durante il meeting trovando la condivsione dell'inquilino della Casa Bianca: \"Sono d'accordo\". \nDraghi ha proseguito spiegando che \"molti in Europa condividono la nostra posizione unita nell'aiutare l'Ucraina, e nel sanzionare la Russia. Ma si chiedono anche: come possiamo mettere fine a queste atrocità? Come possiamo arrivare a un cessate il fuoco? Come possiamo promuovere dei negoziati credibili per costruire una pace duratura?\". E ha concluso: \"Al momento è&nbsp;difficile avere risposte, ma dobbiamo interrogarci seriamente su queste domande\". \n<blockquote> \n This afternoon, I met with Prime Minister Mario Draghi of Italy at the White House. We reaffirmed the strong and broad partnership between the United States and Italy and underscored our continued commitment to supporting Ukraine and imposing costs on Russia. <a href=\"https://t.co/4609Au0mQK\">pic.twitter.com/4609Au0mQK</a> — President Biden (@POTUS) \n <a href=\"https://twitter.com/POTUS/status/1524136999891914753?ref_src=twsrc%5Etfw\">May 10, 2022</a>\n</blockquote>  \n\"Abbiamo riaffermato la forte e ampia partnership tra gli Stati Uniti e l'Italia\": lo ha detto il presidente Usa, Joe Biden, commentando su Twitter l'incontro. \"Abbiamo sottolineato - aggiunge - il&nbsp;nostro continuo impegno a sostenere l'Ucraina e imporre costi alla Russia\"",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1652310904.1401496,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quadrante: controffensiva a Kharkiv respinge i russi al confine",
        "date_raw": "Wed, 11 May 2022 17:05:08 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/ucraina-quadrante-controffensiva-kharkiv-respinge-russi-a-confine-16698458/",
        "subtitle": "",
        "content": "AGI&nbsp;- La controffensiva ucraina a Nord della città&nbsp;di Kharkiv ha respinto le forze di Mosca verso il confine>. \nIl presidente ucraino, Volodymyr Zelensky, ha annunciato la riconquista degli insediamenti di Cherkaski Tyshky, Ruski Tyshki, Borshchova e Slobozhanske. \nFonti russe hanno affermato che l'esercito di Kiev è&nbsp;avanzato fino a dieci chilometri dalla frontiera. \nL'Institute for The Study of War afferma che il contingente russo schierato nell'area di Izyum si sta ridistribuendo verso Nord per tentare di alleviare la pressione di un contrattacco che rischia di costringere Mosca a distogliere risorse da fronti già&nbsp;in stallo. \nLa controffensiva, osserva il think tank americano, \"ostacolerà&nbsp;la capacità&nbsp;dell'artiglieria russa di prendere di mira la periferia nord-orientale della città&nbsp;di Kharkiv\"> e \"potrebbe consentire alle forze ucraine di minacciare le retrovie russe con bombardamenti e ulteriori attacchi\". \nSe l'iniziativa ucraina si spingesse fino a far collassare il fronte di Kharkiv, Mosca correrebbe il rischio di vedere scardinate anche le proprie operazioni a Izyum, attualmente in una fase di stallo. Non si assiste invece ad attivita' militari significativi sul fronte meridionale.> \nNella regione di Kherson, la nuova amministrazione installata dal Cremlino ha domandato un'annessione alla Russia, una richiesta diretta che potrebbe costituire una soluzione alternativa all'organizzazione di un referendum. A Mariupol gli occupanti stanno cercando di consolidare il controllo di quel che resta della città. Alcune fonti sul campo riferiscono addirittura di tentativi di riaprire le industrie siderurgiche per avviare la produzione di armamenti. \nAzovstal, l'acciaieria più&nbsp;grande del Paese, e d'Europa, rimane intanto sotto il fuoco costante dell'artiglieria russa> che non è&nbsp;ancora riuscita ad avere ragione degli ultimi difensori superstiti, decisi a non arrendersi. Lenti ma costanti progressi continuano a essere registrati dall'avanzata russa nel Donbass. \nLe forze di Mosca, secondo quanto viene riferito, avrebbero raggiunto il confine amministrativo delle oblast di Lugansk e Donetsk dalla direzione di Popasna e stanno tentando di circondare l'area di Severodonetsk, dove ha sede il governo regionale del Lugansk dal 2014, quando il capoluogo finì&nbsp;in mano ai separatisti.&nbsp;",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1652310904.1401522,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccisa una giornalista di Al Jazeera a Jenin. Doha: \"Le hanno sparato in faccia\" ",
        "date_raw": "Wed, 11 May 2022 11:03:51 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/giornalista-al-jazeera-uccisa-cisgiordania-16689147/",
        "subtitle": "",
        "content": "AGI - Shireen Abu Akleh, reporter palestinese di al Jazeera, è stata uccisa mentre copriva un'operazione delle forze armate israeliane nel campo profughi di Jenin, in Cisgiordania. Le versioni dell'accaduto divergono: l'Autorità nazionale palestinese, come l'emittente qatariota, accusa i militari di averla \"assassinata a sangue freddo\" mentre il premier israeliano Naftali Bennett ha puntato il dito contro la \"probabile\" responsabilità di \"palestinesi armati che stavano sparando indiscriminatamente in quel momento\".&nbsp; \nLa 51enne, molto conosciuta e stimata, si trovava insieme al collega di al-Quds, Ali al-Samoudi, rimasto ferito alla schiena ma ora in condizioni stabili. Secondo la reporter Shatha Hanaysha, presente anche lei in auto, in quel momento \"non c'erano scontri o colpi sparati da palestinesi>\", i soldati erano di fronte a loro e dietro c'era un muro. \n \n\"Avevamo tutti giubbotti antiproiettile ed elmetti, eravamo quattro giornalisti in un'area esposta\", ha riferito Hanaysha. L'esercito israeliano era \"deciso a sparare per uccidere\", \"non ha smesso di sparare anche dopo che lei è collassata, non potevo neanche allungare il braccio per raggiungerla a causa degli spari\". \nUno scenario confermato anche da al-Samoudi secondo il quale \"non c'erano miliziani palestinesi sul posto\". \"Stavamo andando a filmare il raid dell'esercito isrealiano> e improvvisamente ci hanno sparato> senza chiederci di andarcene o di smettere di riprendere\". \nOpposta la versione dello Stato ebraico: \"Dalle informazioni raccolte, sembra probabile che palestinesi armati - che stavano sparando indiscriminatamente in quel momento - siano responsabili per la sfortunata morte della giornalista\", ha affermato Bennett, sottolineando di aver offerto ai palestinesi di condurre \"un'indagine patologica congiunta, basata su tutta la documentazione esistente> e sulle prove per trovare la verità, ma finora hanno rifiutato\". \n<blockquote> \n Al Jazeera journalist Shireen Abu Akleh was shot and killed by Israeli occupation forces while covering an Israeli raid in the occupied West Bank town of Jenin, the Palestinian health ministry says <a href=\"https://t.co/gURlVPKL4T\">https://t.co/gURlVPKL4T</a> <a href=\"https://t.co/1WZhG7pm8N\">pic.twitter.com/1WZhG7pm8N</a> — Al Jazeera English (@AJEnglish) \n <a href=\"https://twitter.com/AJEnglish/status/1524263576747315202?ref_src=twsrc%5Etfw\">May 11, 2022</a>\n</blockquote>  \nQuanto avvenuto, ha chiosato il premier, non fermerà \"le operazioni antiterrorismo delle forze armate, con l'obiettivo di porre fine all'ondata di terrorismo e ripristinare la sicurezza dei cittadini di Israele\". \nNelle ultime settimane c'è stata una serie di attentati in Israele e nelle colonie ebraiche in Cisgiordania, come non si vedeva da tempo,&nbsp;costati la vita a 21 israeliani. Le forze armate hanno intensificato le operazioni, concentrandosi in particolare su Jenin>, roccaforte della resistenza palestinese tra le più agguerrite.&nbsp; \nImmediato il coro di condanna, dall'Anp al sindacato dei giornalisti palestinesi, dalla Mezzaluna Rossa ad Hamas. L'ambasciatore americano in Israele, Tom Nides, ha esortato a condurre \"un'indagine accurata sulle circostanze della morte\", come l'ha chiesto l'inviato speciale Onu per il processo di pace in Medio Oriene, Tor Wennesland, che ha \"condannato duramente l'uccisione di Shireen Abu Akleh\". \"I media non dovrebbero mai essere presi di mira\", ha sottolineato.&nbsp; \n<blockquote> \n Martyr Shireen Abu Akleh in the hospital as her colleagues call for her. She was shot in the head by the Israeli occupation #<a href=\"https://twitter.com/hashtag/ShireenAbuAkleh?src=hash&amp;ref_src=twsrc%5Etfw\">#ShireenAbuAkleh</a> <a href=\"https://twitter.com/hashtag/%D8%B4%D9%8A%D8%B1%D9%8A%D9%86_%D8%A7%D8%A8%D9%88_%D8%B9%D8%A7%D9%82%D9%84%D8%A9?src=hash&amp;ref_src=twsrc%5Etfw\">#شيرين_ابو_عاقلة</a> <a href=\"https://t.co/l8jSi3slAw\">pic.twitter.com/l8jSi3slAw</a> — Waseem Lazkani (@waseem_lazkani) \n <a href=\"https://twitter.com/waseem_lazkani/status/1524263974270869504?ref_src=twsrc%5Etfw\">May 11, 2022</a>\n</blockquote>  \n\"Un'inchiesta internazionale\" è stata richiesta anche dal partito islamista arabo-israeliano Ra'am, il cui leader Mansour Abbas doveva tenere stamane una conferenza stampa per chiarire il rientro o meno in seno alla coalizione di governo e invece l'ha cancellata. \nI voti di Ra'am sono cruciali per l'esecutivo, scosso dalla perdita della maggioranza alla Knesset il mese scorso e sopravvissuto lunedì a due voti di sfiducia: il Likud punta a presentare nel pomeriggio una nuova mozione per lo scioglimento del Parlamento ed elezioni anticipate>, forte anche dei voti a favore annunciati ieri dall'opposizione araba della Lista congiunta. \n<blockquote> \n جريمة نكراء تضاف إلى السجل البشع للاحتلال الإسرائيلي إذ قتلوا الصحفية <a href=\"https://twitter.com/hashtag/%D8%B4%D9%8A%D8%B1%D9%8A%D9%86_%D8%A7%D8%A8%D9%88_%D8%B9%D8%A7%D9%82%D9%84%D8%A9?src=hash&amp;ref_src=twsrc%5Etfw\">#شيرين_ابو_عاقلة</a> برصاصة في الوجه وهي ترتدي سترة الصحافة وتوثق إرهابهم للمدنيين.<br> <br> كلنا تعلقنا بشيرين صوت فلسطين الحر، بهذا الوجه الواثق حتى في أحلك الظروف التي يرتعد فيها الكماة، تقبلها الله وتعازينا لأسرتها. <a href=\"https://t.co/1EcyteYg7K\">pic.twitter.com/1EcyteYg7K</a> — لولوة الخاطر Lolwah Alkhater (@Lolwah_Alkhater) \n <a href=\"https://twitter.com/Lolwah_Alkhater/status/1524259937265885184?ref_src=twsrc%5Etfw\">May 11, 2022</a>\n</blockquote>  \n&nbsp; \nSecondo la vice ministra degli Esteri del Qatar, Lolwah Al Khater, a&nbsp;Shireen Abu Aqleh hanno \"sparato in faccia\" nonostante indossasse un gilet con la scritta 'press' e un elmetto ben riconoscibile. \n\"L'occupante israeliano ha ucciso la giornalista di Al Jazeera Shireen Abu Aqleh sparandole un colpo in faccia nonostante indossasse un gilet con la scritta 'press' e un elmetto. Stava coprendo l'attacco delle forze israeliane nel campo profughi di Jenin. Questo terrorismo dello Stato israeliano deve CESSARE, il sostegno incondizionato a Israele deve CESSARE\", ha scritto. \nIl premier Shtayyeh all'AGI: \"Abbiamo ricevuto con grande shock la dolorosa notizia e questa occupazione criminale che uccide le persone e la parola e uccide la verità. Shireen Abu Akleh è&nbsp;una stella splendente nel cielo della Palestina. Condanniamo con tutti i termini questo omicidio\". \n<h2>Chi era Abu Aqleh</h2> \nNon c'è famiglia araba che non conosca la giornalista di Al Jazeera Shireen Abu&nbsp;Aqleh, uccisa a Jenin, in Cisgiordania, durante un'operazione dell'esercito israeliano. Figura di spicco del servizio in arabo dell'emittente con sede in Qatar ha raccontano la Palestina degli ultimi 20 anni.&nbsp; \nLa reporter, anche con cittadinanza americana secondo quanto riferisce Al-Jazeera, aveva lavorato a&nbsp;La Voce della Palestina e a Radio Monte-Carlo, prima di entrare nel 1997 ad Al-Jazeera, dove è stata tra le prime corrispondenti dal campo diventando famosa in tutto il Medio Oriente per i suoi reportage sul conflitto israelo-palestinese. \nIl collega di Al-Jazeera, il producer Ali Al-Samoudi, che era con lei a Jenin e che è rimasto ferito, ha accusato l'esercito israeliano di aver aperto il fuoco sui giornalisti in modo deliberato.&nbsp;“Stavamo andando a seguire l'operazione dell'esercito israeliano quando hanno aperto il fuoco su di noi>\", ha raccontato dopo essere stato dimesso dall'ospedale, \"un proiettile mi ha colpito.&nbsp;Il secondo proiettile ha colpito Shireen\". In un video si vede quello che dovrebbe essere il corpo di Abu Akleh riverso a terra a testa in giù con indosso il giubbotto anti-proiettile con scritto 'PRESS'. \nLa sua redazione ha pubblicato l'ultimo messaggio inviato dalla reporter all'ufficio di Ramallah questa mattina alle 6:13 (ora locale):&nbsp;\"Le forze di occupazione stanno assaltando Jenin e assediano una casa nel quartiere di Jabriyat. Mi sto recando lì, vi darò notizie non appena il quadro sarà chiaro\". \n<h2>Al Jazeera in lutto:&nbsp;\"Shireen era un modello\"</h2> \n\"Shireen, per ogni giornalista palestinese e per ogni giornalista arabo, era un modello. Fino all'ultimo secondo è&nbsp;stata professionale e tenace\". È&nbsp;Tamer Mishal a dare voce al cordoglio dei reporter di Al Jazeera per l'uccisione della loro collega Shireen Abu Akleh, colpita a morte mentre copriva un'operazione delle forze armate israeliane nel campo profughi di Jenin, in Cisgiordania. \nL'ultima mail inviata alla redazione alle 6.13 di questa mattina diceva che i militari avevano circondato una casa nel quartiere di Jabriyat: \"Sto andando lì, vi riferisco appena la situazione diventa chiara\">, aveva scritto. Con lei c'erano altri tre colleghi, tutti con elmetto, giubotto antiproiettile e pettorina di riconoscimento. \nAppena la notizia si è&nbsp;sparsa, amici e colleghi hanno cominciato a radunarsi fuori dalla sua abitazione a Beit Hanina a Gerusalemme. Qui era nata 51 anni fa, in Giordania si era laureata in giornalismo e nel 1997 aveva cominciato a lavorare per al-Jazeera>, la prima all news araba costituita l'anno prima, e per l'emittente qatariota copriva i Territori palestinesi occupati. \nSul sito, scorre una galleria di foto che la riprendono, sul campo, in studio, alle prese con un'inquadratura nella telecamera, durante un collegamento con Gerusalemme alle spalle. E seguono le immagini del suo corpo trasferito dai medici all'obitorio, 'scortato' da colleghi giornalisti ancora con l'elmetto in testa, e poi della folla a Jenin che accompagna la salma avvolta dalla bandiera palestinese con il giubbotto antiproiettile blu con la scritta 'Press' sopra. \n<h2>Il funerale sarà&nbsp;probabilmente tenuto domani dopo l'autopsia</h2> \nAd al-Jazeera sono \"scioccati e rattristati\", il prezzo di sangue pagato in questa regione è&nbsp;alto: qui \"in particolare abbiamo avuto tragedie\", ha sottolineato Giles Trendle, l'ad dell'emittente, sottolineando pero' che \"come giornalisti si va avanti. La nostra missione e' andare avanti. Non saremo messi a tacere nonostante i tentativi di zittirci\". \"La nostra missione - ha ribadito - è&nbsp;sempre quella di continuare a informare il mondo su ciò&nbsp;che sta accadendo. E questo è&nbsp;sempre più&nbsp;importante\".&nbsp;",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1652310904.140154,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il premier Shtayyeh all'AGI: \"La politica di Israele è sparare per uccidere\"",
        "date_raw": "Wed, 11 May 2022 10:55:02 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/intervista-premier-palestinese-uccsione-giornalista-abu-akleh-16692157/",
        "subtitle": "",
        "content": "AGI - \"Le cose sono assolutamente chiare. Israele vuole rovinare e incolpare altri. <a href=\"https://www.agi.it/estero/news/2022-05-11/giornalista-al-jazeera-uccisa-cisgiordania-16689147/\">Ha ucciso Shireen Abu Akleh</a> e noi lo sappiamo. Israele vuole sempre uccidere la parola della verità&nbsp;e uccidere la persona palestinese\". Queste le parole del premier palestinese all'AGI, Mohammad Ibrahim Shtayyeh, oggi in visita al Parlamento europeo, in merito all'uccisione della giornalista palestinese Shireen Abu Akleh. \n\"C'è&nbsp;una politica israeliana costruita sul \"shoot to kill\". Sparare per uccidere, non per avvertimento o per altro.> Quindi, per noi, Israele è&nbsp;pienamente responsabile dell'uccisione di Abu Akleh, ha spiegato Shtayyeh aggiungendo come \"abbiamo ricevuto con grande shock la dolora notizia e questa occupazione criminale che uccide le persone e la parola e uccide la verità\". \n\"Shireen Abu Akleh è una stella splendente nel cielo della Palestina che oggi lascia la vita terrena per l'ultraterrena con una pallottola diretta dall'occupazione israeliana>. Condanniamo con tutti i termini questo omicidio doloroso\", conclude.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1652310904.140155,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sfogliamondo: il discorso del principe Carlo domina i giornali internazionali",
        "date_raw": "Wed, 11 May 2022 08:45:08 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/sfogliamondo-rassegna-estera-discorso-principe-carlo-16690567/",
        "subtitle": "",
        "content": "AGI - Una fotografia di Carlo a Westminster, per tenere il discorso al Parlamento in vece della regina indisposta e rappresentata dalla corona adagiata su uno scranno, si trova su quasi tutte le prime pagine internazionali, che per il resto appaiono piuttosto diverse, con vari temi in rilievo a seconda delle sensibilità proprie di ciascun giornale e dei fatti di importanza nazionale da registrare.&nbsp; \n<h2>Washington Post</h2> \nUcraina in chiave americana sulla prima pagina del Washington Post, con il via libera della Camera agli aiuti per Kiev. Larghissima la maggioranza, 368 sì e 57 no, per un pacchetto da 40 miliardi, ben oltre, dunque, i 33 miliardi di dollari chiesti da Biden: “una nuova ancora di salvezza a Kiev mentre Mosca va avanti con i piani per annettere vaste aree del Sud e dell'Est del Paese”, scrive il giornale. \nIl voto definitivo del Senato è atteso già questa settimana, e quando arriverà l'importo totale delle misure americane in favore dell'Ucraina a partire dall'invasione del 24 febbraio, supererebbe i 53 miliardi di dollari. Un reportage da Leopoli racconta la storia di Anna Melnyk, una profuga sedicenne che si è data la missione di aiutare che fugge a trovare un treno alla stazione ferroviaria principale della città>. \nIn evidenza anche il record del prezzo della benzina negli Usa, una delle ricadute della guerra: i prezzi sono saliti nonostante gli sforzi della Casa Bianca per stabilizzarli, e hanno raggiunto i 4,37 dollari al gallone di costo medio nazionale, il massimo dal 2000 martedì. Inevitabile l'effetto acceleratore sull'inflazione, nota il Post. \nIl quotidiano torna sull'assalto al Campidoglio del 6 gennaio 2021 con un approfondimento sul “ruolo chiave” dell'allora capo dello staff della Casa Bianca, Mark Meadows “nello sforzo&nbsp;di Trump per ribaltare le elezioni”.&nbsp; Un'analisi sul crollo in Borsa delle aziende tecnologiche, con uno sbriciolamento dell'economia delle start-up della Silicon Valley, dove sono cominciati i licenziamenti: “Una drammatica flessione per un settore considerato un barometro per l'economia globale”, commenta il giornale.&nbsp; \n<h2>New York Times</h2> \nL'inflazione preoccupa sempre più gli americani e mentre i prezzi salgono “la Fed cerca di recuperare il tempo perduto”, titola il New York Times. “Alcuni funzionari della Federal Reserve hanno iniziato a riconoscere di essere stati troppo lenti per rispondere alla rapida inflazione dell'anno scorso, un ritardo che li sta costringendo a vincolare l'economia in modo più brusco ora”, osserva il giornale, secondo cui però “il ritardo potrebbe avere delle conseguenze”, considerato che “quando la Fed ha smesso completamente di acquistare obbligazioni e ha iniziato ad aumentare i tassi a marzo, i prezzi erano aumentati dell'8,5% rispetto all'anno precedente, il tasso più veloce dal 1981”. \nIn risalto anche l'approvazione alla Camera dei rappresentanti di un nuovo pacchetto di aiuti all'Ucraina per 40 miliardi di dollari, su cui ora dovrà dare il via libera definitivo il Senato. Il Nyt sottolinea la rapidità del voto, quasi in assenza di dibattito: “Sotto pressione per presentare un fronte unito mentre le forze del presidente Vladimir V. Putin portano avanti una campagna di atrocità in tutta l'Ucraina, i legislatori di entrambi i partiti politici che hanno precedentemente inveito contro l'aumento vertiginoso dei budget militari e i coinvolgimenti in conflitti ingestibili all'estero sono rimasti in gran parte in silenzio su quello che sta rapidamente diventando un grande sforzo militare che attinge alle risorse americane”, sottolinea il quotidiano.&nbsp; \n<h2>Wall Street Journal</h2> \nCon una grande fotografia il Wall Street Journal mette in risalto il discorso che Carlo ha tenuto ieri in Parlamento <a href=\"https://www.agi.it/estero/news/2022-05-10/principe-carlo-legge-queens-speech-al-posto-di-elisabetta-ma-regina-sempre-in-carica-16682742/\">al posto della regina Elisabetta</a>, costretta dagli acciacchi a rinunciare per la prima volta in 60 anni. Per l'ormai attempato erede al trono, una sorta di prova generale da re. Sotto, le cronache dall'Ucraina, centrate sulla resistenza di Severodonetsk, quasi circondata dai russi. In risalto due analisi finanziarie. \nUna riguarda il crollo delle criptovalute e sui suoi effetti: Coinbase Global, la più grande piattaforma americana di scambi della moneta virtuale, continua ad affondare in Borsa (ieri ha segnato -12,60% con un prezzo di 61 dollari per un'azione che meno di un anno fa ne valeva 381) e accusa un'emorragia di utenti. \nL'altra per una particolare nicchia di investitori, i piccoli e individuali, che hanno sempre avuto la tendenza a comprare nei momenti di forte ribasso dei mercati: la sequenza di tonfi dei maggiori indici azionari metterà alla prova la loro saldezza, afferma il Wsj. Divertente un commento sull'Eurovision Song Contest, dove la solidarietà vince sulla musica: prevedibile una vittoria del gruppo ucraino Kalush Orchestra, anche la loro canzone è brutta.&nbsp; \n<h2>Financial Times</h2> \nL'assenza della regina all'apertura del Parlamento ieri e la presenza di Carlo in sua vece “indica come la monarchia stia portando alla ribalta il futuro re”, scrive il Financial Times, che mette nella fascia alta della prima pagina la notizia del discorso affidato all'erede al trono. In risalto l'intreccio tra corsa dell'inflazione ed elezioni di metà mandato negli Usa, con un titolo su Biden che ha rinnovato con forza il suo sostegno all'azione della Fed per contenere il rialzo dei prezzi e ha promesso il massimo impegno della Casa Bianca>, spinto “dalla paura di contraccolpo elettorale”. \nIl quotidiano riporta ampiamente in proposito dichiarazioni di John Williams, presidente della Fed di New York, convinto, come Powell, che un “atterraggio morbido” sia possibile perché l'economia americana, malgrado il rialzo dei tassi, continua a mostrare segni di “forza e resilienza”. Un focus, infine, su Peloton, la società newyorkese di fitness indoor, entrata in crisi dopo il boom durante la pandemia, e colpita in Borsa da un'ondata di vendite che ne hanno fatto precipitare il titolo.&nbsp; \n<h2>The Times</h2> \nIl discorso della corona tenuto ieri in Parlamento dal principe Carlo in sostituzione della regina, assente per la prima volta in 60 anni a causa di motivi di salute, domina la prima pagina del Times. La foto è per l'erede al trono, ma il titolo è per i contenuti del discorso che traccia le linee guida dell'azione legislativa del governo: “I quartieri ottengono il diritto di voto sui piani edilizi”. \nL'indicazione è che i residenti potranno esprimersi con referendum sulle dimensioni, la cubatura e perfino lo stile architettonico dei palazzi residenziali da realizzare. Inoltre, imposte sui profitti dei grandi costruttori saranno destinate a finanziare scuole, guardie mediche e manutenzione stradale nelle zone dove hanno edificato. \nTra gli altri temi citati nel discorso, la possibilità per i maggiorenni che lo vogliano di accedere a terapie per cambiare il loro orientamento sessuale, l'abbandono della proposta di amnistia generale per i crimini violenti commessi durante le rivolte in Irlanda del Nord, le restrizioni nell'accesso al lavoro per gli stranieri sospettati di essere al servizio di potenze ostili. Spazio anche alla promessa di <a href=\"https://www.agi.it/innovazione/news/2022-05-10/twitter-musk-riporta-trump-16685865/\">Elon Musk di far tornare Donald Trump</a> “in un Twitter di sinistra”.&nbsp;&nbsp; \n<h2>Le Monde</h2> \nLa proposta di riformare i trattati Ue per far nascere un'Europa più potente lanciata davanti all'Europarlamento a Strasburgo da Emmanuel Macron è oggetto di un lungo approfondimento che Le Monde mette in apertura. “Senza anticipare una discussione che si è appena aperta, il capo dello Stato ha cercato di stabilire alcune pietre miliari, per aumentare l''indipendenza' e l''efficienza' di un'Europa potente che si pretendesse tale”, scrive il giornale e sottolinea che Macron ha rilanciato “una vecchia idea francese, quella di un'Europa a più velocità, consentendo a un''avanguardia' di Stati più volenterosi di mostrare la strada, senza essere ostacolata da altri, più riluttanti ma propensi a unirsi a loro”. \nAnche quello della <a href=\"https://www.agi.it/estero/news/2022-05-09/macron-lancia-comunita-politica-europea-16672646/\">“comunità politica europea”</a>, una sorta di confederazione destinata a riunire i Paesi che aspirano ad entrare nell'Ue, rileva Le Monde, è un progetto non nuovo, avendolo già presentato invano François Mitterrand, subito dopo la caduta del muro di Berlino nel 1989, pur con la sostanziale differenza che oggi la Russia non avrebbe alcuna vocazione ad entrare a far parte di questo insieme di Paesi. \nPer il quotidiano, “l'approccio del capo dello Stato ha il merito di sollevare le domande necessarie, ma non è privo di pericoli.> Volendo forzare l'unità, Macron rischia la divisione. Tredici Stati membri, tra cui Polonia, Romania e Svezia, non hanno aspettato la fine del suo discorso a Strasburgo per respingere i ‘tentativi sconsiderati e prematuri' di rivedere i trattati. La ‘retroguardia' dovrà essere convinta”. A centro pagina, il giornale segnala un “avviso di burrasca” per le economie dei Paesi emergenti per il corto circuito tra l'esplosione dei loro debiti e la corsa dell'inflazione globale.&nbsp;&nbsp; \n<h2>Le Figaro</h2> \nPolitica interna in primo piano su Le Figaro, che titola: “Macron davanti al rompicapo del dopo Castex”. Il premier in carica, per legge, resterà al suo posto fino a venerdì prossimo ma il giornale nota che il presidente “non sembra avere alcuna fretta” di nominare il suo successore, nota criticamente il giornale, perché “dopo la rielezione ha dedicato molto tempo a strutturare la sua maggioranza” in vista delle legislative di giugno. \n“L'impazienza è tanto maggiore in quanto nessuno sa esattamente quale politica voglia applicare il presidente rieletto. Il profilo del prossimo inquilino di Matignon dovrebbe quindi fungere da bussola e dare indicazioni preziose sulla piega che Emmanuel Macron intende dare al suo secondo mandato”, scrive Le Figaro, e avverte che, se la riforma delle pensioni sarà tra i temi centrali come promesso dal presidente in campagna elettorale, a Matignon ci sarà bisogno di “qualcuno che sa tenere la barra con il mare grosso”. \nSpazio al discorso pronunciato da Carlo in Parlamento al posto della regina, anticipando così plasticamente la sua ascesa al trono, e un titolo per la valutazione del governatore della Banca di Francia, Villeroy, sui costi per il bilancio dello Stato dell'aumento dei tassi di interesse: un punto vale 40 miliardi l'anno in maggiori interessi sul debito pubblico>.&nbsp; \n<h2>El Pais</h2> \nLa rimozione della direttrice del Cni, i servizi segreti spagnoli, Paz Esteban, decisa dal premier Sanchez sull'onda dello scandalo Pegasus è la notizia del giorno per El Pais. Una mossa per evitare che il caso dello spionaggio ai danni di decine di esponenti politici della Catalogna, ma anche dello stesso premier e della ministra della Difesa, Margarita Robles, “finisca col fare esplodere la legislatura”, osserva il giornale. \nCerto, “una crepa di questo calibro nella sicurezza dello Stato, una volta emersa, non può rimanere senza conseguenze>”, ma il cambio all vertice dei servizi non fa la chiarezza necessaria, lamenta El Pais. Il governo “non ha spiegato nulla”, e “la ministra della Difesa non ha fornito alcuna spiegazione su una ‘sostituzione' di tale importanza, a parte ammettere che ‘potrebbero esserci stati degli errori' e che ‘la sicurezza totale non esiste'\". \nSicché il siluramento della Esteban e la nomina al suo posto di Esperanza Casteleiro, vicinissima alla ministra Robles, ha il sapore di un atto tutto politico, teso a dare un segnale soprattutto all'Erc, il partito della sinistra catalana che fa parte della maggioranza e si trovava in forte imbarazzo per la vicenda. In alto nella prima pagina anche le divisioni della sinistra, che ha difficoltà a formare una coalizione elettorale in Andalusia. Anche il quotidiano spagnolo impagina una foto di Carlo in Parlamento al posto della regina Elisabetta.&nbsp; \n<h2>Frankfurter Allgemeine Zeitung</h2> \nLa visita a Kiev della ministra degli Esteri tedesca Annalena Baerbock è la notizia di apertura sulla Frankfurter Allgemeine Zeitung che nel titolo evidenzia il sostegno della Germania all'adesione dell'Ucraina all'Ue, ma “senza nessuna scorciatoia”. Anche Berlino, come aveva detto Macron nei giorni scorsi, parlando di “decenni” per l'ingresso del Paese in Europa, non vede spazi per affrettare i tempi. \nBaerbock ha detto che l'Ucraina riceverà \"un chiaro status di candidato\", ma non si dovrebbero fare \"promesse vuote\" sulla strada da percorrere. Tanto più, osserva la Faz, che il cancelliere Olaf Scholz insiste sulla priorità dei negoziati con i sei paesi dei Balcani occidentali, e lo ha ribadito ieri in una conferenza stampa con il primo ministro belga Alexander De Croo. In evidenza, a centro pagina, il rapporto annuale della polizia federale sull'antisemitismo: i reati di odio contro gli ebrei sono in allarmante crescita, aumentati del 29% rispetto all'anno precedente per un totale di 3.207>.&nbsp;&nbsp; \n<h2>China Daily</h2> \nDopo la videochiamata di lunedì con il cancelliere tedesco Scholz, Xi Jinping ne ha avuta ieri una con Macron e questa attività diplomatica del presidente è valorizzata sul China Daily. La Cina “è disposta ad espandere le sue importazioni di prodotti di qualità dalla Francia e accoglie con favore gli investimenti francesi e le imprese high-tech francesi per sviluppare la cooperazione>”, ha affermato Xi, e ha auspicato che “che la Francia fornisca un ambiente commerciale equo, giusto e non discriminatorio per le aziende cinesi che vi investono”. \nMa, al di là del rafforzamento dei rapporti bilaterali, Xi ha colto l'occasione per manifestare “la speranza che la Francia incoraggi l'UE a mantenere la giusta percezione della Cina, a lavorare con la Cina nella stessa direzione gestendo adeguatamente le differenze e basandosi su interessi convergenti per una più stretta cooperazione nell'economia e nel commercio, lo sviluppo verde e digitale e gli scambi tra le persone”.&nbsp; \n<h2>Quotidiano del Popolo</h2> \nAccento sul multilateralismo nella cronaca del People's Daily, edizione in inglese dell'organo del Partito comunista cinese, sul colloquio telefonico di ieri tra Xi Jinping e Emmanuel Macron. Secondo il presidente cinese, i due Paesi dovrebbero farsene alfieri, “sostenendo il sistema internazionale con le Nazioni Unite al centro e l'ordine internazionale basato sul diritto internazionale, la multipolarità e la globalizzazione economica e approfondendo la cooperazione sui cambiamenti climatici e la biodiversità”. \nXi ha anche sottolineato “che le due parti devono aumentare la comunicazione e il coordinamento nel G20 e sulla sicurezza alimentare ed energetica globale>, espandere la cooperazione trilaterale in Africa e in altre regioni ed esplorare la cooperazione sull'Iniziativa di sviluppo globale e sull'Iniziativa di sicurezza globale”. \nA Macron, presidente di turno dell'Ue, come ricorda il quotidiano, Xi ha detto “che la crescita costante e solida delle relazioni Cina-UE serve gli interessi delle persone in Cina, in Europa e in tutti gli altri Paesi”, e ha manifestato apprezzamento per “l'impegno della Francia per l'autonomia strategica”.&nbsp;",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1652310904.1401567,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quadrante: l'isola dei Serpenti e Kharkiv al centro dei combattimenti",
        "date_raw": "Wed, 11 May 2022 08:03:31 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/quadrante-combattimenti-isola-serpenti-kharkiv-16690238/",
        "subtitle": "",
        "content": "AGI - Nel giorno in cui l'intelligence britannica evidenzia come la Russia potrebbe prendere il controllo della parte nord-occidentale del mar Nero, qualora riuscisse a consolidare la sua posizione sull'Isola dei Serpenti, dove proseguono i combattimenti fra le forze di Kiev e quelle di Mosca, il presidente ucraino, Volodymyr Zelensky, ha lodato e ringraziato il suo esercito per i villaggi che rivendica di aver ripreso agli occupanti russi a Nord di Kharkiv. \n\"Le nostre Forze armate ci hanno dato solo buone notizie dalla regione di Kharkiv.> Gli occupanti vengono gradualmente respinti da Kharkiv\", ha affermato Zelensky. I villaggi riconquistati, hanno reso noto le forze di Kiev, sono Cherkaski Tyshky, Ruski Tyshki, Borshchova e Slobozhanske. L'esercito di Kiev ha inoltre annunciato di aver respinto 12 attacchi russi nelle regioni di Donetsk e Luhansk e di aver distrutto 12 carri armati, 4 sistemi di artiglieria e 19 veicoli russi. \nDa Mariupol è invece arrivata una richiesta di aiuto disperata da parte dei combattenti ucraini feriti ancora intrappolati nei sotterranei dell'acciaieria Azovstal. A lanciare il grido di allarme e di dolore è il battaglione Azov con un messaggio su Telegram accompagnato da foto di soldati mutilati, feriti. \n<blockquote> \n Latest Defence Intelligence update on the situation in Ukraine - 11 May 2022<br> <br> Find out more about the UK government's response: <a href=\"https://t.co/DjNroJk7jh\">https://t.co/DjNroJk7jh</a><br> <br> <a href=\"https://twitter.com/hashtag/StandWithUkraine?src=hash&amp;ref_src=twsrc%5Etfw\">#StandWithUkraine</a> <a href=\"https://t.co/iFMlDEKM4T\">pic.twitter.com/iFMlDEKM4T</a> — Ministry of Defence (@DefenceHQ) \n <a href=\"https://twitter.com/DefenceHQ/status/1524247559103033344?ref_src=twsrc%5Etfw\">May 11, 2022</a>\n</blockquote>  \nNel suo aggiornamento sulla guerra, l'intelligence britannica ha anche riferito che gli ucraini hanno colpito con i droni Bayraktar la contraerea russa e le navi di rifornimento russe. \"Queste ultime hanno una protezione minima nel Mar Nero occidentale, dopo la perdita dell'incrociatore Moskva della Marina russa\", osservano gli 007 di Londra. \nInfine, Vady Denysenko, consigliere del ministero dell'Interno ucraino, ha detto alla tv nazionale che i russi sarebbero \"molto preoccupati\" per la controffensiva delle forze di Kiev nella regione di Kharkiv, ma \"hanno ancora forze sufficienti per condurre un nuovo attacco nell'area\">. \nDenyshenko ha inoltre riferito che i combattimenti più aspri si svolgono ora più a Sud, nella direzione di Luhansk\". \"Le forze russe - ha affermato - cercano di fare breccia partendo da Izium per conquistare altre parti della regione di Donetsk\".",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1652310904.1401582,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gates positivo al Covid: \"Per fortuna ho fatto le tre dosi\"",
        "date_raw": "Wed, 11 May 2022 04:39:48 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-11/bill-gates-positivo-covid-16688634/",
        "subtitle": "",
        "content": "AGI - Bill Gates ha annunciato di essere positivo al Covid. \"Sto accusando sintomi lievi - ha spiegato sempre su Twitter il fondatore di Microsoft - e sto seguendo i consigli degli esperti circa l'isolamento fino alla guarigione\". \"Sono fortunato a essere vaccinato anche con la dose 'booster', e ad avere accesso ad analisi e cure mediche di livello\", ha aggiunto Gates.&nbsp; \n<blockquote> \n I've tested positive for COVID. I'm experiencing mild symptoms and am following the experts' advice by isolating until I'm healthy again. — Bill Gates (@BillGates) \n <a href=\"https://twitter.com/BillGates/status/1524142708628934656?ref_src=twsrc%5Etfw\">May 10, 2022</a>\n</blockquote>  \nIl magnate americano ha anche assicurato che con la sua Fondazione continuerà&nbsp;a \"fare tutto il possibile per garantire che nessuno di noi debba affrontare di nuovo una pandemia\"",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1652310904.1401591,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden: \"Grazie a Draghi che ha unito Nato e Europa\"",
        "date_raw": "Tue, 10 May 2022 21:48:55 GMT",
        "date": "2022-05-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-10/biden-draghi-putin-16687330/",
        "subtitle": "",
        "content": "AGI - Italia e Usa sono più unite che mai e se Putin pensava di dividerle ha fallito. È durato un'ora e quaranta minuti l'incontro tra il premier italiano, Mario Draghi, e il presidente degli Stati Uniti, Joe Biden. Il presidente del Consiglio è arrivato alla Casa Bianca leggermente in anticipo rispetto al previsto ed è stato subito ricevuto dal&nbsp;presidente americano nello Studio Ovale. \nÈ la prima visita ufficiale del capo del governo italiano a Washington, ma non è la prima volta che incontra Biden da quando ha assunto il suo incarico a palazzo Chigi: i due si erano visti lo scorso mese di ottobre, ma all'epoca non era ancora partita l'”operazione militare speciale” russa in Ucraina>. Oggi siamo al 76esimo giorno del conflitto. \nSul tavolo, le ottime relazioni fra i due Paesi e la conferma della solidità dell'Alleanza atlantica. “Le nostre nazioni sono unite in modo forte, e la guerra le ha ulteriormente rafforzate”, ha sottolineato Draghi all'inizio dell'incontro. \nLa parola “unità” è stata più volte pronunciata dal premier italiano: “Siamo uniti ora nel condannare la guerra, nelle sanzioni, e nell'aiutare l'Ucraina come ci ha chiesto il presidente Zelensky”, ha ribadito Draghi, ricordando come “in Italia e in Europa la gente vuole vedere la fine di questo massacro e si chiede cosa poter fare per portare la pace>”. E, ha aggiunto rivolgendosi a Biden, “sappiamo che possiamo contare sul vostro sostegno come amico sincero”. \nDraghi ha sottolineato che bisogna ora assicurare “al più presto un cessate il fuoco, ottenere negoziati credibili. E dobbiamo continuare a lavorare insieme per abbassare il costo dell'energia, per evitare il rischio di risi alimentari nei Paesi poveri”. \nParole di apprezzamento le ha espresse anche Biden: “C'è una cosa che apprezzo di lei, il suo sforzo di unire la Nato e la Ue, e ci è riuscito. Era difficile credere che andassero di pari passo, era più probabile che si sarebbero divise ma lei è riuscito a farli andare di pari passo”. \nPer il presidente Usa, “la cooperazione con l'Italia resta fondamentale”. “Lei è un buon amico e un grande alleato, avremo molte cose di cui parlare”, ha detto Biden in apertura del vertice. E i due, quasi all'unisono, hanno convenuto su un dato di fatto: “Putin voleva dividerci ma ha fallito. Siamo più uniti che mai>”. \nUn'unità che si è rafforzata anche in Europa.&nbsp;“Questa crisi porterà l'Unione europea a essere sempre più unita. Sappiamo di poter contare sul sostegno del presidente Biden un grande amico dell'Europa”, ha concluso Draghi, accolto da una Washington inondata dal sole.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1652310904.1401603,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Biden e Draghi: \"Putin voleva dividerci ma ha fallito\"",
        "date_raw": "Tue, 10 May 2022 18:56:00 GMT",
        "date": "2022-05-10",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-05-08/ucraina-russia-festa-vittoria-putin-la-diretta-16662006/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Putin pensava di dividerci ma non ci è&nbsp;riuscito\": lo hanno detto il presidente Usa, Joe Biden, e il premier,&nbsp;Mario Draghi, nello Studio Ovale della Casa Bianca. \"Una Ue più forte è anche nell'interesse degli Stati Uniti\", ha poi osservato Biden, aggiungendo: \"C'e' una cosa che appezzo di Lei: il suo sforzo di unire la Nato e l'Ue e ci e' riuscito\". \n\"Era difficile credere che andassero di pari passo - ha continuato -, era più&nbsp;probabile che si sarebbero divise ma Lei è&nbsp;riuscito a farli andare di pari passo\". \"La cooperazione può&nbsp;avere costi molto alti\", ha tuttavia avvertito il presidente Usa sottolineando che la \"cooperazione dell'Italia è&nbsp;fondamentale\" \nIl presidente russo Putin, intanto, si prepara ad una guerra lunga con obiettivi che vanno oltre il Donbass, potrebbe imporre la legge marziale e ricorrere a mezzi più&nbsp;drastici, avverte l'intelligence Usa. Il presidente ucraino Zelensky, dal canto suo, ha affermato che sanzioni Ue all'energia russa sono necessarie.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1652310904.1401615,
        "language": "IT",
        "source": "AGI"
    }
]
