[
    {
        "title": "Ucraina, mogli dei soldati Azov dal Papa, speriamo di salvare loro le vite",
        "date_raw": "Wed, 11 May 2022 19:31:55 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/11/mogli-soldati-azov-dal-papa-speriamo-salvare-loro-vite_a02f65b7-5a2c-4296-85fc-25805dcc8d63.html",
        "subtitle": "Incontro del Pontefice con Katarina e Yulia: 'Ha detto farà il possibile'",
        "content": "L'incontro con il Papa è stato \"un momento storico. Speriamo tutti insieme che questo possa aiutare a salvare i nostri mariti, i soldati che sono nella Azovstal a Mariupol. Noi speriamo che questo incontro ci dia una chance per salvare le loro vite\". Così Katarina e Yulia, due mogli dei soldati del battaglione Azov che hanno incontrato Papa Francesco e che sperano che sia data ai loro soldati la possibilità di evacuare dall'acciaieria. Papa Francesco \"ha detto che pregherà per noi e che farà il possibile\". \"Gli abbiamo chiesto di venire in Ucraina e di parlare con Putin perché se ne vada\", su questo \"non ha risposto. Ha detto che pregherà per noi\", riferiscono Katarina e Yulia. \"Spero che tutti possano sopravvivere e noi faremo ogni cosa possibile per salvare le loro vite\", dice Katarina. Nell'acciaieria \"molti di loro sono morti e non abbiamo potuto seppellirli secondo la tradizione cristiana. Abbiamo chiesto al Papa di aiutarci affinché ci siano per loro 'corridoi verdi'\" per uscire dalla Azovstal di Mariupol, aggiunge Yulia.\r\n\r\n\"Pensiamo ci siano ancora civili dentro\" l'acciaieria di Azovstal a Mariupol \"perché ci sono le famiglie dei militari. Hanno paura ad essere evacuati perché hanno paura che i militari russi non li lasciano andare nei territori ucraini perché le persone che vengono evacuate da Azovstal vanno prima nei campi russi e la Federazione russa poi non lascia andare via da lì. Hanno paura di essere torturati e uccisi\", affermano le due mogli di due soldati del battaglione Azov.\"Non hanno cibo, acqua, medicine e cure sanitarie. E' una situazione terribile. Anche l'acqua dei tubi dell'acciaieria sta finendo. Non possiamo stare seduti a guardare queste terribili notizie. Ogni giorno uno o due soldati feriti stanno morendo\". Questa la situazione nella Azovstal di Mariupol secondo il racconto di Katarina e Yulia, mogli di due soldati del battaglione Azov che hanno incontrato il Papa. \"Ci sono sei-settecento soldati feriti che devono essere evacuati immediatamente per essere curati\" riferiscono le due donne.\r\n\r\n ",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1652328006.1906497,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5s, Casaleggio: 'crolla nei sondaggi, imboccata la via del declino'",
        "date_raw": "Wed, 11 May 2022 22:53:45 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/11/m5s-casaleggio-crolla-nei-sondaggi-imboccata-la-via-del-declino_1de6b536-2e04-4ab6-9a2d-0e011b96a2c2.html",
        "subtitle": "'E' schizofrenico il suo comportamento, alleanza con Pd sta tramontando' precisa",
        "content": "\"Penso che sia un po' schizofrenico quello che si sta facendo oggi nel M5s. Si dice una cosa e si fa il contrario spesso. Questa schizofrenia in politica non credo paghi. Infatti i sondaggi stanno crollando di giorno in giorno\".    Così  a margine di un evento a Milano.    ha aggiunto. E anche l'alleanza con il centrosinistra \"penso stia tramontando, infatti al governo c'è un campo larghissimo di presenze. Mi dispiace - ha concluso - che non si voglia più partecipare alle comunali. È la fase di declino di un progetto\".\"Il fatto di mettere all'angolo un senatore che vota contro l'invio delle armi quando pubblicamente si dice di non volerle inviare è un esempio di schizofrenia\". Così Davide Casaleggio ha commentatola decisione della Giunta del regolamento di palazzo Madama di sciogliere la commissione Esteri presieduta da Vito Petrocelli. \"È stata bizzarra come gestione e tra l'altro non è stato espulso dal Movimento 5 stelle, ma solo dalla commissione\", ha concluso. perché penso che tutte queste persone disilluse, su cui il Movimento 5 Stelle aveva pescato elettoralmente nel 2013, oggi stanno tornando, e lo vediamo alle elezioni comunali e regionali, all'astensionismo\". Lo ha spiegato Davide Casaleggio parlando con i giornalisti a margine di un evento a Milano. \"Intercettare le istanze di queste persone è importante, è stato fatto un tentativo tramite le iniziative del referendum e mi spiace che siano state bocciate e rimandate al mittente in modo così brusco - ha proseguito -, perché una partecipazione dei cittadini è essenziale per costruire uno stato forte. Penso che il tema sia quello della partecipazione, ho sempre lavorato per questo in modo innovativo, tramite Rousseau, e la costruzione di nuove idee. La platform society, la costruzione di strumenti per la partecipazione dei cittadini, penso sia la via del futuro e oggi il concetto di Movimento che era innovativo dieci anni fa è già qualcosa di passato\". Con la crisi da affrontare come quelle della guerra e dell'inflazione \"dobbiamo pensare a quali possono essere le soluzioni e dobbiamo coinvolgere i cittadini sulle soluzioni - ha concluso -, non possiamo pensare di trovarle in una stanza chiusa e pensare che valgano per tutti\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1652328006.238624,
        "language": "IT",
        "source": "ANSA"
    }
]
