[
    {
        "title": "M5s, Casaleggio: 'crolla nei sondaggi, imboccata la via del declino'",
        "date_raw": "Wed, 11 May 2022 22:53:45 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/11/m5s-casaleggio-crolla-nei-sondaggi-imboccata-la-via-del-declino_1de6b536-2e04-4ab6-9a2d-0e011b96a2c2.html",
        "subtitle": "'E' schizofrenico il suo comportamento, alleanza con Pd sta tramontando' precisa",
        "content": "\"Penso che sia un po' schizofrenico quello che si sta facendo oggi nel M5s. Si dice una cosa e si fa il contrario spesso. Questa schizofrenia in politica non credo paghi. Infatti i sondaggi stanno crollando di giorno in giorno\".    Così  a margine di un evento a Milano.    ha aggiunto. E anche l'alleanza con il centrosinistra \"penso stia tramontando, infatti al governo c'è un campo larghissimo di presenze. Mi dispiace - ha concluso - che non si voglia più partecipare alle comunali. È la fase di declino di un progetto\".\"Il fatto di mettere all'angolo un senatore che vota contro l'invio delle armi quando pubblicamente si dice di non volerle inviare è un esempio di schizofrenia\". Così Davide Casaleggio ha commentatola decisione della Giunta del regolamento di palazzo Madama di sciogliere la commissione Esteri presieduta da Vito Petrocelli. \"È stata bizzarra come gestione e tra l'altro non è stato espulso dal Movimento 5 stelle, ma solo dalla commissione\", ha concluso. perché penso che tutte queste persone disilluse, su cui il Movimento 5 Stelle aveva pescato elettoralmente nel 2013, oggi stanno tornando, e lo vediamo alle elezioni comunali e regionali, all'astensionismo\". Lo ha spiegato Davide Casaleggio parlando con i giornalisti a margine di un evento a Milano. \"Intercettare le istanze di queste persone è importante, è stato fatto un tentativo tramite le iniziative del referendum e mi spiace che siano state bocciate e rimandate al mittente in modo così brusco - ha proseguito -, perché una partecipazione dei cittadini è essenziale per costruire uno stato forte. Penso che il tema sia quello della partecipazione, ho sempre lavorato per questo in modo innovativo, tramite Rousseau, e la costruzione di nuove idee. La platform society, la costruzione di strumenti per la partecipazione dei cittadini, penso sia la via del futuro e oggi il concetto di Movimento che era innovativo dieci anni fa è già qualcosa di passato\". Con la crisi da affrontare come quelle della guerra e dell'inflazione \"dobbiamo pensare a quali possono essere le soluzioni e dobbiamo coinvolgere i cittadini sulle soluzioni - ha concluso -, non possiamo pensare di trovarle in una stanza chiusa e pensare che valgano per tutti\".   ",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1652333405.6397626,
        "language": "IT",
        "source": "ANSA"
    }
]
