[
    {
        "title": "Draghi, Ucraina ha bisogno di piano Marshall",
        "date_raw": "Thu, 12 May 2022 03:01:58 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/12/draghi-ucraina-ha-bisogno-di-piano-marshall_3aef038f-1f29-45fe-9c66-59d226edf43c.html",
        "subtitle": "Lo ha detto in Usa ricevendo il premio dell' Atlantic Council",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 MAG - \"L'Ucraina ha bisogno di un\npiano Marshall per la ricostruzione\": lo ha proposto il premier\nMario Draghi ritirando il premio di politico dell'anno\nall'Atlantic Council a Washington.   \n\t\t\t\t   \"Dobbiamo continuare - ha sottolineato Draghi - a sostenere\nil coraggio degli ucraini, che combattono per la loro libertà e\nper la sicurezza di tutti noi. Dobbiamo continuare a infliggere\ncosti alla Russia, muovendoci rapidamente con il nostro ultimo\npacchetto di sanzioni. Ma dobbiamo anche fare tutto il possibile\nper raggiungere un cessate il fuoco e una pace duratura.   \n\t\t\t\tSpetterà agli ucraini decidere i termini di questa pace - e\nnessun altro. Nel frattempo, dobbiamo prepararci per il mondo in\ncui vivremo domani. Dobbiamo essere pronti a continuare a stare\ncon l'Ucraina molto tempo dopo la fine della guerra. La\ndistruzione delle sue città, dei suoi impianti industriali, dei\nsuoi campi richiederà un enorme sostegno finanziario. L'Ucraina\navrà bisogno di un Piano Marshall, proprio come quello che ha\ncontribuito alle relazioni speciali tra Europa e Stati Uniti. E\ndovremo garantire che le sue istituzioni democratiche rimangano\nforti, stabili, vivaci. L'Ucraina è nostra amica. L'Ucraina\nrimarrà nostra amica\".   \n\t\t\t\t  \"Voglio condividere questo premio con il governo, con l'Italia\ne con gli italiani - ha poi affermato il premier -. L'Italia ha\nvissuto momenti molto difficili con la pandemia di Covid eppure\nsi è rialzata\".   \n\t\t\t\t   \"Questa è l'ora dell'Europa e dobbiamo coglierla\", ha detto\nancora. \"Le scelte che la Ue ha di fronte - ha spiegato - sono\nbrutalmente semplici. Possiamo essere artefici del nostro\ndestino o schiavi delle decisioni altrui. Quello che mi rende\nottimista è che non siamo soli. In un momento di profondo\ncambiamento, alcune cose restano uguali: la stretta relazione\ntra la Ue e gli Usa, il legame senza tempo che rafforza\nentrambi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1652373005.6188178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Conte, pace fatta con Draghi? Assolutamente no",
        "date_raw": "Thu, 12 May 2022 08:23:12 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/11/ucraina-conte-pace-fatta-con-draghi-assolutamente-no_718182e7-5640-4588-abd4-6f4504c8755a.html",
        "subtitle": "Conte aggiunge che 'non vuole far cadere il governo  ma che sia rispettato il contributo della maggioranza relativa in Parlamento?",
        "content": "\"Pace fatta con Draghi? Assolutamente no . Io ho posto questioni politiche con cui mi interrogo con il partito di maggioranza relativa in Parlamento e la popolazione italiana. Chiedere che Draghi venga in Parlamento dopo un'emergenza del genere non è irrituale, è un dovere\". .  La questione del riarmo, la domanda se gli interessi italiani siano sovrapponibili con quelli di Usa e Gb e l'obiettivo che si vuole raggiungere nei confronti con la Russia: sono questi, secondo il leader M5s Giuseppe Conte, le questioni che il premier deve venire a riferire al Parlamento. \"Questo conflitto bellico ci sfida, ci sono varie questioni che vanno chiarite e risolte. Sicuramente un confronto parlamentare può aiutarci a farlo\" anzi \"in questo momento è più necessario che mai \" ha detto il leader del M5s, Giuseppe Conte a Porta e Porta. \"",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1652373005.631863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Draghi: 'Svolta dai vaccini, ma la pandemia non è finita'",
        "date_raw": "Thu, 12 May 2022 17:05:31 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/12/covid-draghi-svolta-dai-vaccini-ma-la-pandemia-non-e-finita_99237157-74b3-4e0c-afd7-69946e14ecaf.html",
        "subtitle": "Messaggio al Global Covid Summit. 'L'Italia donerà altri 31 milioni di dosi di vaccini'",
        "content": "\"Vorrei ringraziare il presidente Biden e tutti gli organizzatori per aver ospitato questo importante incontro.. In molti dei nostri Paesi abbiamo eliminato le restrizioni, riaperto le scuole, rilanciato l'economia. Abbiamo salvato vite - e siamo tornati a una vita normale. Ma - come ben sappiamo - la pandemia non è finita\". Lo ha detto il premier Mario Draghi nel videomessaggio in occasione del secondo Global Covid Summit. Lo riporta l'account twitter di Palazzo Chigi. Il videomessaggio del Presidente Draghi in occasione del secondo .Qui il testo del suo intervento:  \r\n\r\n\"Siamo ancora indietro rispetto al nostro obiettivo comune di . Si sta riducendo il divario nelle vaccinazioni, ma il tasso di copertura in alcuni Paesi rimane al di sotto del 10%\". Così il premier Mario Draghi al Global Covid Summit. \"L'Italia ha già contribuito alla risposta multilaterale alla pandemia con 445 milioni di euro e si è già impegnata a donare 69,7 milioni di dosi tramite Covax. \"La Presidenza italiana del G20 ha lanciato una task force congiunta Finanze-Salute, volta ad esplorare un nuovo strumento per finanziare la prevenzione, la preparazione e la risposta in materia di pandemie. È indispensabile raggiungere un ampio consenso su uno strumento inclusivo, con al centro l'OMS, per garantire la sua effettiva attuazione e un ampio finanziamento. L'Italia è fortemente impegnata a porre fine a questa pandemia e a prevenire quelle future. Siamo pronti a continuare a lavorare insieme - con urgenza e determinazione\". Così il premier Mario Draghi al Global Covid Summit   ",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1652373005.6449788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rigettata richiesta Palamara di ricusare giudici Perugia",
        "date_raw": "Thu, 12 May 2022 10:57:38 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/12/rigettata-richiesta-palamara-di-ricusare-giudici-perugia_a34adb3d-e3a7-455b-b00f-61d28c79c023.html",
        "subtitle": "Per iscrizione Anm di due membri collegio in processo corruzione",
        "content": "\n            \n            (ANSA) - PERUGIA, 12 MAG - La Corte d'appello di Perugia ha\nrigettato l'istanza di ricusazione avanzata da Luca Palamara dei\ngiudici del tribunale del capoluogo umbro che lo stanno\ngiudicando per corruzione. L'udienza per la trattazione\ndell'istanza si era svolta il 9 maggio scorso e i giudici si\nerano riservati di decidere.   \n\t\t\t\t  La difesa di Palamara aveva avanzato la richiesta di\nricusazione sostenendo che  \"il tema sulla terzietà del giudice\"\nè stato \"creato\" dall'Anm \"che ha chiesto di costituirsi parte\ncivile in un processo dove due membri del collegio sono iscritti\nalla medesima associazione\".   \n\t\t\t\t  La Procura generale di Perugia, guidata da Sergio Sottani,\naveva chiesto invece il rigetto della domanda affermando che\n\"non sussistono ragioni per ritenere un interesse dei giudici\nnel processo, in quanto le condotte addebitate all'imputato, in\nrelazione alle quali l'Anm ha inteso presentare la propria\ndomanda di costituzione di parte civile, sulla base della\nprospettazione accusatoria, si pongono in assoluto contrasto con\ni principi che governano l'agire del magistrato e che\ndanneggiano il prestigio e l'indipendenza della magistratura\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1652373005.6904404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pnrr: Decaro, \"con aumenti servono più risorse per opere\"",
        "date_raw": "Thu, 12 May 2022 10:45:25 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/12/pnrr-decaro-con-aumenti-servono-piu-risorse-per-opere_c2a10fe7-a89e-4c49-bb88-0a8e09eeec14.html",
        "subtitle": "Anci, \"Governo aumenti fondi o rischio attuazione non compiuta\"",
        "content": "\n            \n            (ANSA) - ANCONA, 12 MAG -    \"Pnrr da rivedere alla luce dei\nrincari e della 'crisi energetica'? In realtà vanno aggiunte\ndelle risorse perché ad oggi, con gli aumenti dei costi delle\nmaterie prime, dell'energia, le opere pubbliche che ci sono\nstate finanziate non possono essere realizzate: i costi perché\nsono aumentati e rischiamo di non dare attuazione compiuta a\nquelle opere\". Così ad Ancona il presidente Anci e sindaco di\nBari, Antonio Decaro, rispondendo all'ANSA, a margine Assemblea\nannuale di Anci Marche, guidata dalla sindaca di Ancona Valeria\nMancinelli, su \"Comuni oggi: problematiche, prospettive e azioni\ncomuni per il presente e il futuro degli enti locali\" alla quale\npartecipa, tra gli altri, Fabrizio Curcio, Capo Dipartimento\nProtezione Civile della Presidenza del Consiglio dei Ministri.   \n\t\t\t\t   \"E' un tema l'attenzione del governo - ha aggiunto Decaro a\nproposito dell'eventuale aumento di risorse - Abbiamo già\nottenuto una norma che ci permette di fare le modifiche in corso\nd'opera rispetto ai contratti già stipulati per le cosiddette\n'variazioni prezzi', contemporaneamente chiediamo al governo di\nmettere altre risorse per farci il completare quelle opere che\nci sono già state finanziate e che ci aiuteranno, come dire, a\ncambiare la vita in meglio delle comunità che noi sindaci\nabbiamo l'onore di amministrare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1652373005.7140446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stati Generali della natalità, appelli di Papa e Mattarella per la famiglia",
        "date_raw": "Thu, 12 May 2022 10:49:09 +0200",
        "date": "2022-05-12",
        "url": "https://www.ansa.it/sito/notizie/politica/politica_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2022/05/11/mattarella-il-calo-della-natalita-preoccupa-tutelare-la-famiglia-_485cc8b6-c4eb-435b-aa8b-34be813b2e51.html",
        "subtitle": "Il presidente: 'Lo prescrive anche la Costituzione'. Allarme dell'Istat,nel 2050 rischio 5 milioni di italiani in meno",
        "content": "\"Il tema della natalità rappresenta una vera e propria emergenza sociale. Non è immediatamente percepibile, come altri problemi che occupano la cronaca, ma è molto urgente: nascono sempre meno bambini e questo significa impoverire il futuro di tutti; l'Italia, l'Europa e l'Occidente si stanno impoverendo di avvenire\". Lo afferma nel saluto inviato ai partecipanti alla seconda edizione degli Stati Generali della Natalità, che hanno luogo oggi e domani presso l'Auditorium della Conciliazione a Roma, di cui viene data lettura all'apertura dei lavori. \"C'è una periferia esistenziale in Occidente, poco vistosa, che non si nota immediatamente. È quella delle donne e degli uomini che hanno il desiderio di un figlio, ma non riescono a realizzarlo\", afferma papa Francesco. \"Molti giovani faticano a concretizzare il loro sogno familiare - sottolinea il Pontefice -. E allora si abbassa l'asticella del desiderio e ci si accontenta di surrogati mediocri, come gli affari, la macchina, i viaggi, la custodia gelosa del tempo libero… La bellezza di una famiglia ricca di figli rischia di diventare un'utopia, un sogno difficile da realizzare\". \"Questa è una nuova povertà che mi spaventa - osserva Francesco -. È la povertà generativa di chi fa lo sconto al desiderio di felicità che ha nel cuore, di chi si rassegna ad annacquare le aspirazioni più grandi, di chi si accontenta di poco e smette di sperare in grande\". \"Sì, è una povertà tragica - aggiunge -, perché colpisce gli esseri umani nella loro ricchezza più grande: mettere al mondo vite per prendersene cura, trasmettere ad altri con amore l'esistenza ricevuta\". \"Non vedere il problema della denatalità è un atteggiamento miope; è rinunciare a vedere lontano, a guardare avanti. È girarsi dall'altra parte, pensando che i problemi siano sempre troppo complessi e che non si possa fare nulla. È, in una parola, arrendersi. Per questo - prosegue il Pontefice - mi piace il titolo del vostro evento, organizzato dalla Fondazione per la Natalità e promosso dal Forum delle Famiglie: 'Si può fare'. È il titolo di chi non si rassegna. È il titolo di chi spera contro ogni speranza, contro numeri che inesorabilmente peggiorano di anno in anno\". Secondo Francesco, \"si può fare vuol dire non accettare passivamente che le cose non possano cambiare\", e \"le cose possono cambiare se senza paura, andando oltre gli interessi di parte e gli steccati ideologici, ci si impegna insieme\".\"La accentuata diminuzione della natalità rappresenta uno degli aspetti più preoccupanti delle dinamiche sociali contemporanee e segnala una difficoltà\" e dunque occorre \"assumere con determinazione l'obiettivo di affrontare la crisi della struttura demografica del Paese\", favorendo la \"famiglia e l'adempimento dei relativi compiti\" come \"prescrive l'art.31 della Costituzione, che ci richiama, conseguentemente, alla tutela della maternità, dell'infanzia e della gioventù\". Così in un messaggio inviato al Presidente della Fondazione per la Natalita' e del Forum delle Associazioni Familiari, Gianluigi De Palo.\"La struttura demografica del Paese soffre di gravi squilibri che incidono in modo significativo sullo sviluppo della nostra società\", scrive il presidente della Repubblica.\"Un fenomeno - evidenzia Mattarella - accentuatosi con la pandemia e che ha generato nuove disuguaglianze e una diffusa precarietà che scoraggia i giovani nella costruzione di una famiglia. Le azioni previste nell'ambito della legge delega 32/2022, recentemente approvata dal Parlamento, meritano di essere rapidamente rese esecutive, per contribuire alla ripartenza del Paese\".Per il Capo dello Stato \"occorre insistere nel perseguire condizioni che consentano alle giovani generazioni di costruire il proprio futuro e, in questo senso, va garantita piena dignità ai giovani, alle donne, alle famiglie\". Le \"istituzioni a tutti i livelli\" hanno la \"responsabilità\", ricorda, di tutelare \"la maternità, l'infanzia e la gioventù favorendo gli istituti necessari a tale scopo\". Le donne \"devono affrontare ancora oggi troppi impedimenti e difficoltà per raggiungere una piena parità e un apporto essenziale può venire dalla conciliazione dei tempi di cura della famiglia e dei tempi di lavoro. È questione che interpella anche le imprese e la loro funzione sociale. Non può esservi opposizione tra impegno professionale, attività lavorativa e scelta di maternità. Le politiche per la famiglia sono un contributo essenziale allo sviluppo\" del Paese.Se non verrà invertita la rotta della natalità con misure strutturali nel 2050 l'Italia avrà 5 milioni di abitanti in meno: solo poco più di una persona su due sarebbe in età da lavoro, con un 52% di persone tra i 20-66 anni che dovrebbero provvedere sia alla cura e alla formazione delle persone sotto i venti anni (16%), sia alla produzione di adeguate risorse per il mantenimento e l'assistenza ai pensionati (32%). In questo quadro le nascite annue potrebbero scendere nel 2050 a 298 mila unità. Sono alcuni dei dati illustrati dal agli Stati Generali della Natalità.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1652373005.7405648,
        "language": "IT",
        "source": "ANSA"
    }
]
