[
    {
        "title": "Allegri-Juve, l'addio: il colloquio e cosa comporta la lettera di contestazione",
        "subtitle": "Come cinque anni fa il suo percorso in bianconero si è concluso nello stesso giorno: questo esonero ha marcato ancora una volta la differenza di vedute e strategie tra vecchia e nuova dirigenza",
        "content": "Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA;Allegri, l'aspetto \"comportamentale\" e il danno d'immagineÈ fin troppo ovvio legare la decisione al comportamento - che definire sopra le righe è un blando eufemismo - tenuto da Allegri dopo la finale di Roma, ma è altrettanto evidente come questa vicenda sia stata colta al balzo dai dirigenti bianconeri che avevano comunque già deciso la fine del rapporto. L’aspetto “comportamentale” consente di scavalcare il passaggio che, in considerazione della cifre in ballo (una ventina di milioni tra tecnico e staff), avrebbe dovuto comunque avallare la decisione e, vista l’attenzione spasmodica e i fari continuamente accesi sui conti, qualcuno avrebbe potuto eccepire sulla motivazione tecnica considerato che, critiche sul gioco a parte, Allegri ha comunque centrato gli obiettivi che gli aveva richiesto la società, non ultimo il lancio di molti giovani prodotti nel vivaio. In prospettiva, poi, la motivazione offre un appiglio non trascurabile alla società in sede di transazione dell’anno di contratto che appunto ancora la lega ad Allegri: potrà quantificare una cifra legata al danno di immagine e chiederne conto al tecnico in sede di trattativa.Non a caso l’ad bianconero gli ha consegnato la contestazione disciplinare: Allegri dovrà fornire in 5 giorni, attraverso i suoi legali, una deduzione difensiva,sulla base della quale la società deciderà il da farsi. Qualche milioncino, sì, potranno risparmiarlo. L’esonero ha riguardato anche lo staff, sebbene Padoin e Magnanelli (“acquisto estivo” di Allegri) resteranno fino al termine della stagione per coadiuvare il traghettatore Montero. Poi sarà il turno di Thiago Motta che, guarda caso, lo stesso Allegri “battezzò” così il 24 aprile 2022 dopo averlo sfidato contro lo Spezia: «È un tecnico di prospettiva: potrà allenare le prime tre».Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Allegri, l'esonero e le reazioniAllegri saluta, stavolta definitivamente, la Juventus dopo 12 titoli vinti: 5 scudetti, 5 Coppa Italia e 2 Supercoppa italiana, senza dimenticare le due finali di Champions e dopo aver stabilito una impressionante serie di record a livello individuale che lo iscrivono di diritto nel pantheon della storia bianconera. L’ultimo triennio, controverso e irto di difficoltà per mille motivi anche extra calcistici, lo ha consegnato alla storia juventina per essere stato l’unico tecnico a dover gestire la squadra con una bufera giudiziaria (troppo spesso rimossa) in corso che azzerò i vertici bianconeri e in mezzo alla quale riuscì a mantenere la squadra in linea di galleggiamento Champions prima di arrendersi alla definitiva penalizzazione di 10 punti. Non per caso Gigi Buffon ha ribadito ieri che «il giudizio sui suoi ultimi tre anni sono stati molo ingenerosi».L’esonero di Allegri ha marcato, ancora una volta, la differenza di vedute e di strategie tra la vecchia e la nuova dirigenza, come ha confermato il post su X di Andrea Agnelli che, non per caso, lo aveva richiamato presagendo le difficoltà che avrebbe dovuto affrontare la Juventus. E anche i giocatori, a ribadire come la squadra sia sempre stata sintonizzata con lui (a volte pure troppo, tanto da farsi condizionare dai suoi umori) lo hanno salutato via social. Emblematico, anche per i riflessi che potrà avere in chiave mercato, il post su Instagram, di Adrien Rabiot, fedelissimo per eccellenza: «Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo». Difficile immaginare che il francese decida di rinnovare il suo contratto in scadenza. Sì: il 17 maggio 2024 passerà alla storia come il giorno in cui è stata definitivamente archiviata l’era di Andrea Agnelli. Una Juventus è finita e un’altra sta per nascere: quella di John Elkann.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127678978/allegri-juve_laddio_il_colloquio_e_cosa_comporta_la_lettera_di_contestazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:49:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 0,
        "epoch": 1716004140.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-18"
    },
    {
        "title": "Allegri esonerato, è finita con la Juve: il comunicato ufficiale del club",
        "subtitle": "Finisce anzitempo l'avventura del tecnico livornese alla guida del club bianconero, determinante nella scelta tutto quanto è avvenuto nel post vittoria della Coppa Italia: i dettagli",
        "content": "TORINO - La sfuriata, per certi versi comprensibile, contro la terna arbitrale e il Var, rei - ancora una volta - di fischi e omissioni contro la Juventus, fino alle urla 'Dov'è Rocchi?' al momento dell'espulsione inflittagli dall'arbitro Maresca. Poi, il 'via, via' presumibilmente urlato a Giuntoli, al momento dei festeggiamenti. Quindi, l'aggressione verbale con annesse minacce al Direttore di Tuttosport Guido Vaciago, il censurabile atteggiamento contro una procuratrice federale e i danni arrecati al materiale fotografico di LaPresse. Infine, con una calma quasi irreale, le interviste e la conferenza stampa post-partita, in cui si tradisce sul proprio futuro (\"Lascio una squadra vincente\"). È stata l'ultima grande notte di Max Allegri alla guida della Juventus, a cui ha permesso di mettere in bacheca la quindicesima Coppa Italia.Allegri esonerato, i numeri con la Juve L'ultimo ballo, per certi versi romantico, come quando si è seduto sui cartelloni pubblicitari per assaporare le emozioni di una squadra e una curva in festa, termina però nel peggiore dei modi. La Juventus, infatti, dopo essersi scusata con la Lega Serie A e l'Aic per il poco edificante spettacolo offerto dal proprio allenatore nel post-partita all'Olimpico, ha optato per un gesto forte: l'addio. Dopo una lunga giornata trascorsa alla Continassa, con un passaggio nella sede di Tuttosport per riappacificarsi con il direttore Vaciago, Allegri ha ricevuto la comunicazione dell'esonero. Il tecnico livornese lascia pertanto il club bianconero per la sua seconda volta, dopo il primo addio datato 2019 in favore di Sarri prima e Pirlo poi, salvo tornare - per volere dell'allora presidente Andrea Agnelli - nell'estate del 2021. Il palmares di uno degli allenatori più vincenti della storia della società recita cinque Scudetti, altrettante Coppe Italia, l'ultima delle quali ieri sera, unico trofeo della sua seconda esperienza torinese e due Supercoppe Italiane, più due 'medaglie d'argento' in Champions League. Max si congeda dopo 420 panchine, con 271 vittorie, 77 pareggi e 72 sconfitte. Per le ultime due giornate di campionato, invece, al suo posto dovrebbe essere promosso l'allenatore dell'Under 19 Paolo Montero, ma resta aperta anche la pista Landucci per gliultimi 180' della stagione.Allegri esonerato, il comunicato JuveQuesto il comunicato del club bianconero: \"La Juventus comunica di avere sollevato Massimiliano Allegri dall’incarico di allenatore della Prima Squadra maschile. L'esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127653713/allegri_esonerato_e_finita_con_la_juve_il_comunicato_ufficiale_del_club",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:44:11",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715953451.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-17"
    },
    {
        "title": "Pirlo: \"Allegri e la Juve? Ho i miei problemi, ho perso i playoff con la Sampdoria...\"",
        "subtitle": "Il tecnico della Sampdoria ha commentato ai microfoni di Sky Sport la sconfitta in casa del Palermo",
        "content": "Andrea Pirlo ha commentato ai microfoni di Sky Sport la brutta sconfitta della sua Sampdoria in casa del Palermo che è valsa l'eliminazione dai playoff di Serie B. L'ex tecnico della Juventus ha dichiarato: \"Non l’abbiamo approcciata e giocata, soprattutto nel primo tempo, come l’avevamo preparata in settimana. Ci siamo fatti prendere un po' dalla pressione e dall’entusiasmo della gente. Non siamo abituati a giocare questo tipo di partite e abbiamo pagato due disattenzioni perdendo la partita\".Pirlo e la domanda su AllegriA Pirlo è stata fatta una domanda sul divorzio fra Massimiliano Allegri e la Juventus ma il tecnico blucerchiato ha sviato con un certo fastidio: \"Scusami ma non mi sembra il momento di parlare di un’altra squadra dopo che abbiamo perso un playoff, ho completamente altri pensieri , ho già i miei problemi e quindi non mi sento in questo momento di parlare di altro. Scusatemi ma ho altri pensieri per la testa, la delusione è grande quindi preferisco concentrarmi su quello che è stato qua a Palermo\". Dopo le scuse arrivate dal giornalista, Pirlo ha chiuso con un \"non ti preoccupare\".Il resoconto della stagione\"La stagione è stata lunga, siamo partiti con tante difficoltà perché a inizio anno non era tutto bello e limpido però siamo riusciti a tirare fuori una buona annata e sono contento di quanto fatto dai giocatori e dalla società. Abbiamo conquistato l'obiettivo che erano i play off dove però ci sono squadre più attrezzate. Ci dispiace per la gente che ci aspettava a Genoa perché per come ci ha seguito e sostenuto meritava un finale diverso. - continua Pirlo - Quando costruisci squadre giovani gli alti e bassi sono normali così come gli errori. Siamo cresciuti tanto ed è un peccato che molti di loro non siano di nostra proprietà e a fine stagione torneranno nei loro club.. Dovremo fare un altro tipo di mercato tirandoci su le maniche perché abbiamo ancora delle limitazioni sul mercato. Resto? Lo spero, ho un contratto e spero di rispettarlo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/sampdoria/2024/05/17-127677720/pirlo_allegri_e_la_juve_ho_i_miei_problemi_ho_perso_i_playoff_con_la_sampdoria_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T21:22:05",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715973725.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-17"
    },
    {
        "title": "Fagioli 'abbraccia' Allegri: il post per l'esonero commuove i tifosi",
        "subtitle": "Il centrocampista classe 2001 ha voluto ringraziare l'ormai ex tecnico bianconero con una foto e un messaggio emblematico su Instagram",
        "content": "La storia tra Massimiliano Allegri e la Juventus è ufficialmente finita. Dopo la finale di Coppa Italia vinta contro l'Atalanta e in seguito a tutto ciò che è successo dopo la società bianconera ha deciso di esonerare il tecnico livornese a due giornate dalla fine. La squadra ora si prepara ad affrontare la trasferta di Bologna sotto la guida di Montero, che siederà sulla panchina per le ultime due sfide stagionali. Intanto, chi ha voluto rivolgere un pensiero per l'addio di Max è Nicolò Fagioli, che proprio a partire dalla prossima trasferta tornerà ad essere convocabile dopo il caso scommesse. Il centrocampista è stato il primo della squadra e fino a questo momento l'unico ad aver dedicato un pensiero all'allenatore.Allegri, il saluto di FagioliFagioli ha voluto salutare l'ormai ex tecnico della Vecchia Signora con un post su Instagram che li ritrae insieme a San Siro in un match della passata stagione, mentre Allegri gli rifila un 'calcetto'. Emblematica la didascalia: \"Come ci hai sempre detto, poche parole... GRAZIE MISTER\", accompagnata da un cuore e l'emoji di un abbraccio, a simboleggiare il grande rapporto che c'era tra i due. Il post di Fagioli è stato subito commentato da tantissimi tifosi bianconeri, decisamente commossi. \"Con te e Pogba le cose sarebbero andate diversamente...\", \"Quando parlava di te gli brillavano gli occhi\" e \"Bravo Nico, sempre riconoscente a Max\" sono solo alcune delle parole dei sostenitori bianconeri.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127663164/fagioli_abbraccia_allegri_il_post_dopo_l_esonero_commuove_i_tifosi_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T18:36:21",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715963781.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "Buffon su Allegri: \"Tanta ingenerosità\". Il retroscena sull'arrivo alla Juve",
        "subtitle": "L'ex portiere bianconero ha ricevuto il 'Sigillo' della città di Parma e ha raccontato diversi aneddoti e curiosità sulla sua carriera",
        "content": "Gigi Buffon è tornato a Parma per ricevere il 'Sigillo' della città. All’Auditorium Paganini, l’ex portiere della Juve e del club gialloblù, è stato accolto da tantissime persone (oltre 600). Ed è stato intervistato dal giornalista Alciato sul palco dove si è raccontato tra aneddoti e curiosità sulla sua carriera. Dagli inizi proprio al Tardini fino al suo arrivo in bianconero: \"Ero in vacanza, quando sono tornato ero della Juve\". E' iniziato così il suo cammino vincente con la Vecchia Signora e a raccontarlo è stato lui stesso. Buffon-Parma: andata e ritornoBuffon per prima cosa ha parlato del suo rapporto con Parma: \"Andavo in campo per far felice la gente che rappresentavo. Vivevo in pieno centro, fra i tifosi e mi sono sempre alimentato con i rapporti con le persone. Qui sono stato tredici anni ed è stata un po' come la mamma. Il Parma mi ha preso per 15 milioni di lire. Diciamo che hanno fatto un buon affare. Devo dire che ci hanno anche visto lungo\".Poi l'aneddoto con Ermes Fulgoni, ex preparatore dei portieri del club Ducale: \"Prima ancora che finissi il provino, andò dal ds del settore giovanile Fabrizio Larini a dirgli: 'Questo qua non dobbiamo farlo uscire da qui'. Dal primo giorno che mi ha visto, Ermes diceva a tutti che a 18-20 anni sarei stato il portiere della Nazionale. C'era gente che rideva, ma in effetti non aveva esagerato\". Da qui l'esordio in Serie A contro il Milan e poi la scalata per una lunghissima carriera di successi con la Juventus e il Mondiale del 2006 con l'Italia. Buffon, l'arrivo Juve in vacanzaDa qui ha spiegato il suo arrivo alla Juve:\"Da quando avevo diciotto anni ho avuto intorno le migliori società. C'era il fratello di Ferguson che è venuto a vedermi tutte le domeniche per due anni per seguirmi per conto del Manchester United. Però non mi interessava: il mio obiettivo era provare una sfida impossibile come vincere lo scudetto con il Parma, perché secondo me ne avevamo le possibilità. Secondo me era la soddisfazione che più mi avrebbe garantito di aver ridato al Parma e alla gente quello che meritava. Ho ingaggiato questa sfida credendoci, poi ho avuto il sentore, quasi la certezza, che la società stesse regredendo come ambizione e progetto. In quell'anno avevo tre offerte importanti da parte di Juventus, Roma e Barcellona\". E ha proseguito: \"Andai in vacanza e dissi al mio procuratore e a mio padre di scegliere loro cosa fosse meglio per me. Io avevo delle preferenze, ma capivo che erano dovute allo stomaco. Capendo questo mio limite e fidandomi del mio procuratore e di mio padre. Così quando sono tornato mi sono ritrovato alla Juventus\".JuventusBuffon, Juve e non solo: tutte le foto di una carriera da leggendaBuffon, la Coppa Italia e le parole su AllegriDopo aver trascorso la mattinata all'Auditorium Paganini, l'ex portiere ha fatto visita al Tennis Club Parma per il Ladies Open, il torneo WTA 125. Buffon ha risposto anche a domande sulla Juve e su Allegri: \"Sono contento per la società perché, dovesse essere l'ultimo trofeo per il mister, chiuderebbe con una soddisfazione meritata. Per come si stava profilando la stagione, mi sembrava che ci fosse molta ingenerosità nel giudizio del suo ultimo triennio\". Le sue parole sono arrivate poco prima del comunicato ufficiale da parte della Juve sull'esonero del tecnico livornese. Poi l'attenzione dell'ex portiere si è spostata su Sinner: \"Parliamo di un ragazzo molto semplice ma al stesso tempo tanto sicuro. Ha la dose giusta di autostima e convinzione dei suoi mezzi, lo si capisce dal modo in cui manda i suoi messaggi. Tutti questi aspetti nell'insieme fanno capire di aver davanti una persona che segnerà un’epoca. Quale calciatore mi ricorda? Difficile fare un confronto\". JuventusBuffon, tutti i record di SuperGigi con la Juventus e con l'Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127657458/buffon_su_allegri_tanta_ingenerosita_il_retroscena_sull_arrivo_alla_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715957104.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-17"
    },
    {
        "title": "Rabiot, la frase polemica sull'addio di Allegri scatena i commenti",
        "subtitle": "Il centrocampista francese saluta così sui social l'ormai ex tecnico della Vecchia Signora",
        "content": "Dopo il post di Fagioli arriva anche quello di Rabiot che saluta Max Allegri omaggiandolo sul suo profilo ufficiale di Instagram. Il centrocampista francese ha pubblicato una foto del tecnico livornese portato in trionfo dai giocatori della Juventus, accompagnato dalla frase: \"Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo\" con emoticon finale del cuore a chiudere il post.Rabiot, i commenti dei tifosiMolti i commenti dei sostenitori bianconeri che sono arrivati sotto al post di Rabiot tra cui quello di Francesco Oppini: \"Un saluto a chi sostiene che non fosse più seguito dalla squadra\". La maggior parte dei commenti sono dalla parte di Allegri a sostegno della frase riportata dal francese: \"E se lo dite pure voi calciatori che meritava un addio diverso...\" oppure \"Cavallo pazzo dice le cose come stanno, il suo pupillo sa che meritava un addio diverso salutando i suoi tifosi\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127666808/rabiot_polemico_su_allegri_e_l_addio_juve_la_frase_scatena_i_commenti",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T19:23:58",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715966638.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-17"
    },
    {
        "title": "L'ultima giornata di Max: dall'allenamento all'esonero",
        "subtitle": "L'allenatore bianconero è stato sollevato dall'incarico dopo l'incontro con la dirigenza alla Continassa",
        "content": "TORINO - Dopo la conquista della 15ª Coppa Italia e il consueto giorno di riposo, la Juventus è tornata ad allenarsi alla Continassa in vista del big match di lunedì sera al Dall'Ara contro il Bologna di Thiago Motta con tutti i riflettori puntati sulla situazione di Massimiliano Allegri, arrivato alle 9:30 di questa mattina insieme al suo staff per condurre l'ultima sessione di lavoro della sua esperienza in bianconero. Gli aggiornamenti in tempo reale.Juventus, Allegri esonerato: il comunicato ufficialeMassimiliano Allegri non è più l’allenatore della Juventus. La dirigenza bianconera ha deciso per l'esonero del tecnico in seguito ai controversi episodi in finale di Coppa Italia. Si conclude dunque il secondo mandato dell’allenatore toscano, dopo una gestione complessiva di 8 anni. Il comunicato ufficiale della società spiega anche le principali motivazioni della scelta.Allegri torna alla ContinassaDopo l'incontro con il Direttore di Tuttosport Guido Vaciago, Massimiliano Allegri ha fatto ritorno al quartier generale della Juve. Si attendono dunque sviluppi sulle decisioni della dirigenza bianconera in merito al futuro del tecnico toscano. Alla Continassa c'è infatti anche Cristiano Giuntoli. Tra i possibili scenari di fine stagione, il traghettamento della squadra da parte del vice Landucci e la promozione di Montero in prima squadra.Il comunicato della JuveLa Juventus ha inoltre annunciato la ripresa degli allenamenti in vista della trasferta di Bologna. Allenamenti guidati regolarmente da Allegri. Alla Continassa, lavori di scarico per i giocatori che hanno speso più energie all'Olimpico, mentre il resto del gruppo ha partecipato a sedute di possesso palla schierato con partitella finale. I lavori riprenderanno domattina. \"Dopo un giorno di riposo per il gruppo, rientrato ieri con la Coppa Italia da Roma, oggi la Juventus è tornata ad allenarsi: obiettivo è concludere al meglio il campionato, forti dei due traguardi conquistati, la qualificazione in Champions League e, ovviamente, la Finale di mercoledì. Alle viste c’è la trasferta a Bologna, in programma lunedì sera al “Dall’Ara”.Allegri a Tuttosport subito dopo l'allenamento JuveMea culpa di Massimiliano Allegri. Il tecnico della Juve ha raggiunto la sede di Tuttosport dopo avere lasciato la Continassa al termine degli allenamenti. Qui ha incontrato il Direttore Guido Vaciago per risolvere i dissapori nati dopo i fatti del post finale di Coppa Italia vinta dai bianconeri. Con una nota congiunta, Allegri e Vaciago hanno comunicato di avere risolto “l’incresciosa situazione”. Qui il testo completo.Allegri lascia la ContinassaAllegri ha lasciato la Continassa al termine della seduta di allenamento che si è svolta questa mattina. Intorno alle 13.20, il tecnico è andato via dal quartier generale bianconero. Si attendono ora aggiornamenti circa le decisioni della dirigenza sul futuro dell’allenatore.Montero a Frosinone con l'U19. Allegri in allenamentoPaolo Montero ci sarà a Frosinone. Il tecnico della formazione Under 19, è partito con la squadra per la trasferta contro i ciociari in programma sabato 18 maggio e valida per l’ultima giornata di campionato. La notizia segue le indiscrezioni post finale di Coppa secondo le quali l’allenatore uruguaiano avrebbe traghettato la prima squadra nelle sfide contro Bologna e Monza in caso di sollevamento di Allegri dall’incarico (esonero o licenziamento). Nel mentre, il tecnico bianconero ha preso parte agli allenamenti della Juve in vista della trasferta al Dall'Ara contro gli uomini di Thiago Motta.Le ultime 24 ore di AllegriDopo il successo di Roma, in casa bianconera si è vissuta una giornata turbolenta con la posizione dell'allenatore che potrebbe saltare definitivamente nella giornata di oggi. Allegri è stato squalificato per le ultime due giornate di Coppa Italia dopo lo sfogo nei minuti di recupero della finale contro l'Atalanta e il club bianconero sta valutando con i suoi legali su come muoversi (esonero o licenziamento?) dopo i comportamenti fuori luogo tenuti prima della premiazione e prima della conferenza stampa con tanto di inchiesta aperta dalla procura della FIGC. Se la situazione dovesse già precipitare nella giornata di oggi, Max verrebbe sostituito da Paolo Montero per le ultime due sfide contro Bologna e Monza. In attesa di definire l'accordo con Thiago Motta, colui che raccoglierà l'eredità del tecnico uscente.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127629709/allegri_esonerato_juventus_il_comunicato_e_laddio_a_max",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:17:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715951820.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-17"
    },
    {
        "title": "Andrea Agnelli omaggia Allegri: il messaggio dopo l'esonero",
        "subtitle": "L'ex presidente bianconero ha voluto salutare Max dopo l'addio al club tramite un post sul suo account X",
        "content": "Alla fine anche Andrea Agnelli ha voluto omaggiare Massimiliano Allegri. Il tecnico di Livorno è stato esonerato dalla Juventus nella giornata di oggi dopo il successo in finale di Coppa Italia e dopo i saluti di Nicolò Fagioli e Adrien Rabiot è arrivato un messaggio anche dall'ex presidente della Vecchia Signora. Agnelli, tramite il suo profilo social su X, ha scritto: \"Un mix straordinariamente unico: superbia e umanità che si fondono continuamente durante un viaggio decennale. Grazie Max, grazie a te che hai rappresentato essere Juventus con ogni tua cellula. Fino alla fine…\". Agnelli omaggia Allegri, i commenti dei tifosiIl post è subito diventato virale ed è stato commentato in massa dai tifosi che hanno ricordato tutti i successi sotto la gestione di Andrea Agnelli. \"Presidente, ogni volta che parli di Juventus ho la nostalgia. Torna presto, ci manca una figura gobba come te. Ti aspettiamo\", \"Grazie Presidente, voi due siete la Juventus\" e \"Lo sapevo che sarebbe arrivato il tuo giusto ringraziamento...\" sono solo alcuni dei pensieri che i sostenitori del club hanno voluto rivolgere all'ex presidente.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127673847/andrea_agnelli_omaggia_allegri_arriva_il_messaggio_sull_esonero_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T20:39:56",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715971196.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri si scusa con Vaciago a Tuttosport: \"Risolta situazione incresciosa\"",
        "subtitle": "Incontro tra l'attuale allenatore della Juventus e il direttore nella sede del giornale per sanare l'episodio avvenuto nel post finale di Coppa Italia",
        "content": "Tra il direttore di Tuttosport, Guido Vaciago, e Massimiliano Allegri \"l'incresciosa situazione è risolta\". I due lo hanno spiegato con una dichiarazione congiunta, nella quale hanno anche comunicato di essersi incontrati di persona nella sede del nostro giornale. \"Con riferimento ai fatti avvenuti nel post gara di Atalanta-Juventus e riguardo al 'botta e risposta' mediatico tra loro intercorso ieri, l'allenatore Massimiliano Allegri ed il direttore di Tuttosport Guido Vaciago dichiarano che, dopo essersi parlati, hanno risolto l'incresciosa situazione che li ha riguardati ed hanno definito ogni loro questione con spirito di collaborazione e senso di responsabilità”. \"Massimiliano Allegri si è rammaricato per quanto accaduto mercoledì notte, spiegando che non intendeva affatto minacciare o insultare Guido Vaciago. Così si è ristabilito tra loro quel clima di cordialità, distensione e massimo rispetto umano e professionale che sempre vi è stato\" conclude la dichiarazione.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127639118/allegri_si_scusa_con_vaciago_a_tuttosport_risolta_situazione_incresciosa",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:00:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715947200.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-17"
    },
    {
        "title": "Thiago Alcantara non rinnova. Le occasioni Juve: chi va a scadenza a giugno",
        "subtitle": "Ecco tutti i calciatori ai quali scadrà il contratto fra meno di due mesi (giugno 2024) e che potrebbero lasciare il club di appartenza alla fine di questa stagione (fonte dati valore mercato: Transfermarkt). L'unica eccezione è De Gea, ex portiere del Manchester United, attualmente svincolato",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calciomercato/2024/05/17-126693581/le_occasioni_mercato_per_ridisegnare_la_juve_i_giocatori_in_scadenza_a_giugno",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T16:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 1,
        "epoch": 1715957100.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-17"
    },
    {
        "title": "Montero allenatore dopo Allegri: non è stato annunciato perché...",
        "subtitle": "Sarà il tecnico della Primavera il sostituto del livornese, appena esonerato: ecco quando verrà comunicato ufficialmente",
        "content": "TORINO - In attesa di conoscere chi sarà l'allenatore della Juventus per la stagione 2024-25, la società ha scelto di affidare al tecnico della Primavera Paolo Montero la panchina della Prima Squadra bianconera per le ultime due giornate di campionato. L'ex difensore della società torinese, tornato lo scorso anno per guidare l'Under 19, dirigerà Vlahovic e compagni contro Bologna e Monza al posto di Massimiliano Allegri, esonerato quest'oggi a causa dei plateali sfoghi avuti al termine della finale di Coppa Italia vinta contro l'Atalanta.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagioneQuando la Juve annuncerà MonteroTuttavia, contestualmente al comunicato con cui è stata ufficializzata la separazione dal tecnico livornese, non ce n'è stato un altro atto ad annunciare Paolo Montero come suo successore ad interim. Questo perché, sull'allenatore uruguayano, pende una squalifica di una giornata che sconterà domani nel match tra i giovani bianconeri e i pari età del Frosinone e sarà poi libero di guidare la Prima Squadra del club torinese lunedì contro il Bologna del probabile prossimo allenatore: Thiago Motta. Se, al contrario, Montero fosse stato annunciato quest'oggi, avrebbe dovuto scontare la squalifica proprio in occasione del match in programma allo stadio Dall'Ara.CalcioJuve, la profezia di Montero su Huijsen e il cambio di ruolo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/17-127656027/montero_allenatore_juve_dopo_allegri_non_e_stato_annunciato_perche_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:18:50",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715955530.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "Samp fuori dai playoff, la doppietta di Diakite trascina il Palermo in semifinale",
        "subtitle": "La squadra di Mignani vola al prossimo turno con due gol del centrocampista francese: ora affronterà il Venezia",
        "content": "Il Palermo si qualifica alla semifinale dei playoff di Serie B dopo aver sconfitto la Sampdoria per 2-0, grazie alla doppietta di Diakite con le reti messe a segno a fine primo tempo e a inizio ripresa. Alla squadra di Mignani sarebbe bastato anche un pari grazie al miglior piazzamento in classifica durante la stagione. Ora i siciliani affronteranno il Venezia: la gara di andata è in programma lunedì sera, quella di ritorno venerdì 24 maggio. Per la squadra di Pirlo, invece, ci sarà un'altra stagione da affrontare in Serie B.Palermo-Sampdoria, la cronacaNel primo tempo è la squadra di Mignani a fare la partita: il primo brivido dopo 2' con un tiro di Brunori, la palla complice una deviazione finisce tra Insigne e Soleri che provano entrambi la sforbiciata mandando la sfera di un soffio a lato. All'8' ancora i rosanero pericolosi: Brunori avanza verso l'area, serve Soleri, l'attaccante, spalle alla porta, appoggia per Insigne che si divora un'occasione colossale sfiorando il palo. Dopo 19' Mignani deve rinunciare a Ceccaroni che per infortunio lascia il posto a Marconi. Al 27' ci prova ancora Insigne con un tiro dalla distanza che risulta impreciso. Al 34' ottimo cross di Brunori da sinistra e stacco di testa di Soleri che trova la gran risposta di Stankovic. Al 43' il Palermo passa in vantaggio: cross di Brunori a tagliare l'area, a risolvere la mischia ci pensa Diakite che con il destro insacca; secondo gol di fila per l'esterno che nell'ultimo match in casa del Sudtirol ha firmato il gol del successo che ha permesso ai suoi di conservare il sesto posto. Comincia la ripresa e il Palermo raddoppia dopo 2': cross di Lund da sinistra e deviazione vincente ancora di Diakite che di piatto al volo batte Stankovic. Al 5' ancor pericoloso il Palermo con un tiro di Ranocchia che esce di poco. Al 15' la prima conclusione della Samp grazie al neo entrato Stojanovic che trova l'ottima risposta del portiere dell'under 21 Desplanches che alza in angolo. La Samp si spinge in avanti con la forza della disperazione. Al 23' ci prova De Luca al volo ma il portiere rosanero non si fa sorprendere. Al 31' torna a farsi pericolo il Palermo con Brunori che si presenta a tu per tu col portiere che riesce a repingere la conclusione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/17-127673973/pirlo_fuori_dai_playoff_la_doppietta_di_diakite_trascina_il_palermo_in_semifinale",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T20:43:47",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715971427.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-17"
    },
    {
        "title": "La 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri",
        "subtitle": "I quotidiani stranieri (sportivi e non) riportano quanto accaduto allo stadio Olimpico di Roma dopo la conquista della Coppa Italia da parte della Juventus",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127600278/la_locura_di_allegri_fa_il_giro_del_mondo_i_titoli_dei_quotidiani_esteri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T16:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715957100.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-17"
    },
    {
        "title": "Occhiolino social a Modric: Juve, Danilo si traveste da Giuntoli...",
        "subtitle": "Lo scambio social tra il difensore brasiliano e l'ex Pallone d'Oro che accende la fantasia dei tifosi bianconeri",
        "content": "I festeggiamenti per la vittoria della quindicesima Coppa Italia hanno scatenato l'entusiasmo dei tifosi della Juventus, che ora pensano già a possibili grandi colpi di mercato per la prossima stagione. Nelle ultime ore un nome è infatti iniziato a circolare sui social dopo una foto condivisa da Danilo. Il capitano bianconero ha postato un'immagine che lo ritrae con il trofeo appena conquistando, in cui figura un commento molto particolare. Si tratta di quello di Luka Modric, che si è congratulato con l'ex compagno al Real Madrid dando il via a clamorose ipotesi per la prossima stagione.Danilo \"chiama\" Modric alla Juve: l'indizio social scatena i tifosiIl cetrocampista croato ha commentato con l'emoji dell'applauso la foto postata da Danilo, ricevendo una risposta molto particolare. Il difensore ha infatti utilzzato un occhiolino e dei cuori bianconeri per ringraziare Modric, cosa che invece non ha fatto con altri ex compagni. Un indizio social che ha mandato in visibilio i tifosi della Juventus, che stanno continuando a chiedere a Modric di trasferirsi a Torino in estate. Un'operazione di mercato che non sembra essere così impossibile, stando almeno a quella che è l'attuale situazione dell'ex Pallone d'Oro 2018 con il Real Madrid.© RIPRODUZIONE RISERVATA;Real Madrid-Modric, futuro tra rinnovo e addio a zeroAl di là degli indizi social, se i tifosi della Juve possono permettersi di sognare, il motivo principale è da ricercare nella situazione contrattuale di Luka Modric con il Real Madrid. Il centrocampista croato è infatti in scadenza e potrebbe giocare la sua ultima partita con la maglia dei blancos nella finale di Champions League contro il Borussia Dortmund. Inizialmente sembrava infatti che il club spagnolo non fosse intenzionto a prolungare il contratto, nonostante la disponibilità di Modric, per dare maggiore spazio ai giovani di talento in rosa come Arda Guler. Nelle ultime ore, secondo quanto riportato da Marca, la situazione sarebbe però cambiata dopo una riunione con Florentino Perez. Il presidente spagnolo avrebbe infatti deciso di offrire un prolungamento di un anno sia a Modric che a Kroos, continuando così la leggenda dei due calciatori con il Real Madrid.Una proposta che, qualora venisse formalizzata ed accettata, impedirebbe a Giuntoli qualsiasi manovra per cercare di portare l'ex Tottenham in Serie A. Pur a 38 anni di età Modric continua infatti ad essere uno dei migliori centrocampisti in Europa e sarebbe un rinforzo di assoluta qualità per la mediana bianconera a parametro zero. Vedremo se l'amicizia ed il tentativo di un Danilo travestito da Giuntoli avranno qualche effetto, o se arriverà il rinnovo con il Real Madrid.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti © RIPRODUZIONE RISERVATA;I festeggiamenti per la vittoria della quindicesima Coppa Italia hanno scatenato l'entusiasmo dei tifosi della Juventus, che ora pensano già a possibili grandi colpi di mercato per la prossima stagione. Nelle ultime ore un nome è infatti iniziato a circolare sui social dopo una foto condivisa da Danilo. Il capitano bianconero ha postato un'immagine che lo ritrae con il trofeo appena conquistando, in cui figura un commento molto particolare. Si tratta di quello di Luka Modric, che si è congratulato con l'ex compagno al Real Madrid dando il via a clamorose ipotesi per la prossima stagione.Danilo \"chiama\" Modric alla Juve: l'indizio social scatena i tifosiIl cetrocampista croato ha commentato con l'emoji dell'applauso la foto postata da Danilo, ricevendo una risposta molto particolare. Il difensore ha infatti utilzzato un occhiolino e dei cuori bianconeri per ringraziare Modric, cosa che invece non ha fatto con altri ex compagni. Un indizio social che ha mandato in visibilio i tifosi della Juventus, che stanno continuando a chiedere a Modric di trasferirsi a Torino in estate. Un'operazione di mercato che non sembra essere così impossibile, stando almeno a quella che è l'attuale situazione dell'ex Pallone d'Oro 2018 con il Real Madrid.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/17-127644959/occhiolino_social_a_modric_juve_danilo_si_traveste_da_giuntoli_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:09:55",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715947795.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-17"
    },
    {
        "title": "Wags protagoniste della festa: da Vanja a Lucia fino a...Chiara Frattesi",
        "subtitle": "C'è anche la sorella del centrocampista dell'Inter in campo con McKennie per celebrare la vittoria della Coppa Italia",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583827/wags_protagoniste_della_festa_juve_da_vanja_a_lucia_fino_a_chiara_frattesi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T16:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715957100.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-17"
    },
    {
        "title": "Montero, una storia di dna e cuore per chiudere la stagione",
        "subtitle": "L'ex difensore uruguaiano scelto per traghettare la squadra dopo l'esonero di Allegri: contro Bologna e Monza guiderà lui i bianconeri",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/17-127639077/montero_una_storia_di_dna_e_cuore_juve_per_chiudere_la_stagione",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T15:12:26",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715951546.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-17"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 17,
        "date": "2023-02-28"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-01-19"
    },
    {
        "title": "Incredibile Gatti: la sua storia in un post e l'affetto dei tifosi Juve",
        "subtitle": "Il difensore bianconero pubblica sui social il suo percorso dopo la vittoria della Coppa Italia contro l'Atalanta",
        "content": "\"Non mollate per nulla al mondo i vostri sogni, ciò in cui credete\". Basterebbe questa prima riga per sppiegare quanto c'è dietro il percorso di Federico Gatti. Il difensore della Juventus ha vinto il primo trofeo, la Coppa Italia, con la maglia bianconera e ha distanza di due giorni non ha nascosto tutta la sua emozione. Emozione, oltre al fatto di diventare papà, perché è stato un cammino tortuoso, lungo e pieno di ostacoli per arrivare fino alla Serie A.Gatti e il post socialIl messaggio di Gatti è continuato con tanto di emozioni personali: \"Non fatelo di fronte a chi vi giudica, a chi prova a fermarvi, a chi non crede in voi. Fatelo per voi stessi e per le persone che amate. Perché nella vita nulla è impossibile se ci credete e siete disposti a tutto pur di farcela. 2016 Coppa Italia Promozione, 2024 Coppa Italia Serie A. Fino alla fine\". Oltre alla didascalia scritta anche una carrellata di foto a partire proprio da quel momento di 8 anni fa fino ad arrivare al trofeo sollevato mercoledì . Un percorso partito da lontano perché all'inizio ha iniziato a giocare a calcio mentre aiutava il padre a fare il muratore. Il lavoro duro, i sacrifici fino a fare la scalata passando per ogni categoria. Dai dilettanti e i campetti di provincia fino alla stagione della consacrazione in B con il Frosinone, da lì la chiamata della Juve e la crescita fino a prendersi anche la maglia della Nazionale. Un post che è stato invaso dai tantissimi commenti dei tifosi bianconeri: \"La tua storia è e sarà sempre bellissima. Vederti emozionato è stato super\" o anche \"la tua storia è un esempio\". JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127659739/incredibile_gatti_la_sua_storia_in_un_post_e_l_affetto_dei_tifosi_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T17:41:56",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1715960516.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-17"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:01:23",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 2,
        "epoch": 1716012083.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-18"
    },
    {
        "title": "Var a chiamata, la proposta di Infantino: \"L'idea è che gli allenatori...\"",
        "subtitle": "Il presidente della Fifa ha parlato di nuovi progetti e di una possibile rivoluzione sull'utilizzo della tecnologia in campo",
        "content": "Il Var è spesso un argomento di discussione in Serie A e anche in tutte gli altri campionati in giro per il mondo. Tra chi è a favore e chi invece contro per un metro di giudizio giudicato spesso \"troppo televisivo\", le rimostranze da parte degli addetti ai lavori sono state molte. Tra queste una in particolare: \"la chiamata\". Ossia il ricorso alla revisione su richiesta da parte delle singole squadre. Il presidente della Fifa, Gianni Infantino, ne ha parlato in modo propositivo.Infantino e la rivoluzione del Var: \"Due chiamate per gli allenatori\"\"Intendiamo sviluppare e migliorare il VAR. È stata creata una tecnologia più basilare, con meno telecamere e non sono necessari ufficiali di gara, quindi sarà più alla portata di tutti. Il sistema è già attivo. L'idea è che gli allenatori possano chiedere aiuto al VAR in due occasioni e che i giocatori possano chiederlo a loro volta al tecnico. Se la decisione iniziale venisse cambiata, non perderebbero gli slot e continuerebbero ad averne due\" - ha spiegato Infantino. Un po' quello che succede nel tennis con il \"challenge\".Le altre proposte di InfantinoInfantino ha parlato anche delle categorie dei giovani, i talenti del futuro: \"Il Mondiale Under 17 si giocherà ogni anno e con 48 squadre. L'Under 20 ci sarà ogni due anni e con 24 squadre. Stiamo pensando a un Mondiale Under 15 o a una sorta di festival a cui possono tutte le squadre del mondo\". Poi ancora: \"Nel 2026 ci sarà un Mondiale per club femminile con 16 squadre partecipanti, così come un Mondiale U17 ogni anno perché non possiamo negare a nessuna giovane ragazza il sogno di partecipare a questa manifestazione\".Le indicazioni sul Football Video SupportDi seguito le indicazioni della FIFA sul Footballa Video Support: Il Football Video Support (VS) è la risposta a diverse richieste che la FIFA ha ricevuto da quelle associazioni affiliate che non possono implementare il sistema di video-assistenza-arbitro (VAR) perché le loro risorse umane e finanziarie sono limitate e le telecamere in uso nelle loro competizioni sono molto poche.Dopo la riunione dell'IFAB del 2023 a Londra, è stata approvata la sperimentazione di un sistema di revisione video aggiuntivo con l'intenzione di renderlo disponibile in tutto il mondo.La scorsa settimana è stata sperimentata con successo in una competizione giovanile organizzata dalla FIFA a Zurigo, la Blue Stars/FIFA Youth Cup.Verranno valutati i risultati con le parti interessate e discussi i passi successivi; al momento non c'è la possibilità per le leghe o le competizioni di richiedere di far parte della sperimentazione. Lo scopo della sperimentazione è quello di raccogliere una prima serie di esperienze al fine di perfezionare i processi e il protocollo VS.Per quanto riguarda il funzionamento, durante la fase di prova si prevede che ogni squadra potrà fare due richieste per partita. Vale la pena di chiarire che non è prevista l'introduzione di un sistema di revisione a livello di vertice del gioco. Fondamentalmente, si tratta di un nuovo approccio all'uso della tecnologia di replay per supportare gli arbitri durante le partite con un sistema progettato per rivedere eventuali errori chiari ed evidenti o gravi incidenti mancati, in competizioni in cui sono in uso pochissime telecamere e le risorse umane e finanziarie sono limitate.Il Video Support è fondamentalmente diverso dal sistema VAR perché, poiché non ci sono ufficiali di gara e quindi tutte le decisioni/incidenti qualificanti non vengono controllati automaticamente, la decisione di richiedere una revisione spetta al capo allenatore della squadra. Un operatore di replay garantirà che all'arbitro venga mostrato il filmato corretto.Con la sperimentazione di VS, la FIFA segue i suoi obiettivi strategici ed esplora le tecnologie esistenti ed emergenti per avere un impatto positivo sul gioco, soprattutto per aiutare gli arbitri a prendere decisioni corrette.Mondiale ClubJuve, anche il River Plate al Mondiale per Club: le 27 squadre già qualificate © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/17-127632041/var_a_chiamata_la_proposta_di_infantino_l_idea_e_che_gli_allenatori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:35:17",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715931317.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-17"
    },
    {
        "title": "Caos Barcellona, la verità di Xavi infiamma Laporta: i nomi in caso di esonero",
        "subtitle": "Il presidente non avrebbe gradito le dichiarazioni del tecnico sul club: i possibili scenari",
        "content": "BARCELLONA - Vietato dire la verità. Xavi Hernández potrebbe pagare a carissimo prezzo l'adire di aver affermato pubblicamente quello che, a Barcellona, tutti pensano: «I tifosi e i soci del Barça devono capire che la situazione è complicata. Soprattutto a livello finanziario per competere con i nostri principali rivali: sia il Real in Spagna o il resto dei top team in Europa. La nostra attuale situazione economica non ha nulla a che vedere con quella di 25 anni fa quando un allenatore poteva dire \"voglio questo e quello\" e il club lo ingaggiava senza problemi. Ora non è più così. Detto questo, proveremo comunque a lottare, ma la situazione è difficile ed è giusto che si sappia». Parole che Joan Laporta ha incassato come una pugnalata alla schiena.E già, perché il presidente dell'ottimismo e del 'volemose bene' in salsa catalana aveva deciso di confermare, lo scorso 25 aprile (mica un anno fa!), il tecnico catalano proprio perché, in tutti questi mesi, aveva dimostrato fedeltà rivelandosi un valido alleato nella sua strategia comunicativa che, grosso modo, recita così: non dovremo aspettare di risolvere i nostri problemi per aggiungere altri trofei alla nostra bacheca. E così, per quanto possa sembrare surreale, Xavi rischia davvero di essere mandato via per aver detto la verità. Anzi, in realtà, se il suo esonero non costasse 20 milioni di euro, sarebbe già stato licenziato in tronco.Barcellona, i nomi per la panchinaIn attesa di capire se, proprio come il suo predecessore, Laporta deciderà di fare il passo più lungo della gamba, Rafa Márquez (protagonista, in terza divisione, di un’ottima stagione alla guida della seconda squadra blaugrana) e Roberto De Zerbi sono i nomi più inflazionati all’ombra del diroccato Camp Nou assieme a quello dell’ex allenatore del Bayern Monaco, Hansi Flick. E proprio dalla Baviera è arrivato il secondo colpo di scena di giornata: «Questa è la mia ultima conferenza stampa qui. Ci sono stati contatti, ne abbiamo parlato, ma non siamo arrivati a un accordo e, quindi, resta valida la decisione presa a febbraio». Così, Thomas Tuchel ha fatto sapere di aver rifiutato l’offerta, evidentemente al ribasso, del club tedesco che, a questo punto, dovrà rimettersi alla ricerca del suo sostituto dopo i “no” di Xabi Alonso e Ralf Rangnick. Spostandoci in Inghilterra, invece, Mikel Arteta ha confermato che rimarrà sulla panchina dell’Arsenal sebbene «un giorno» gli piacerebbe tornare a casa e allenare in Spagna. Dalla sua, invece, Arne Slot ha svelato il segreto di Pulcinella, confermando che sarà lui a sostituire Jurgen Klopp sulla panchina del Liverpool a Anfield Road.E sempre a proposito di tecnici olandesi, resta ancora da capire cosa deciderà di fare il Manchester United con Erik ten Hag (Thomas Frank è in pole per la sua successione), mentre Robin van Persie comincerà la propria carriera di allenatore all’Heerenveen. Giorni decisivi, infine, anche per l’Ajax che spera di poter raggiungere e annunciare al più presto l’accordo con Francesco Farioli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/18-127678985/caos_barcellona_la_verita_di_xavi_infiamma_laporta_i_nomi_in_caso_di_esonero",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:06",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1716003066.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-18"
    },
    {
        "title": "Fareste giocare a uno così la finale di Champions? A Dortmund tutto è possibile",
        "subtitle": "Le sorprendenti condizioni del calciatore giallonero per la sfida di Wembley al Real Madrid",
        "content": "A poco più di due settimane dalla finale di Champions League tra Borussia Dortmund e Real Madrid, in programma sabato 1 giugno nell'iconico palcoscenico di Wembley, è scoppiato un vero e proprio caso intorno alla squadra giallonera. I media tedeschi si stanno infatti interrogando sulle condizioni fisiche di Niklas Süle. Dalle foto degli ultimi allenamenti, sembra infatti che il 28enne sia in una pessima condizione con diversi chili di troppo presi a distanza di poche settimane dalla vittoria contro il Psg.Borussia Dortmund, caso Süle: in sovrappeso per la finale di ChampionsIl caso mediatico è scoppiato dopo le foto pubblicate dal Borussia Dortmund degli ultimi allenamenti. Il club tedesco sta infatti preparando l'ultma giornata di Bundesliga contro il Darmstadt. Una partita che non vorrà dire niente i termini di classifica, visto che la squadra di Terzic è già sicura del quinto posto che vale l'accesso alla prossima Champions. A preoccupare è però la vicinanza della finale di Wembley contro il Real Madrid, viste le condizioni di Niklas Süle. L'ex Bayern Monaco è finito nel mirino di tifosi e addetti ai lavori per una forma fisica al limite del presentabile per un atleta di quel livello che sta per giocarsi una delle partite più importanti della sua carriera. Le foto non lasciano infatti spazio a dubbi e appare difficile che la situazione possa migliorare in poco più di due settimane. Con ogni probabilità Terzic dovrebbe quindi optare per la stessa difesa schierata nel doppio confronto con il Psg, con Schlotterbeck che affiancherà un inamovibile capitan Hummels. Süle fuori forma, escluso anche dai convocati per gli EuropeiLe condizioni di forma di Süle non sono passate inosservate neanche agli occhi di Julian Nagelsmann, commissario tecnico della Germania, che ha deciso di escluderlo dalla lista dei convocati per gli Europei casalinghi in programma a giugno. Al suo posto c'è invece Nico Schlotterbeck, compagno di reparto al Borussia Dortmund. A fare scalopore in Germania è stata però soprattutto l'assenza di Hummels, con Nagelsmannche ha preferito convocare quattro portieri a discapito di un calciatore di movimento. Una scelta che continua a far discutere, soprattutto considerando la stagione del capitano della squadra di Terzic.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/champions-league/2024/05/17-127639117/fareste_giocare_a_uno_cosi_la_finale_di_champions_a_dortmund_tutto_e_possibile",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:26:45",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715941605.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-17"
    },
    {
        "title": "Pogba a Capri con la sciarpa del Napoli: il \"Forza Juve\" e i tifosi confusi",
        "subtitle": "Il fuoriclasse francese, fermo a causa di una squalifica per doping, è stato protagonista di un simpatico siparietto in un noto ristorante dell'isola dell'arcipelago Campano: i dettagli",
        "content": "CAPRI (Napoli) - È l'emblema dei rimpianti dei tifosi della Juventus, di ciò che sarebbe potuto essere e che invece non è stato. Tra gli infortuni della prima stagione della sua avventura bis in bianconero e la squalifica per doping all'inizio della seconda, Paul Pogba è stato - purtroppo - solo formalmente un calciatore della rosa a disposizione di Max Allegri. Il fuoriclasse francese, Campione del mondo con la sua nazionale nel 2018, mercoledì sera ha esultato via social per il successo della squadra nella finale di Coppa Italia contro l'Atalanta, prima di recarsi alla volta di Capri, dove si è reso protagonista di un simpatico siparietto.Pogba: \"Forza Juve, sempre\"Come documentato da un post e dalle storie Instagram pubblicati dall'account del ristorante Aurora Capri, si nota, nella prima foto, un Paul Pogba sorridente, con al collo una sciarpa del Napoli. Quindi, nel video seguente, invitato insistentemente a pronunciare la frase \"Forza Napoli\", l'ex Manchester United non cede e, visibilmente divertito, afferma: \"Forza Juve. Forza Juve, sempre\". Infine, un ultimo scatto dove mostra la maglia numero 6 della Juventus, indossata dal 2012 al 2015. I tifosi bianconeri non hanno avuto modo di apprezzare il suo talento sui prati verdi d'Italia e d'Europa, ma certamente non potrà che far loro piacere il legame dimostrato dal calciatore - che dovrà restare fermo, salvo futuri ribaltamenti, per ancora oltre tre anni - con il club torinese.Juventus\"Pogba sempre più in basso\": la stampa estera sulla squalifica doping © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127648357/pogba_a_capri_con_la_sciarpa_del_napoli_il_forza_juve_e_i_tifosi_confusi",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:51:30",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715950290.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Pioli e il Milan: \"Ognuno fa quello che deve fare\". Poi il parere su Allegri",
        "subtitle": "Il tecnico rossonero è intervenuto in conferenza stampa alla vigilia della sfida di campionato contro il Torino di Juric: le dichiarazioni",
        "content": "MILANO - \"Cosa penso della situazione di Max Allegri? È sempre difficile giudicare da lontano. È un grande allenatore e ha ottenuto tantissimo. Noi allenatori sappiamo che dobbiamo gestire certe pressioni e certe aspettative. Nel nostro ambiente tutto è sempre esagerato, dai complimenti alle critiche. Non mi sento di dare nessun giudizio\". Sono le parole, nella conferenza stampa alla vigilia della sfida tra Torino e Milan, valida per la 37ª e penultima giornata di campionato, del tecnico rossonero Stefano Pioli sul collega ormai in uscita dalla Juventus dopo lo 'show' andato in scena al termine della finale di Coppa Italia vinta contro l'Atalanta.Su Torino-Milan\"È stata una buona settimana. Aver vinto col Cagliari e conquistato il secondo posto ci dà serenità, che può aiutarci a rendere al meglio. Mi aspetto una prestazione di livello. Theo non si è allenato per un attacco influenzale, vedremo se ci sarà. Tutti hanno dato il massimo con atteggiamenti positivi durante la stagione, ho detto alla squadra che spero di far giocare tutti nelle ultime partite. Conterà avere la voglia giusta, ma sono sicuro andrà così. Un voto a me stesso e uno alla squadra? Non voglio farlo, ma sicuramente abbiamo fatto un campionato migliore dell'anno scorso e un'Europa peggiore. Come abbiamo fatto a non vincere con cento gol segnati? Perché c'è chi ne ha segnati di più e subiti di meno. Cosa penso del Torino? Ormai nel campionato italiano ci sono sempre cinque-sei squadre di un livello molto alto, difficile che escano da quelle posizioni, quindi per tutte le altre è una lotta. Stimo tanto Juric, è difficile giocarci contro\", prosegue Pioli.Sul futuro\"Potrebbero essere le mie ultime partite sulla panchina del Milan? Cerco di non pensarci. Come sempre, da quando sono qua, ci incontreremo col club a fine stagione e faremo le nostre valutazioni. Scegliendo cosa fare in futuro. Fino ad allora c'è massima concentrazione per il bene della squadra. Eventualmente certe emozioni le conoscerò vivendole. Io col club ho sempre avuto un grande rapporto, dall'inizio alla fine. Poi ognuno, giustamente, fa quello che deve fare. C'è chi dice che è meglio tenere me piuttosto che prendere un'incognita in panchina? Il ragionamento del 'tanto vale tenere Pioli' non mi piace tantissimo. Vale se si crede che io possa fare un grande lavoro. Ma non è il momento di dire quello che penso io. La società ha le idee chiare? Non dovete farle a me queste domande. Ho già parlato con alcuni ragazzi. Dov'ero il 18 maggio 1994 quando il Milan vinceva la Champions contro il Barcellona? Ero a Firenze e la settimana prima sfidammo il Milan in amichevole, lì Capello disse 'ho capito chi far giocare in finale'. Era una squadra stratosferica. Il Milan rivincerà la Champions nei prossimi anni? Difficile. Mi auguro di sì, ma il livello della Champions è altissimo. Ma è anche una competizione strana: il Dortmund è quinto lontanissimo dal Leverkusen, eppure è in finale. Il Milan deve continuare a crescere e investire. Anche in Italia non era competitivo e ora lo è, serve fare un altro scalino\", aggiunge Pioli.Su Giroud, Kjaer e i nuovi\"L'addio di Giroud? Ci ho parlato, domani non giocherà dall'inizio ma giocherà l'ultima. Il rapporto che ho creato con questi giocatori è profondo, anche al di là dei risultati sportivi. Posso soltanto essere grato e felice. Faccio questo lavoro per emozionarmi, e qui mi sono emozionato. Anche Kjaer ai saluti? Parliamo di giocatori molto importanti nello spogliatoio, esattamente come Ibra fino a un anno fa. Ma in cinque anni tanti altri sono cresciuti e dovranno prendersi più responsabilità. Giroud uomo-simbolo dell'ultimo Scudetto? Abbiamo vinto quello scudetto grazie a tutti, lì abbiamo fatto qualcosa di eccezionale. Sono situazioni che non nascono spesso, si era creata una magia. Che Olivier sia stato giocatore e uomo fondamentale non ci sono dubbi. A lui, Kjaer e Ibra sono legato in modo assoluto. I nuovi hanno dato disponibilità e hanno qualità importanti, hanno fatto bene ma faranno sicuramente ancora meglio in futuro. Il primo anno non è semplice. Recentemente ho chiesto ai nuovi la loro classifica dell'anno scorso con le relative ex squadre, nessuno tranne Okafor aveva raggiunto un livello così alto. Qualcosa che non ha funzionato c'è stato, chiaro, ma non per mancata disponibilità e professionalità\", afferma ancora Pioli.Sul Var a chiamata\"Var a chiamata? Non saprei, non credo sia semplice come cosa. Noi rivediamo subito le immagini dal campo, ma avere altre interruzioni non mi convince. Sono sempre per giocare il più possibile\", conclude Pioli.MilanUfficiale, il Milan saluta Giroud © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/17-127640898/pioli_e_il_milan_ognuno_fa_quello_che_deve_fare_poi_il_parere_su_allegri",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:51:50",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715943110.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-17"
    },
    {
        "title": "Casertana-Juve Next Gen, tutto sui playoff di Serie C: probabili formazioni e dove vederla",
        "subtitle": "I bianconeri verso la gara di ritorno a Caserta. Brambilla: \"Questa è stata la nostra forza durante il campionato\"",
        "content": "La Juve Next Gen vuole provare a tutti i costi a superare il turno Playoff e approdare alla seconda fase Nazionale per giocarsi la promozione in Serie B. I bianconeri, però, dovranno ribaltare il risultato dell'andata quando a imporsi al Moccagatta è stata la Casertana per 1 a 0 con un gol in pieno recupero di Curcio. Brambilla dovrà fare a meno di Nonge squalificato ma recupera Pedro Felipe dopo il rosso rimediato contro il Pescara. Per il resto il gruppo è a disposizione: \"I ragazzi sono carichi, non si demoralizzano mai, è la loro caratteristica ed è stata la nostra forza durante questo campionato\". Casertana-Juve Next Gen, dove vedere la partitaLa sfida tra Casertana e Juve Next Gen sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now tv. In alternativa sarà possibile seguire la diretta testuale dell'evento su Tuttosport.Le probabili formazioni di Casertana Juve Next Gen-CasertanaCASERTANA (4-2-3-1): Venturi; Calapai, Celiento, Bacchetti, Anastasio; Deli, Toscano; Casoli, Carretta, Tavernelli; Montalto. Allenatore: Vincenzo CangelosiJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Pedro Felipe, Muharemovic; Comenencia, Damiani, Salifou, Rouhi; Hasa, Sekulov; Guerra. Allenatore: Massimo BrambillaNext GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next GenJuve Next Gen, le parole di BrambillaMassimo Brambilla ha parlato alla vigilia della sfida contro la Casertana: \"Logico che chi ha due risultati su tre è favorito, dal canto nostro sappiamo che ci servirà la partita perfetta, perché dovremo vincere con due gol di scarto\". Sulla gara d'andata: \"La partita di martedì ha confermato che c’è equilibrio fra le due squadre, è stata decisa da episodi, come spesso accade in sfide del genere. Nel complesso sappiamo di potercela giocare, andremo a giocarci la nostra partita: non abbiamo dubbi su cosa dovremo fare\". E ha aggiunto: \"Il calcio è strano, basta un episodio per girare la partita e bastano pochi minuti per recuperare; è tutto aperto anche se sappiamo bene che sarà difficile. Dovendo vincere imposteremo la gara in modo propositivo, sapendo che dovremo stare attenti, ma logicamente il copione sarà simile all’andata con noi a proporre e loro ad aspettarci per ripartire: servirà qualità, in fase di non possesso e di finalizzazione\". Il tecnico ha chiuso facendo un bilancio della stagione, seppur questa non sia ancora finita: \"Abbiamo preso tanto da questa annata, che è stata formativa per i ragazzi: hanno vissuto momenti difficili, hanno saputo rialzarsi e reagire, per loro è stato molto importante. Nella seconda parte è venuta fuori la loro freschezza, con la testa libera sono stati capaci di mostrare tutta la loro qualità, in stagione regolare e nei primi turni di playoff. Adesso ce la giochiamo, e siamo pronti a fare il massimo per continuare a vivere insieme questa stagione, che finora comunque è stata davvero positiva\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/17-127659729/casertana-juve_next_gen_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T17:26:24",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715959584.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-17"
    },
    {
        "title": "\"Torino, conquista l'Europa! Poi punta su Bellanova e prendi Vanoli\"",
        "subtitle": "Diego Fuser non ha dubbi: \"I granata possono ancora farcela. Raoul migliorerà ancora. Vi racconto chi è Paolo e perché merita la panchina\"",
        "content": "«Il Toro può ancora farcela ad arrivare in Europa. La qualificazione in Conference resta possibile, bisogna crederci». Parola di Diego Fuser. Uno dei ragazzi del Filadelfia, che dal Torino ha spiccò il volo verso il Gotha del calcio italiano. Il triennio dal 1986 al 1989 in granata (dove sarebbe tornato nel 2003-’04 per chiudere in B la carriera nei professionisti) gli permise di mettersi in mostra e attirare l’attenzione di Silvio Berlusconi, che lo volle al Milan. In rossonero militò per due stagioni vincendo praticamente tutto: scudetto, Coppa dei Campioni e Coppa Intercontinentale. Ma il suo cuore batte ancora per la maglia granata: «Il Torino è parte di me. Lì sono cresciuto, diventando prima uomo e poi giocatore. Tiferò per il Toro».Toro, avanti con VanoliAnalizziamo la stagione. Sono più i rimpianti per quello che poteva essere o tutto sommato i valori della classifica rispecchiano la realtà? «Il Torino ha una buona squadra, in grado di competere per un posto in zona Conference ed è quello che sta facendo. Per effettuare l’ultimo salto di qualità è mancata un po’ di continuità in più. La squadra ha fatto troppi pareggi. Con qualche vittoria in più, i granata avrebbero avuto già in pugno il pass per l’Europa. A questo punto del campionato la corsa all’Europa è apertissima e ognuno è artefice del proprio destino». Lei è stato uno degli esterni più forti degli anni Novanta. Ora al Toro c’è in rampa di lancio Bellanova. Le piace? «L’ho visto giocare un paio di volte dal vivo e mi ha certamente colpito. Ha molta forza e una bella gamba che gli permette di avere grande facilità di corsa. Quest’anno ha disputato un campionato di alto livello. Bellanova può migliorare ancora e diventare un giocatore davvero importante». Non ci sono più gli esterni alla Fuser nel nostro calcio? «Il calcio è un po’ cambiato: è difficile oggi trovare un esterno offensivo che salta l’uomo e va sul fondo. Non si vedono più le ali che tirano e segnano in diagonale oppure votate a mettere cross perfetti per gli attaccanti che svettavano nel gioco aereo». Torino-Milan: i primi ricordi che le vengono in mente? «Il Toro è sempre nel mio cuore. Mi ha dato la possibilità di giocare in Serie A e di andare poi al Milan. All’epoca la società rossonera era la numero uno al mondo. Giocarci era il sogno di tutti».Torino-Milan, curisoità e statisticheA Parma invece lei ha giocato con Paolo Vanoli, che è il grande favorito per la panchina del Toro. È l’uomo giusto per allenare i granata? «Senza alcun dubbio dico di sì. Paolo merita questa chance. Ha fatto un grandissimo lavoro al Venezia, prendendo la squadra in zona retrocessione e portandola già l’anno scorso ai playoff. Quest’anno sta di nuovo lottando per la promozione in Serie A: è giunto anche stavolta al playoff e per pochissimo non ha centrato addirittura la promozione diretta al posto del Como. In più non dimentichiamoci che aveva maturato esperienze importanti al fianco di Antonio Conte nel Chelsea, vincendo la Coppia d’Inghilterra, e nell’Inter, quando i nerazzurri conquistarono lo scudetto. E ancor prima aveva fatto bene alla guida delle giovanili della nostra Nazionale. Inoltre, prima di andare al Venezia, l’avventura in Russia con lo Spartak Mosca gli ha dato una nuova visione internazionale: la sua prima volta da allenatore responsabile e non più da vice. E ha vinto la Coppa di Russia. Per questo credo che possa fare molto bene al Torino». Avete giocato insieme due anni. Ci racconta un po’ com’è Paolo Vanoli anche fuori dal campo? «È un ragazzo davvero speciale, un tipo genuino e con la testa sulle spalle. Era già un “torello” da giocatore e ha sempre avuto uno spirito da Toro. Lo vedo proprio bene in granata, sarebbe la scelta giusta. Dovesse arrivare, andrò allo stadio a vedere tantissime partite del Torino solo per lui. Paolo ha carisma e idee brillanti. Sarò il suo primo tifoso»TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127678983/_torino_conquista_l_europa_poi_punta_su_bellanova_e_prendi_vanoli_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1716003064.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-18"
    },
    {
        "title": "Atalanta, missione Champions a Lecce. Ma Dublino è più di un pensiero...",
        "subtitle": "I giallorossi di Baroni ospitano al Via del Mare i nerazzurri azzurri di Gasperini nell'anticipo della 37ª e penultima giornata del campionato di Serie A",
        "content": "LECCE - Reduce dalla sconfitta in finale di Coppa Italia contro la Juventus, l'Atalanta di Gasperini si rimette in cammino in campionato con la sfida del Via del Mare di Lecce che può valere l'accesso matematico alla prossima Champions League. Una penultima giornata di Serie A importante per la Dea che sul campo dei giallorossi, già matematicamente salvi, può finalmente staccare il pass per la massima competizione europea e dedicarsi unicamente all'altra finalissima conquistata in stagione quella di Europa League. All'orizzonte per i nerazzurri un altra chance di mettere in bacheca un trofeo, ma prima la trasferta pugliese contro Gotti per blindare lo slot tra le prime cinque posizioni. SEGUI LECCE-ATALANTA IN DIRETTA SUL NOSTRO SITOLecce-Atalanta: diretta tv e streamingLecce-Atalanta, anticipo della 37ª giornata del campionato di Serie A, è in programma alle ore 18 allo stadio Via del Mare di Lecce e sarà visibile su DAZN, Sky Zona Dazn (214), Sky Sport Calcio (202), Sky Sport (251) oppure in streaming su NowTv e l'app di SkyGo.Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigoreLe probabili formazioni di Lecce-AtalantaLECCE (4-4-2): Falcone, Gendrey, Baschirotto, Pongracic, Gallo; Almqvist, Blin, Ramadani, Dorgu; Krstovic, Piccoli. All. Gotti. A disposizione: Brancolini, Borbei, Samooja, Venuti, Touiba, Esposito, Gonzalez, Berisha, Rafia, Oudin, Pierotti, Burnete. Indisponibili: Banda, Dermaku, Kaba, Sansone. Squalificati: -. Diffidati: Blin, Rafia, Ramadani, Krstovic, Sansone.ATALANTA (3-4-1-2): Carnesecchi, Toloi, Hien, Scalvini; Hateboer, Adopo, Pasalic, Bakker; Miranchuk; Scamacca, Touré. All. Gasperini. A disposizione: Musso, Rossi, Bonfanti, Djimsiti, Zappacosta, Mendicino, Ruggeri, Ederson, Lookman, De Ketelaere. Indisponibili: Holm, Kolasinac, De Roon. Squalificati: Koopmeiners. Diffidati: Lookman, Djimsiti, Hateboer, Kolasinac.Arbitro: Rapuano di RiminiAssistenti: Passeri-CostanzoIV Uomo: GiuaVar: ChiffiAvar: La PennaGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraLecce-Atalanta: scopri tutte le quoteAtalantaGasperini: \"De Ketelaere rimane? Ne parleremo a fine anno\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127679477/diretta_lecce-atalanta_ore_18_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:36:15",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1716003375.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-18"
    },
    {
        "title": "Il Toro con il Milan per credere ancora all'Europa",
        "subtitle": "I granata di Ivan Juric ospitano i rossoneri di Stefano Pioli nell'anticipo della 37ª e penultima giornata del campionato di Serie A",
        "content": "TORINO - Nell'anticipo serale della 37ª e penultima giornata del campionato di Serie A il Torino ospita il Milan. Entrambe le squadre sono tornate al successo nell'ultimo turno, con i granata che hanno battuto 2-1 il Verona al Bentegodi in rimonta e i rossoneri che hanno piegato con un netto 5-1 il Cagliari al Meazza. Mentre il Diavolo di Stefano Pioli ha già la certezza di chiudere al secondo posto in classifica, la formazione di Ivan Juric, attualmente decima a quota 50, è ancora in piena lotta per centrare l'ottava piazza che varrebbe le qualificazioni alla fase a gironi di Conference League. Vincendo stasera scavalcherebbe il Napoli, fermato 2-2 dalla Fiorentina al Franchi nell'anticipo del venerdì. SEGUI TORINO-MILAN IN DIRETTA SUL NOSTRO SITOTorino-Milan: diretta tv e streamingTorino-Milan, anticipo della 37ª giornata del campionato di Serie A, è in programma alle ore 20.45 allo stadio Olimpico Grande Torino e sarà visibile in diretta su DAZN, Sky Sport (251) e Sky Sport Calcio (202). Inoltre sarà disponibile anche in streaming su Now e sulla piattaforma Sky Go. Champions LeagueLa nuova era della Champions: ecco tutte le squadre già qualificateLe probabili formazioni di Torino-MilanTORINO (3-4-1-2): Milinkovic; Vojvoda, Buongiorno, Masina; Bellanova, Tameze, Ilic, Rodriguez; Ricci; Pellegri, Zapata. Allenatore: Juric.A disposizione: Gemello, Popa, Dellavalle, Lovato, Djidji, Sazonov, Lazaro, Linetty, Ciammaglichella, Savva, Kabic, Sanabria, Okereke. MILAN (4-3-3): Sportiello; Kalulu, Thiaw, Tomori, Terracciano; Musah, Reijnders, Bennacer; Jovic, Okafor. Allenatore: Pioli. A disposizione: Maignan, Mirante, Caldara, Calabria, Florenzi, Adli, Pobega, Zeroli, Leao, Giroud. ARBITRO: Feliciani di Teramo. ASSISTENTI: Bottegoni-Lombardo. IV UFFICIALE: Camplone. VAR: Mazzoleni. ASS. VAR: Di Paolo. Torino-Milan: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraMilanReijnders: \"L'obiettivo era vincere lo Scudetto, non ci siamo riusciti\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127679506/diretta_torino-milan_ore_20_45_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:36:33",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1716003393.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-18"
    },
    {
        "title": "Kvaratskhelia evita il ko Napoli contro la Fiorentina: Italiano resta a +2",
        "subtitle": "La squadra di Calzona, inizialmente in vantaggio con Rrahmani, reagisce alle reti di Biraghi e Nzola con una magia del georgiano",
        "content": "Il Napoli non riesce a tornare alla vittoria. Mentre la società è alla ricerca dell'allenatore che guiderà la squadra l'anno prossimo la formazione di Calzona esce con un pareggio dalla trasferta contro la Fiorentina. Il match tra la squadra di Italiano e i partenopei si è chiuso sul risultato di 2-2: Rrahmani ha aperto le danze prima dei gol di Biraghi e Nzola, mentre la rete del definitivo pareggio è stata siglata da Kvaratskhelia. La situazione in classifica resta dunque invariata, con la Viola che resta all'ottavo posto a +2 sui partenopei pur dovendo ancora recuperare la sfida contro l'Atalanta. Nell'ultimo turno il Napoli, che non vince dal successo in trasferta contro il Monza, affronterà il Lecce in casa.Fiorentina-Napoli, la partitaLa sfida inizia in salita per i padroni di casa che vanno sotto nel punteggio dopo appena 8' con la rete di Rrahmani sugli sviluppi di un calcio d'angolo. La Fiorentina cresce di ritmo e crea diverse occasioni da gol, trovando due gol nel giro di pochissimi minuti verso la fine del primo tempo. Al 40' Biraghi ha riportato i suoi in parità con un grande gol su calcio di punizione e al 42' Nzola ha realizzato la rete del sorpasso con un destro preciso all'angolino. Nella seconda frazione di gara la squadra di Calzona rialza la testa e trova il gol del pareggio con Kvaratskhelia al 57': il calcio di punizione dalla distanza del georgiano è un capolavoro, ancora più bello di quello di Biraghi. Nelle fasi finali della sfida il risultato non cambia e le due formazioni tornano a casa con un punto a testa.NapoliDe Laurentiis: \"Kvaratskhelia? Vanno rispettati i contratti\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/17-127675709/kvaratskhelia_evita_il_ko_napoli_contro_la_fiorentina_italiano_resta_a_2",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T20:52:27",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 3,
        "epoch": 1715971947.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-17"
    },
    {
        "title": "Gatti papà, nuovo bebè in arrivo in casa Juve: l’annuncio della compagna",
        "subtitle": "La wag bianconera Greta Bardelli ha dato la lieta notizia tramite un post su Instagram",
        "content": "Federico Gatti diventerà presto papà. Greta Bardelli ha annunciato nelle scorse ore il lieto evento condividendo un dolce scatto che ritrae la coppia in campo subito dopo la vittoria della Juventus in Coppa Italia. Nell'immagine si vede il giocatore bianconero appoggiare delicatamente la sua mano destra sul grembo della compagna. A commento della foto le parole della wag: \"Mamma e papà ti stanno aspettando\", completando poi con una serie di emoji a forma di cuore rosso. Gatti e Greta in attesa di un bebè: la reazione socialL'annuncio di Greta e Federico Gatti ha suscitato la reazione di follower e tifosi. Sono state tante le wags Juve a complimentarsi con la Barde, tra queste anche Michela Persico (giornalista e futura sposa di Daniele Rugani), Agata Siermaska (compagna di Milik), Giulia Bernacci (lady Fagioli), Giulia Ortaggi (ex di Pinsoglio). Tra i follower se c'è chi invia tanti auguri alla coppia, c'è anche chi sottolinea: \"Un piccolo bianconero o bianconera in arrivo\". Nella notte dell'Olimpico il difensore è stato tra i protagonisti di un gesto vigoroso nei confronti di Giuntoli, che al termine della sfida contro l'Atalanta si è lasciato andare a un abbraccio molto affettuoso. Talmente tanto che il direttore sportivo bianconero ci ha rimesso la giacca, che non ha resistito agli strattoni del difensore della Vecchia Signora. Una scena simpatica, pizzicata dalle telecamere. JuventusGatti: \"La Juventus mi ha stravolto la vita\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631492/gatti_presto_papa_nuovo_bebe_in_arrivo_in_casa_juve_l_annuncio_della_compagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:28:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1715930880.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-17"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-03"
    },
    {
        "title": "Pazzo Rabiot, Pinsoglio a luci rosse: i segreti della magica festa Juve",
        "subtitle": "La squadra bianconera che trionfa a Roma si ritrova compatta e granitica in campo e nello spogliatoio, dove la gioia va in diretta social: Perin capogruppo, Gatti fa per 44…",
        "content": "Ritmo brasiliano, cantanti per una notte nel cuore dell’Olimpico romano, euforici fino al midollo, più o meno svestiti, infinitamente esausti. Che gli juventini preferiscano la... Coppa è un dato di fatto, e pure obbligato visto il campionato finito praticamente dopo lo scontro diretto con l’Inter. Vincere contro l’Atalanta del Gasp ha regalato il trofeo dopo tre anni di astinenza, e di assedio totale. Per alcuni, una prima volta indimenticabile. Nelle dirette Instagram, quindi, succede di tutto e di più all’interno dello spogliatoio. Mattia Perin, particolarmente sul pezzo, introduce la Coppa Italia seguito da uno trasfigurato Andrea Cambiaso (lui, l’uomo assist di sostanza e di talento che non ti aspetti) ed è il finimondo. «Campioni, campioni, campioni» sale in alto il coro e scattano le danze sfrenate. “Ai se eu te pego” è il filo conduttore, un successo di Michel Telò di qualche annetto fa. Motivetto che trascina e fa sbandare sulle curve, dopo qualche sorsetto di spumante, rigorosamente italiano. Alex Sandro e il clan brasiliano ammiccano, Perin segue con grande carisma. Lui, d’altronde, è il portierone della manifestazione: in alto i cuori, per il secondo che è diventato il primo. Olé.JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa ItaliaAdrien, che fai?Il più kitsch, però, è “cavallo pazzo”, ovvero Adrien Rabiot. Occhialoni da realtà aumentata, perché qui si va oltre la fantasia: vittoria, tremenda vittoria. Il tutto dopo tre mesi di agonia e una qualificazione Champions arrivata con l’aiutino nel finale di stagione. Il francese resta l’uomo simbolo del gruppo, allegriano convinto e fino alla fine. Rimasto alla Juve, la sua Juve, con un rinnovo annuale, in attesa di vedere come vanno le cose. Torna in bilico, ma intanto si gode questo trionfo che è anche il trionfo di Adrien capelli al vento e corsa sfrenata. «Nessuna come te, Juventus. Nonostante tutto e tutti. Sempre Forza Juve», il post che è un manifesto programmatico e vale più di ogni firma sul contratto.© RIPRODUZIONE RISERVATA;Pinsoglio a luci rosseTra video e selfie, la festa continua. Il rapporto con i fan diventa diretto e il tasso alcolico aiuta a lasciarsi andare, eh. Ci scappa anche qualche visione osé, come il lato B di quel ragazzaccio che è Carlo Pinsoglio, immortalato, senza volerlo, dai compagni-registi. Spunta laggiù in fondo e resta ricordo indelebile. Ahhhh, le chiappe chiare di Pinsooooo. Fanno da contraltare i petti all’aria di Dusan Vlahovic e Federico Chiesa, i gemelli diversi diversamente soddisfatti. Il bomber decisivo e la spalla che vuol tornare protagonista assoluto dopo mille guai. Da Firenze a Torino, per vincere insieme, per cominciare un’altra fetta di carriera da predestinati. “Fede” urla, Dusan anche: il progetto sono loro, comunque vada.Gatti fa per 44Certo, ci sono anche le figure che escono nell’ombra con coraggio e forza: da Bremer a Rugani, da De Sciglio a Locatelli versione “tifoso juventino dalla testa ai piedi”. Saltano, eccome se saltano. E cantano, fino all’ultima dose di energia. Lì è il loro terreno preferito, ma anche in campo hanno dato sfogo alla loro estrosità. Chi con la dolce metà, chi con chi passa di fianco. Federico Gatti, ad esempio, è talmente gasato da strattonare in maniera pesante il dt Cristiano Giuntoli: ne fa le spese la giacca del dirigente, ovvio. Microfono in mano, aizza la curva: capopopolo. Di fronte a John Elkann, l’azionista di riferimento, si cerca di mantenere un po’ di autocontrollo, anche se il protocollo va a farsi benedire. Per la Coppa (rigorosamente con la “c” maiuscola) questo e altro. E John, seguito da figli e nipoti, si imbatte pure in Alessandro Del Piero. Sì, lui, quello di “c’è solo un capitano, un capitano, c’è solo un capitano...”. Abbracci, sorrisi e ognuno ci legga quello che vuole: una clip per il presente, un messaggio per il futuro. Perché, ricordano i tifosi bianconeri, la Juve è storia di un grande amore...JuventusWags protagoniste della festa Juve: da Vanja a Lucia fino a...Chiara Frattesi © RIPRODUZIONE RISERVATA;Ritmo brasiliano, cantanti per una notte nel cuore dell’Olimpico romano, euforici fino al midollo, più o meno svestiti, infinitamente esausti. Che gli juventini preferiscano la... Coppa è un dato di fatto, e pure obbligato visto il campionato finito praticamente dopo lo scontro diretto con l’Inter. Vincere contro l’Atalanta del Gasp ha regalato il trofeo dopo tre anni di astinenza, e di assedio totale. Per alcuni, una prima volta indimenticabile. Nelle dirette Instagram, quindi, succede di tutto e di più all’interno dello spogliatoio. Mattia Perin, particolarmente sul pezzo, introduce la Coppa Italia seguito da uno trasfigurato Andrea Cambiaso (lui, l’uomo assist di sostanza e di talento che non ti aspetti) ed è il finimondo. «Campioni, campioni, campioni» sale in alto il coro e scattano le danze sfrenate. “Ai se eu te pego” è il filo conduttore, un successo di Michel Telò di qualche annetto fa. Motivetto che trascina e fa sbandare sulle curve, dopo qualche sorsetto di spumante, rigorosamente italiano. Alex Sandro e il clan brasiliano ammiccano, Perin segue con grande carisma. Lui, d’altronde, è il portierone della manifestazione: in alto i cuori, per il secondo che è diventato il primo. Olé.JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa ItaliaAdrien, che fai?Il più kitsch, però, è “cavallo pazzo”, ovvero Adrien Rabiot. Occhialoni da realtà aumentata, perché qui si va oltre la fantasia: vittoria, tremenda vittoria. Il tutto dopo tre mesi di agonia e una qualificazione Champions arrivata con l’aiutino nel finale di stagione. Il francese resta l’uomo simbolo del gruppo, allegriano convinto e fino alla fine. Rimasto alla Juve, la sua Juve, con un rinnovo annuale, in attesa di vedere come vanno le cose. Torna in bilico, ma intanto si gode questo trionfo che è anche il trionfo di Adrien capelli al vento e corsa sfrenata. «Nessuna come te, Juventus. Nonostante tutto e tutti. Sempre Forza Juve», il post che è un manifesto programmatico e vale più di ogni firma sul contratto.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127626215/pazzo_rabiot_pinsoglio_a_luci_rosse_i_segreti_della_magica_festa_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:17:48",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1715923068.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-17"
    },
    {
        "title": "Dani Alves, c'è vita dopo il carcere: nuovo progetto da imprenditore",
        "subtitle": "L'ex calciatore del Barcellona, in libertà vigilata, ha avviato una nuova attività commerciale legata al mondo dello sport: i dettagli",
        "content": "Dani Alves guarda fiducioso al futuro nonostante sia in attesa del pronunciamento sui ricorsi di appello alla sentenza di condanna a 4 anni e mezzo di carcere per la presunta violenza sessuale nei confronti di una giovane nel bagno della discoteca Sutton di Barcellona nel dicembre 2022, presentati dal pubblico ministero e dalla parte civile. Dopo aver riconquistato il cuore della sua seconda moglie, la modella Joana Sanz, per l'ex calciatore del Barcellona è arrivato il momento di rimettere in sesto le sue finanze, creando una nuova società. Dani Alves, dopo il carcere una nuova società Come riportato da  'On Economía', la nuova società di Dani Alves si chiama OQP Sport & Management e si dedica alla gestione dei diritti d'immagine, alla consulenza e alla rappresentanza di sportivi. L'ex calciatore ha costituito la nuova impresa, di cui è amministratore e socio unico, lo scorso mese, mettendo un capitale sociale pari a 30mila euro. Prima di creare questa agenzia di rappresentanza, con la quale intende rimanere legato al mondo dello sport, Alves aveva aperto una società simile, la Flashforward, in cui l'amministratore unico era la prima moglie Dinorah Santa Ana. Non era l'unica società in cui erano soci, poiché insieme gestivano anche Cedro Esport. Il brasiliano continua inoltre a gestire la società immobiliare Bahia Ilheus e, in precedenza, ha avuto anche attività nell'ambito della ristorazione, moda e persino della montatura di occhiali.CalcioLe prime immagini di Dani Alves fuori dopo un anno e mezzo di galera: ma può tornarci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127634923/dani_alves_c_e_vita_dopo_il_carcere_nuovo_progetto_da_imprenditore",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:50:18",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1715935818.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-17"
    },
    {
        "title": "Sinner, Anna Kalinskaya e Maria Braccini: gossip scatenato, \"flirt a Torino\"",
        "subtitle": "La bellissima tennista russa pizzicata nella città dove Jannik sta recuperando dall'infortunio, impazzano i rumors su una love story",
        "content": "Dopo il forfait agli Internazionali di Roma, Jannik Sinner è volato a Torino, destinazione J Medical, dove sta affrontando la riabilitazione per il problema all’anca. E proprio dal capoluogo piemontese giungono voci e rumors ma non sulle condizioni di salute del tennista azzurro, bensì sulla sua vita sentimentale. Ebbene si, lui che è anche un campione di riservatezza si sarebbe fatto ‘beccare’ con quella si presume sia la sua nuova fiamma. Si tratterebbe di Anna Kalinskaya, 25enne tennista russa, numero 26 al mondo ed ex fidanzata di un altro campione di tennis, Nick Kyrgios.Stando ai rumors, Sinner avrebbe quindi archiviato la relazione con Maria Braccini, con la quale si frequentava da ben 4 anni anche se la coppia ha preferito mantenere sempre un certo riserbo e si è fatta vedere insieme in pochissime occasioni.Anna Kalinskaya è la nuova fidanzata di Sinner? Il gossipQualche giorno fa infatti Sinner ha fatto visita alla Next Tennis Academy, al Circolo Eridano di Torino. La visita è diventata social grazie alle foto postate dai ragazzi dell’academy. Nello stesso luogo, lo stesso giorno, la Kalinskaya si stava allenando. Una coincidenza molto particolare che ha fatto subito impazzare il gossip. Al momento però nessuna ufficialità dai diretti interessati. L’unica cosa certa è che la tennista russa risulta tra i 99 profili Instagram seguiti dal poco social Jannik...GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127613031/sinner_anna_kalinskaya_e_maria_braccini_gossip_scatenato_flirt_a_torino",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1715931900.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-17"
    },
    {
        "title": "Tilde, la modella al centro del gossip con il talento Tottenham",
        "subtitle": "L'influencer metà danese e metà monague, che spopola su Instagram grazie ai suoi scatti audaci e sensuali, è la nuova fiamma di Brennan Johnson. I due sono stati paparazzati di recente insieme a Londra",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/17-127637764/tilde_syah_chi_e_la_modella_al_centro_del_gossip_con_il_talento_del_tottenham",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T16:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 5,
        "epoch": 1715957100.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-17"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "GP Barcellona: i piloti più vincenti di sempre in classe regina",
        "subtitle": "La MotoGP si appresta a tornare in gara su una delle piste più entusiasmanti del calendario",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2024/05/17-7232871/gp_barcellona_i_piloti_piu_vincenti_di_sempre_in_classe_regina",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T08:01:23",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1716012083.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-18"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:01:23",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1716012083.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-18"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:01:23",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1716012083.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-18"
    },
    {
        "title": "Leclerc è il Re di Imola: comanda anche le libere 2. Sainz 6°",
        "subtitle": "Miglior tempo di Leclerc nella seconda sessione di prove libere del GP dell'Emilia-Romagna, la quale ha messo in evidenza una Ferrari e anche una McLaren molto buone, mentre Red Bull non è parsa al top",
        "content": "Il venerdì di Imola si conclude con Charles Leclerc davanti a tutti. Dopo il miglior tempo conquistato nelle libere 1, il monegasco della Ferrari si è ripetuto nel secondo turno, nel quale ha concluso davanti a Piastri e Tsunoda. Sainz 6° davanti a Verstappen.;La Ferrari del venerdì di Imola ha dato l'impressione di essere davvero molto buona a partire dal comportamento sul giro secco, con Leclerc che ha chiuso in 1'15\"909, unico a scendere sotto il muro dell'1'16\". Il primo inseguitore è stato Piastri (+0\"192), mentre al terzo posto si è issato un sorprendente Tsunoda, attardato di 38 centesimi. Distacchi dunque piuttosto elevati rispetto al solito sul giro secco: Hamilton ha pagato 0\"391, Russell 0\"405, Sainz 0\"517 e Verstappen 0\"541. Assente all'appello Norris: l'inglese della McLaren stava andando piuttosto forte, ma ha sbagliato in uscita dalla Rivazza 2 e non ha concluso il giro, ma prima dell'errore sarebbe stato in cima alla lista dei tempi con Leclerc.;Piuttosto particolare il caso di Verstappen: come nelle libere 1 l'olandese della Red Bull è stato molto competitivo nei settori 1 e 3, mentre ha fatto fatica nel tratto centrale, segno di un bilanciamento e forse di un livello di carico non ottimale. Sin dal primo turno il campione in carica sta facendo fatica lì, e ciò significa che il lavoro sul set-up avviato nelle FP1  non è ancora completo. Particolarmente difficile trovare il bilanciamento per la RB20, soprattutto su gomma morbida: in quel caso la vettura di Milton Keynes soffre moltissimo sull'anteriore, da qui le difficoltà nel tratto centrale.;Sul passo gara è sembrata riproporsi la sfida tra Ferrari e McLaren. La SF-24 e la MCL38 sono parse avere un buon passo gara, con il team di Woking che ha scelto di diversificare il lavoro montando la hard a Piastri, mentre gli altri hanno puntato a raccogliere dati con la gomma media. Tra le due vetture c'è stato un buon equilibrio, con Mercedes lì ad osservare con qualche lampo a livello di \"giro veloce\". La Red Bull invece è stata un grande enigma: Verstappen ha chiesto un cambio di assetto dopo l'ultimo tentativo a serbatoi vuoti e questo è costato tempo, per cui Max ha cominciato tardi il lavoro sui long run. Quando ha girato con più benzina, i suoi tempi sono stati piuttosto alti (Perez era mediamente più competitivo, e non di poco) e soprattutto la sequenza è stata molto inframezzata da giri macchiati dal traffico, per cui al termine del venerdì risulta veramente difficile decifrare questa RB20.;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/17-7235408/gp_imola_fp2_leclerc_sempre_al_top_red_bull_insegue",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:01:23",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1716012083.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-18"
    },
    {
        "title": "Difendersi dai furti d'auto? Ecco i nuovi sistemi di sicurezza",
        "subtitle": "Dal blocco motore al rileva movimenti: prevenire le rapine delle vetture è possibile, grazie a questi nuovi antifurti",
        "content": "All'Automotive Dealer Day a Verona, LoJack ha presentato una nuova gamma di sistemi di sicurezza per veicoli, progettati per offrire una protezione avanzata contro i furti. Il Gruppo CalAmp, specializzato in soluzioni telematiche per la mobilità, ha introdotto tre nuove funzioni che rafforzano la tecnologia di radio frequenza non schermabile e il supporto della centrale operativa LoJack.Automobilisti troppo aggressivi e distratti: lo studio rivela i nuovi pericoli alla guidaLe tre funzioniLa prima funzione permette al proprietario di ricevere avvisi dalla centrale operativa in caso di apertura della portiera, accensione del motore, attivazione dell'allarme sonoro o uscita del veicolo da un'area delimitata, consentendo interventi rapidi per prevenire furti.La seconda funzione rileva movimenti non autorizzati del veicolo a motore spento, contrastando una pratica criminale diffusa in Italia, dove i ladri spostano i veicoli su mezzi commerciali per eludere i sistemi di sicurezza.La terza innovazione, il 'blocco motore', permette alla centrale operativa di disabilitare l'accensione del veicolo rubato dopo una denuncia di furto, risultando efficace contro i furti su commissione e le appropriazioni indebite.Piattaforma SmartDealerLa piattaforma SmartDealer consente un monitoraggio rapido e dettagliato dei veicoli presenti, facilitando la gestione dell'inventario e riducendo il tempo necessario per trovare i veicoli. È possibile controllare la posizione e lo stato della batteria di ciascun veicolo, rendendo più efficienti le operazioni di vendita. Inoltre, la piattaforma tiene traccia di tutti i movimenti dei veicoli, sia autorizzati che non. SmartDealer estende il suo monitoraggio anche a parametri per le vetture demo e di cortesia e attività di test drive.La piattaforma migliora la frequenza delle visite dei clienti in officina, grazie alla capacità di contattarli in breve tempo quando un guasto viene segnalato sul cruscotto e visualizzato. Inoltre, consente di pianificare gli interventi di manutenzione ordinaria in base ai chilometri percorsi, fornire assistenza in caso di incidente e organizzare campagne promozionali e azioni di marketing.  \"I dati sui furti di auto nel nostro paese evidenziano la necessità per gli automobilisti di correre ai ripari, aumentando il livello di protezione dei propri beni - ha commentato Nicola Mannari, senior sales director di LoJack Italia - e l'evoluzione dei nostri dispositivi, con le nuove funzionalità connesse, segna un ulteriore passo in avanti nella continua lotta a colpi di tecnologia contro il business criminale dei furti\".La nuova moda dei ladri d'auto: ora puntano alle batterie delle ibride © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127637065/difendersi_dai_furti_d_auto_ecco_i_nuovi_sistemi_di_sicurezza",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:47:50",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1715939270.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-17"
    },
    {
        "title": "Naomi Campbell con una BMW in velluto che si chiama Mystique Allure",
        "subtitle": "Un modello unico realizzato dal Marchio con la top model",
        "content": "Il Festival di Cannes regala sempre tante sorprese, ma oltre ai film in concorso, sono i red carpet a far parlare molto. E quando sul red carpet sfila Naomi Campbell non si hanno che occhi per lei. Quest'anno, insieme alla top model, ha sfilato anche una BMW  XM unica al mondo, denominata Mystique Allure, che ha debuttato proprio in Costa Azzurra ed è il frutto della collaborazione tra la Campbell e la Casa tedesca (che per il terzo anno consecutivo è partner ufficiale del Festival).MotoriLa BMW avvolta nel velluto è un'idea di Naomi CampbellAuto è anche su YouTube, iscrivetevi e attivate la campanellaIl colore è blu oltremareUnica al mondo perché si tratta della prima BMW realizzata con materiali di alta moda, velluto e scintillanti paillettes Frozen Metallic che vestono la vettura esternamente ed internamente, di colore blu oltremare, non a caso il preferito di Naomi Campbell.Una collaborazione, quella tra la top model e la Casa tedesca, che va avanti da tempo e che ha dato vita, tra le altre, alla campagna BMW XM 2023 “Dare to be You”. “Mi sento profondamente onorata di aver ispirato la prima sfilata BMW di alta moda, che rappresenta un capolavoro unico sotto ogni aspetto”, ha detto la Campbell. Ma c’è di più. BMW da anni collabora anche con il noto compositore Hans Zimmer per lo sviluppo del suono di guida emozionante per i modelli elettrificati del Marchio. In questo caso, l’esperienza sonora all’interno della vettura è stata realizzata appositamente, e anche qui la musa è stata ovviamente la super top model.Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali BNL d'Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127653958/naomi_campbell_con_una_bmw_in_velluto_che_si_chiama_mystique_allure",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:46:10",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 8,
        "epoch": 1715953570.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "E ora chiamatelo Bayern NOnaco: Tuchel restituisce l'umiliazione e ora è caos",
        "subtitle": "Gli esoneri, le pretese la poca pazienza nei confronti dei tecnici e il peso del dover vincere: la panchina dei bavaresi è un tabù",
        "content": "Cosa hanno in comune Xabi Alonso, Julian Nagelsmann, Ralf Rangnick e Thomas Tuchel, oltre ad essere degli ottimi allenatori? Semplice: tutti quanti hanno deciso di non allenare il Bayern Monaco nella stagione 2024/25. Quattro proposte, quattro rifiuti: nessuno dei tecnici citati ha deciso di sposare a causa della squadra più titolata di Germania per quella che sarà la prossima stagione.Sentirsi una seconda scelta non piace a nessuno, figurarsi una terza o addirittura una quarta. Non era un segreto che il Bayern volesse piazzare immediatamente il colpo Xabi con netto anticipo, ma ancora prima della vittoria del titolo con il Leverkusen il basco ha fatto capire le sue intenzioni: rimanere un altro anno all’ombra della croce della Bayer per proseguire la sua crescita, rimandando al 2025 ogni discorso sul futuro.Così la società si è mossa su Nagelsmann, che però aveva di fronte anche una possibilità di un rinnovo con la Germania e considerando le ottime prospettive che aveva con la federazione ha optato per questa ipotesi. Rangnick, terza scelta, aveva già un contratto fino al 2026 con l’Austria e ha deciso di rispettarlo. Si è provato a chiedere a Tuchel di restare, ma dopo qualche discussione (“di cui non rivelerò il contenuto”, ha dichiarato il diretto interessato) ha scelto di rispettare l’accordo preso a febbraio e andare via a fine stagione, con un anno d’anticipo sulla scadenza del contratto.Perché nessuno vuole allenare il Bayern?Ma come è possibile che nessuno sembra volersi sedere su una delle panchine con maggiore appeal mondiale? I precedenti recenti, tanto per cominciare, non sono certo incoraggianti: da Guardiola in poi sono stati esonerati in tre, Ancelotti, Kovac e Nagelsmann, più i divorzi non semplici con Flick e lo stesso Tuchel. Tutti rimasti per meno di due anni, nonostante avessero firmato contratti di durata ben più lunga.La dirigenza del Bayern, d’altronde, è tra le più pretenziose al mondo, perché non basta solo vincere il campionato: bisogna farlo mostrando un gioco che entusiasmi il pubblico e allo stesso tempo stabilire gerarchie che non scontentino i senatori dello spogliatoio, il cui peso è sicuramente più forte che in altre realtà.Tutto ciò si tramuta in una scarsa pazienza dimostrata a più riprese dai fatti, con il peso dei successi da ottenere che ha spesso finito per costringere i tecnici a trovare compromessi che non si sono poi rivelati positivi. Inoltre, la possibilità che nel 2025 si liberino sia Xabi Alonso che (forse) Jürgen Klopp renderebbe a questo punto di fatto un lavoro “a breve termine” quello di chi inizierebbe quest’estate, come se fosse un traghettatore. Ragion per cui probabilmente Rangnick e Tuchel hanno fatto altre scelte. E ora avanti un altro: il casting continua. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/17-127644956/e_ora_chiamatelo_bayern_nonaco_tuchel_restituisce_l_umiliazione_e_ora_e_caos",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T14:09:44",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715947784.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, con Allegri non doveva finire a pesci in faccia",
        "subtitle": "L'inaccettabile comportamento dell'allenatore è stato conclamato, punito dalla giustizia sportiva e castigato dalla società perché \"non compatibile\" con i valori che il club rappresenta. Ma non esiste che nel comunicato ufficiale non si faccia menzione dei 12 trofei vinti dal tecnico livornese, come se li avesse vinti la società e non lui",
        "content": "Fra la Juve e Allegri è finita a pesci in faccia, ma a tirarli è stata la Juve e in faccia li ha presi Allegri. Ribadito, evidenziato, rimarcato come il comportamento dell'allenatore durante e dopo la finale di Coppa Italia sia stato inaccettabile, ingiustificabile, intollerabile e già punito dal giudice sportivo con due giornate di squalifica e 5 mila euro di multa.Preso atto che la condotta tenuta all'Olimpico sia stata \"non compatibile con i valori della Juve\", non si può scrivere nel comunicato ufficiale: \"Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri\". No che non si può. Come minimo, ci voleva uno straccio di menzione, una riga di gratitudine per i 12 trofei allineati nella bacheca del J Museum con firma livornese. Invece, sembra che 5 scudetti di fila (record nella storia della Serie A); 5 Coppe Italia (di cui 4 consecutive) che hanno portato al primato di 15 trofei tricolori nonché 2 Supercoppe italiane, siano planati alla Continassa per una fortunata congiuntura astrale o grazie a un prodigio divino. Come se Allegri non abbia sopportato anni durissimi, soprattutto a partire dal fatidico 28 novembre 2022, quando John Elkann azzerò il Cda, dimissionando il cugino Andrea Agnelli. Come se Allegri non sia e non resterà per sempre sul podio degli allenatori più vittoriosi nei 127 anni bianconeri, secondo solo a Trapattoni e a Lippi che di titoli ne hanno inanellati quattordici a testa.Il venerdì 17 maggio non porta fortuna a Max: nello stesso giorno e mese, cinque anni fa venne esonerato, anche se aveva vinto l'ottavo scudetto di fila e un'altra Supercoppa, tanto da entrare settantadue ore più tardi nella Hall of Fame del calcio italiano. L'Olimpico è stato certamente teatro di una rovinosa caduta di stile dell'oggi già ex allenatore juventino. Eppure, quel comunicato che non conosce riconoscenza richiama alla memoria una frase di Denzel Washington: \"Sono stanco di fare l'impossibile per degli ingrati\". Il film s'intitola: \"End of Justice, Nessuno è innocente\". Sottotitolo in bianco e nero: vincere non è l'unica cosa che conta.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127678011/juve_con_allegri_non_doveva_finire_a_pesci_in_faccia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:00:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715954400.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "Torino, il tempo di Zapata: un graffio da Coppa",
        "subtitle": "Ai granata servono altri lampi di Duvan nelle ultime due partite della stagione per sperare nell’Europa",
        "content": "Non vuole mollare alle ultime curve, ma al contrario tenere la carreggiata per contribuire alle sorti dei granata, a due giornate dal termine del campionato ancora agganciati alla speranza di andare in Europa: per questo Duvan Zapata sta cercando in ogni modo di recuperare dopo l’infortunio al fianco accusato nella gara contro il Verona. Per il colombiano - come pure per Buongiorno che sta lavorando per mettersi alle spalle un problema all’adduttore - sarà decisivo il test odierno. Dopo il quale si saprà se il centravanti potrà essere schierato dall’inizio, e nel caso con quale minutaggio.I numeri di Zapata sulla scia di una speranza europeaJuric, che fin dall’approdo a Torino di Zapata ne ha tessuto le lodi mettendo l’accento sulla dose di entusiasmo portata dall’attaccante di Cali, ci spera fortemente. Alla pari di un giocatore che, ripetiamo, vuole esserci in questa coda stagionale per aiutare i compagni a realizzare un sogno. Che il sudamericano ha coltivato a suon di gol: 11, quelli messi a segno nel Toro, 12 i totali in questa Serie A sommando pure la rete rifilata al Frosinone quando giocava nell’Atalanta. Era il 26 agosto (Frosinone-Atalanta 2-1), lo stesso giorno della trasferta granata a Milano. Allora vinsero i rossoneri per 4-1, portando Juric a ritenere quella prestazione una tra le peggiori, se non la peggiore in assoluto, disputata dalla sua squadra in due anni abbondanti. Tanto che già a San Siro il tecnico croato iniziò a meditare su un cambio di rotta - il passaggio alle due punte - che sarebbe definitivamente stato varato dalla trasferta di Lecce (28 ottobre) in avanti. Peccato che 11 gol, Zapata, li aveva già segnati dopo 31 gare, cioè il 6 aprile e in seguito alla doppietta di Empoli. Purtroppo per il Toro inutile, vista la rocambolesca sconfitta rimediata in Toscana (si ricorderà il temporaneo pareggio di Duvan al 91, seguito dal gol decisivo di Niang al 94’). Zapata non segna insomma da cinque turni, come gli era già successo soltanto a inizio stagione, prima cioè di avviare il periodo d’oro inaugurato con le 2 reti rifilate all’Atalanta. E terminato appunto a Empoli: tra la sfida contro i nerazzurri e quella contro i biancazzurri si sono giocate 18 partite, nelle quali le reti del trentatreenne sono state ben 10. Un trend che ha decisamente aiutato il Toro a mantenersi attaccato con le unghie e con i denti alle posizioni medio-alte della classifica.All-in Zapata: oltre l'infortunio ed il Cruz AzulOra, per tentare un colpo di reni che possa lanciare la squadra nelle difficili prove contro Milan e Atalanta, serve uno Zapata che si mostri nella versione di sé proposta nel cuore del campionato. Perché ciò avvenga il numero 91 deve però recuperare dall’infortunio, consentendo a Juric di impiegarlo contro i rossoneri. In quella che, oltretutto, sarà l’ultima esibizione del Torino davanti ai propri tifosi, in questa annata. Presupponendo l’impiego dall’inizio di Zapata, resta da decifrare chi ne accompagnerebbe l’azione nel reparto offensivo granata: detto che nel ruolo di trequartista sarà riproposto Ricci, per il ruolo di spalla di Duvan il ballottaggio è tra Sanabria e Pellegri (in gol da subentrato contro il Verona). Guardando al futuro e quindi al mercato estivo, così Velazquez, presidente del Cruz Azul intervistato da Fox Sports, ha chiuso all’arrivo di Zapata: «Non verrà al Cruz Azul». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/17-127635435/torino_il_tempo_di_zapata_un_graffio_da_coppa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715936464.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Seratona Palermo-Sampdoria",
        "subtitle": "Iniziano i playoff di B, grande attesa al Barbera per la sfida, chi passa il turno troverà i il Venezia in semifinale",
        "content": "TORINO -Stasera, fischio d’inizio ore 20.30, va in scena la prima gara dei playoff, il turno preliminare fra Palermo e Sampdoria: in caso di parità al 90’, si giocano i supplementari e se perdura al 120’, passa la squadra meglio classificata in campionato, quella che gioca in casa, il Palermo, che tuttavia sul campo sarebbe finito alle spalle del Doria se i blucerchiati non avessero iniziato la stagione con un -2 di penalizzazione. Classifica finale dunque, che dice come dovrebbe trattatarsi di una sfida equilibrata, fra due squadre dello stesso valore, grossomodo. Certo, dal Palermo, regina del mercato di B estivo e invernale, era lecito aspettarsi di più, disponendo della pilla del City, i rosanero indicati a inizio stagione come una delle favorite per la promozione diretta che invece ha premiato Parma e Como. Ma - e lo si affermava anche col senno di prima - l’errore è stato fatto al termine della passata annata quando si è deciso di dare fiducia a Corini, nonostante avesse mancato, nella scorsa stagione, i playofff con una squadra che aveva il potenziale per farli. Da sette partite la squadra è nelle mani di Michele Mignani, ironia della sorte, un genovese che stasera si gioca la stagione contro la squadra della sua città e della sua fede calcistica. Nel 1991, da ragazzo della Primavera blucerchiata, Mignani raccolse una presenza nella Samp scudettata, Boskov lo gettò nella mischia in una trasferta a Lecce - persa - con la squadra che quel giorno era a pezzi. Sull’altro fronte la Samp di Pirlo, reduce dall’1-3 conquistato a Catanzaro nell’ultima giornata del campionato, tripletta di Borini, fedelissimo di Pirlo che lo ha seguito alla Samp, assieme a Ricci, dal Fatih Karagumruk. Si è detto che la Samp potrebbe essere la squadra più in forma delle sei contendenti-playoff, alla luce però di un risultato ottenuto da. una squadra come il Catanzaro che venerdì sera non aveva nulla da chiedere al campionato che ha schierato parecchie riserve e che domani, quando ospiterà il Brescia nell’altro preliminare playoff, sarà ben altra squadra, Ma per tornare alla Samp, ovvio che i blucerchiati debbano affrontare i playoff da protagonisti, lo chiede il nome e il fatto che all’ultima partecipazione degli spareggi promozione, nel 2012, la Samp li vinse e tornò in A con Iachini in panchina. I blucerchiati, al Barbera troveranno un clima di fuoco, chi passa il turno trova in semifinale playoff il Venezia, da affrontarsi in casa il 21 maggio e in trasferta il 24.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/17-127623588/seratona_palermo-sampdoria",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:35:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715916900.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-17"
    },
    {
        "title": "Atletica, Marcell Jacobs parte da Roma per vincere a Parigi",
        "subtitle": "Oggi lo Sprint Festival: occhi puntati sull’olimpionico: \"Ho ritrovato la spensieratezza e la felicità, voglio essere al 100% qui agli Europei e alle Olimpiadi\"",
        "content": "Il mondo della velocità italiana oggi è in trepida attesa. A Roma, dove tra l’altro all’inizio di giugno si disputeranno gli Europei, si rivedrà in pista Marcell Jacobs. Non che il campione olimpico non si sia già palesato, ma un conto è vederlo sui 100 a Jacksonville (10”11) secondo dietro al suo nuovo compagno di squadra Andre De Grasse, in un filmato arrivato dopo pochissimo, ripreso dalle tribune abbastanza lontano. Oppure vederlo un paio di volte in gara nella staffetta 4x100 con gli altri moschettieri. Oggi lo vedremo “live” e in diretta su Sky Sport poco dopo il tramonto (dalle 17,50).Le tappe di JacobsNon sarà di certo il giorno della verità, ma di certo è uno dei tanti esami ai quali l’allievo di Rana Reider, il suo nuovo coach, lo sottoporrà. Marcell è arrivato da poco in Italia, mancava da sei mesi, esattamente dal 31 ottobre quando, armi e bagagli si è trasferito in Florida. Reider in qualche occasione ha velatamente ammesso che ha dovuto intervenire sul delicato motore del gardesano, che a suo dire non era arrivato negli Usa in condizioni eccellenti. Jacobs nelle apparizioni pubbliche come suo costume è parso molto tranquillo e sereno (lo era sempre stato in passato), intanto ha già fatto sapere a grandi linee quali saranno le tappe di avvicinamento a Roma e Parigi che sono i due punti cardini della stagione. Vediamoli: dopo lo Sprint Festival di oggi, il meeting di Ostrava il 28 maggio, poi Oslo, Europei a Roma dove sarà impegnato oltre che nella gara dei 100 ovviamente anche nella staffetta veloce. A fine giugno pare non manchi neppure agli Assoluti (La Spezia), poi prima delle Olimpiadi un altro paio di appuntamenti internazionali. In linea di massima il suo menu. Abbastanza diverso da come si era espresso negli anni precedenti. Un po’ come fanno i velocisti targati Usa: in estate si corre in lungo e in largo in Europa.Le parole di JacobsQuesto il suo esordio ieri pomeriggio davanti alle telecamere: «Lo stadio dei Marmi è incredibile, la pista è super performante: domani cercherò di sfruttarla il più possibile. È lo stadio più bello del mondo e tutti ce lo invidiano. Come sto? Ho ritrovato la felicità e la spensieratezza, voglio vincere ancora». L’incontro è stato un vero e proprio assedio da parte di telecamere e cronisti, ai quali Jacobs ha aggiunto: «Questi mesi mi hanno rimesso in contatto con ciò che volevo dalla vita. Ho sempre cercato di non mollare mai, anzi ho sempre spinto al 110% per arrivare pronto a questi due grandi appuntamenti di Roma e di Parigi, entrambi da campione in carica. Sto cercando di mettere tutto me stesso per presentarmi al top della forma. Obiettivo principale è arrivare alla massima performance alle Olimpiadi».Tortu e Dosso protagonisti a RomaNella riunione di atletica romana ai Marmi, con il manto nuovo di zecca, Marcell ha già provato partenze, progressioni e allunghi ripetuti. In pista si troverà al suo fianco quel Chitru Ali che ha stampato un 10”01 ventoso e un 10”06 regolare, capofila stagionale azzurro, sul quale si appuntano gli interessi dei nostri tecnici. Nella serata romana da seguire Tortu (200) e la neo primatista italiana dei 100 Zaynab Dosso. Sky Sport trasmetterà tutti i Campionati Europei in programma a Roma dal 7 al 12 giugno e sarà presente con il valore aggiunto dello Sky touch (dirette e approfondimenti) in streaming su Now. Promozione speciale per gli Europei in questi 2 giorni su vivaticket.it sconto 40% su biglietti e abbonamenti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/18-127678987/atletica_marcell_jacobs_parte_da_roma_per_vincere_a_parigi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:08",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1716003068.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-18"
    },
    {
        "title": "Jesus Navas ha fatto 500. Adesso prepara l'addio al suo Siviglia",
        "subtitle": "\"Il capitano sevillista lascerà Nervión con lo status di calciatore con più presenze e più titoli, otto, della società biancorossa\", ha annunciato il club andaluso",
        "content": "Jesús Navas è uno di quei calciatori che pur avendo vestito la maglia di un’altra squadra può tranquillamente essere definito un one man club per il modo in cui si identifica con il proprio club di origine. Origine e fine, nel suo caso. Quando si trasferì sulla sponda skyblue di Manchester (estate 2013), l’allora ala destra andalusa lasciò un bel gruzzoletto di milioni nella casse di un Siviglia che, proprio come quello attuale, era arrivato alla fine di un ciclo e aveva bisogno di fare cassa. Quattro anni di Premier League, però, non gli fecero dimenticare il club della sua vita al quale fece ritorno nell’estate del 2017 diventando, nelle ultime sette stagioni, una delle leggende più grandi del sevillismo. Prova ne sia la barriera raggiunta e infranta, mercoledì scorso contro il Cadice, dei 500 incontri disputati in Liga con una sola maglia, quella del suo Siviglia, appunto.Navas, l'annuncio sull'addioCamiseta che, però, Navas ha deciso di non vestire più dalla prossima stagione: «Il capitano sevillista lascerà Nervión con lo status di calciatore con più presenze e più titoli, otto, della società biancorossa», ha annunciato il club andaluso. A questo punto, Navas potrebbe raggiungere quota 502 chiudendo alla grande, a quasi 39 anni suonati, contro il Barcellona, domenica 26 maggio (o sabato 25) in un Ramón Sánchez Pizjuán vestito a festa. Il giorno dopo, il capitano del Siviglia saprà se Luis de la Fuente avrà deciso di contare su di lui in vista degli Europei che si disputeranno tra giugno e luglio in Germania e che potrebbero anche calare il sipario sulla sua straordinaria carriera. E, del resto, non è un segreto per nessuno la predilezione del ct della Roja per l’unico superstite del Mondiale vinto dalla Spagna nel 2010 in Sudafrica. Non a caso, è stato proprio lui il suo terzino titolare durante la fase finale della Nations League disputata e vinta l’anno scorso dalla Roja in Olanda battendo la Croazia in finale, dopo aver superato l’Italia di Roberto Mancini in semifinale. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/17-127623231/jesus_navas_ha_fatto_500_adesso_prepara_l_addio_al_suo_siviglia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:08",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715916668.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-17"
    },
    {
        "title": "Pioli, la situazione: attende comunicazioni da parte del Milan",
        "subtitle": "La speranza del tecnico rossonero è che il faccia a faccia avvenga la prossima settimana prima della gara con la Salernitana, ovvero l'ultima partita di campionato a San Siro",
        "content": "Come si suol dire in questi casi, bisogna fare i conti anche con l’oste. Ovvero Stefano Pioli che sabato scorso, dopo il rotondo successo contro il Cagliari, sul proprio futuro dichiarava: «Non so se sarà la mia ultima partita, non ho ancora incontrato il club e non so se lo faremo prima o dopo l'ultima partita del campionato. Vedremo...». Quell’incontro ancora non c’è stato. Nessuno della dirigenza in settimana ha convocato Pioli in sede per affrontare la questione. Pioli sa che la sua avventura al Milan è terminata, lo ha capito dopo l’eliminazione dall’Europa League e l’ennesimo derby perso, ma un conto è “annusare” l’aria, un altro è ricevere una comunicazione ufficiale da parte della società. Questa finora non è arrivata e la speranza - non difficile da comprendere - di Pioli è che questo faccia a faccia avvenga la prossima settimana prima di Milan-Salernitana, ovvero l’ultima partita di campionato a San Siro davanti ai suoi tifosi.Pioli, il confronto con il MilanÈ ovvio che con una comunicazione sul futuro e, magari, l’accordo sulla chiusura del rapporto con dodici mesi d'anticipo rispetto alla scadenza fissata al 30 giugno 2025 - fra ingaggio lordo dell'allenatore e del suo staff, ballano quasi 10 milioni -, Pioli potrebbe congedarsi dai sostenitori rossoneri salutando il pubblico che, tolti gli ultimi mesi, lo ha sempre sostenuto, dedicandogli anche un coro passato alla storia (“Pioli is on fire” sulle note di “Freed from desire” della cantante Gala). Sarebbe, diciamo così, \"curioso\" se Pioli e club non parlassero nei prossimi giorni e il tecnico lasciasse San Siro dopo Milan-Salernitana senza avere ancora notizie ufficiali sul proprio futuro. Per altro, il Milan poche ore dopo la gara con la squadra campana, dovrà partire per l'Australia dove il 31 maggio è stata organizzata un'amichevole contro la Roma all'Optus Stadium di Perth.Essendo sotto contratto fino al 30 giugno, Pioli sarebbe obbligato a guidare la squadra nella trasferta australiana, ma sarebbe, diciamo così, surreale pensando alla sua situazione, presente e futura. Ecco perché fra Torino e Salernitana è auspicabile che arrivi l'atteso confronto fra allenatore e club.MilanUfficiale, il Milan saluta Giroud © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/milan/2024/05/17-127623229/pioli_la_situazione_attende_comunicazioni_da_parte_del_milan",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:06",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715916666.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-17"
    },
    {
        "title": "Bolelli-Vavassori, doppio da sogni olimpici: “Puntiamo sul rosso”",
        "subtitle": "I due azzurri conquistano la semifinale a Roma lasciando 6 giochi agli specialisti Koolhof e Mektic",
        "content": "Azzurro vivo sullo stadio Pietrangeli, dove Simone Bolelli e Andrea Vavassori si sono guadagnati un posto nelle semifinali degli Internazionali d’Italia. Dopo aver sgambettato il duo Bopanna-Ebden che li aveva stoppati in finale agli Australian Open e poi a Miami, il 38enne bolognese e il 28enne torinese hanno dimostrato la loro competitività ai massimi livelli lasciando appena sei game al tandem composto dall’olandese Wesley Koolhof e il croato Nikola Mektic, n.7 del seeding e attualmente in quarta posizione nella Race che porta alle Finals, dove i due italiani occupano la seconda poltrona. Il tennista piemontese è stato più continuo nel rendimento, poi nel secondo set è salito di livello anche l’esperto emiliano. E così la coppia tricolore centra la quinta semifinale stagionale, la seconda a livello Masters 1000 dopo Indian Wells.Tra vittorie ed il sogno Olimpiadi«Nei momenti importanti siamo stati lucidi - sottolinea Bolelli, già semifinalista a Roma nel 2022 e nel 2011, sempre con Fabio Fognini - Il match è cambiato nel secondo gioco del secondo set quando abbiamo recuperato da 0-40. Stiamo cercando di rimanere concentrati, il doppio si gioca su poche palle e può cambiare nel giro di pochi secondi. Dobbiamo restare sul pezzo». Gli fa eco “Wave”, come è soprannominato Vavassori: «Serve buon equilibrio, dobbiamo essere motivati. Siamo stati bravi a fare break in apertura, questo fa la differenza. Se perdi le occasioni che si presentano, rischi di perdere partite già vinte. Abbiamo dimostrato di essere tra i più forti soprattutto su terra». Già, proprio la superficie sulla quale si disputeranno le Olimpiadi, in uno scenario prestigioso come il Roland Garros. «Per me sarebbe un’emozione incredibile - sottolinea Andrea -. I Giochi per uno sportivo sono un sogno e arrivarci con un amico come Simone, dopo tutto quel che abbiamo fatto quest’anno, sarebbe fantastico. Continuiamo a lavorare anche sulla strategia e sui piani di gioco e questo rende l’allenamento più interessante». Il bolognese la pensa allo stesso modo: «È qualcosa di speciale pure per me. Ricordo Pechino e l’atmosfera particolare, poi le altre Olimpiadi le ho saltate per motivi vari. Queste si giocano a Parigi e sulla terra, superficie che ci piace particolarmente».Bolelli-Vavassori mettono la coppia Arevalo-Pavic nel mirinoIntanto c’è da pensare alla sfida di domani con l’ecuadoregno Marcelo Arevalo e il croato Mate Pavic, rivincita dei quarti di Montecarlo. L'altra semifinale vedrà protagonisti lo spagnolo Marcel Granollers e l’argentino Horacio Zeballos e la coppia rivelazione del torneo, formata dal kazako Sasha Bublik e dallo yankee Ben Shelton. In tema di doppio al tricolore oggi è la volta di Sara Errani e Jasmine Paolini, che alle 14 aprono il programma sul Centrale giocandosi un posto in finale con le statunitensi Caroline Dolehide e Desirae Krawczyk, n.8 del tabellone. Il menu di giornata prevede anche le semifinali del singolare maschile, sempre più all’insegna delle sorprese. Nella parte bassa del tabellone sono approdati al penultimo atto l’americano Tommy Paul, piegando in tre set il polacco Hubert Hurkacz, e il cileno Nicolas Jarry, che ha rimontato il greco Stefanos Tsitsipas, così da raggiungere il connazionale Alejandro Tabilo, opposto al tedesco Sascha Zverev. Nel torneo in rosa terza finale nelle ultime quattro edizioni per Iga Swiatek, regolando Coco Gauff (76° successo sul rosso in 86 partite): la n.1 del mondo, campionessa in riva al Tevere nel 2021 e 2022, si giocherà il titolo domani con una fra Aryna Sabalenka e Danielle Collins. INTERNAZIONALI D’ITALIA QUARTI Paul (Usa) b. Hurkacz (Pol) 7-5 3-6 6-3, Jarry (Cil) b. Tsitsipas (Gre) 3-6 7-5 6-4. DOPPIO, QUARTI Bolelli-Vavassori (Ita) b. Koolhof-Mektic (Ola-Cro) 6-4 6-2. SEMIFINALI FEMMINILI Swiatek (Pol) b. Gauff (Usa) 6-4 6-3 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/17-127635441/bolelli-vavassori_doppio_da_sogni_olimpici_puntiamo_sul_rosso_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:08",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715936468.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-17"
    },
    {
        "title": "Toro, non c’è solo Pinamonti: rispunta Simeone",
        "subtitle": "I granata dovranno rivoluzionare l’attacco: l’unico sicuro di restare è il colombiano. Okereke non sarà riscattato, Sanabria andrà sul mercato e Pellegri per ora è in stand by",
        "content": "TORINO - È sempre piaciuto, Giovanni Simeone, 28 anni, argentino, figlio del Cholo, attaccante del Napoli che quest’anno sta concludendo una stagione da dimenticare: 26 presenze, appena 665 minuti giocati in campionato e 94 (in sei presenze) nella Champions League. Due soli gol (uno in campionato e l’altro in Europa) e, soprattutto, pochissimi minuti da protagonista. Tanta panchina a guardare i suoi compagni naufragare e, nonostante questo, non è quasi mai stato impiegato da tutti gli allenatori che si sono avvicendati sulla panchina azzurra: Garcia, Mazzarri e Calzona hanno sempre puntato su altri profili senza considerare il Cholito.Toro, avanti con Vanoli: ecco come si liberaSimeone nel mirino del TorinoL’attaccante ha un contratto sino al 2026 con un altro anno di opzione da parte di De Laurentiis, ma è chiaro che a questo punto non resterà a Napoli. Non rientra nei piani futuri del club e lui stesso chiederà di andare via per trovare maggiore spazio. E pensare che in passato ha sempre fatto bene. Genoa (12 gol), Fiorentina (20), Cagliari (18) e Verona (17) sono le squadre, prima del Napoli, in cui si è messo in grande evidenza. A tutto questo c’è da aggiungere che Giovanni Simeone a Cairo è sempre piaciuto: il presidente granata negli anni scorsi ha provato a portarlo al Toro in più di un’occasione. Tatticamente la punta del Napoli sarebbe il giocatore ideale da affiancare a Zapata, visto che fa un grande movimento e nonostante il dispendio di energie ha un buon fiuto del gol. In carriera ne ha fatti tanti e vorrebbe continuare a farli, magari in maglia granata. Al Toro non direbbe di no. Davide Vagnati sa bene che con De Laurentiis è sempre molto complicato trovare un accordo ma in questo momento, alla luce del campionato che ha fatto Simeone, il presidente del Napoli non può certo chiedere una cifra spropositata.Toro-Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercatoTorinoLa Mole Antonelliana diventa granata: l'omaggio al Grande TorinoToro, rivoluzione in attaccoIl Toro, indipendentemente da Simeone, sta lavorando per rifondare il suo attacco, che in questo campionato ha clamorosamente steccato. L’unico sicuro di restare, e ci mancherebbe il contrario, è Duvan Zapata, autore di 11 gol seppure sia a secco da alcune giornate visto che non sta attraversando un grande momento fisico. Le altre punte difficilmente saranno confermate. Okereke non sarà riscattato neppure se la Cremonese farà un forte sconto sui 4,5 milioni pattuiti nel contratto dell’eventuale acquisto a titolo definitivo da parte dei granata. Sanabria, dal canto suo, ha deluso sotto l’aspetto realizzativo (appena 5 gol in 33 presenze) e se un attaccante non segna diventa difficile pensare a lui per un futuro migliore. Il paraguaiano, tra l’altro, interessa a un paio di club spagnoli di metà classifica. L’unico che ha qualche possibilità di restare è Pietro Pellegri: se nelle prossime due partite riuscirà a ripetere la prodezza di Verona potrebbe anche strappare una conferma.Torino, ecco come può raggiungere l’Europa: tutte le possibili combinazioniToro, piace anche PinamontiSimeone, comunque, non è l’unico nome che compare sul block notes granata. Piace sempre Andrea Pinamonti, 11 gol in questo campionato con il Sassuolo: l’attaccante rischia di retrocede con gli emiliani. In questo momento pensa solo a cercare i gol per sperare in una difficilissima salvezza, dopodiché discuterà del suo futuro con i dirigenti del Sassuolo.Toro, per l'Europa contro tutto. Anche se stessoTorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/17-127623227/toro_non_c_e_solo_pinamonti_rispunta_simeone",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715916664.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-17"
    },
    {
        "title": "Donnarumma, al Psg sono tutti pazzi per te: rinnovo vicino",
        "subtitle": "Con la partenza di Mbappé, l’azzurro è diventato il gioiello più prezioso: la società vuole blindarlo",
        "content": "Chiamatelo pure Le Roi Gigio. In Francia sono ormai tutti ai piedi di Donnarumma, che con le sue grandi parate ha conquistato tifosi e opinione pubblica. Tanto da vincere con un plebiscito il premio di miglior portiere della Ligue 1 23/24. Un riconoscimento che l’ex Milan aveva già conquistato 2 anni fa al suo debutto nel torneo transalpino. A testimonianza del super impatto avuto dal portiere italiano sulla marcia trionfale in campionato dei parigini ci sono i numeri: Gigio ha mantenuta inviolata la propria porta in 11 gare sulle 25 giocate, incassando appena 20 reti. E il bello deve ancora venire.Alla ricerca della doppietta: Ligue 1 e Coppa di FranciaE così dopo la Ligue 1 Donnarumma vuole fare il bis, conquistando pure la Coppa di Francia. Il Paris punta ad alzarla al cielo sabato 25 contro il Lione. Una gara alla quale la squadra di Luis Enrique arriverà coi favori del pronostico. Insomma, la doppietta è decisamente fattibile. Peccato solo per la bruciante eliminazione in Champions League col Dortumund. Una competizione diventata stregata negli ultimi anni per il PSG, che non è mai riuscito a vincerla. Una dolce ossessione che accompagnerà Gigio e la squadra transalpina anche nella prossima stagione quando - nonostante la partenza di Mbappé destinazione Real Madrid (contratto fino al 2029) - scatterà il nuovo assalto alla coppa dalle grandi orecchie.Sogno Europeo, ricordando Euro2020Prima però c’è un Europeo da provare a rivincere. Nell’ultima edizione Donnarumma fu assoluto mattatore e trascinatore dell’Italia di Mancini, che arrivò ad arrampicarsi a Wembley sul tetto d’Europa. Quell’indimenticabile 11 luglio 2021 Gigio fu incoronato pure come il miglior giocatore della manifestazione. Nei mesi successivi le polemiche velenose l’hanno accompagnato e perseguitato a causa della scelta di andar via dal Milan a parametro zero per approdare a Parigi. Tante parate ma pure alcuni errori (in Champions col Real Madrid negli ottavi di finale del 2022) che gli sono costati critiche durissime soprattutto dall’Italia. Paradossalmente Gigio è più amato e apprezzato oltralpe, dove ormai ha messo radici. Tanto che sono già partiti i dialoghi per rinnovare il contratto in scadenza nel 2026.Donnarumma stella di Parigi: rinnovo in arrivoLa società di Al Khelaifi sa quanto vale e intende renderlo un punto fermo della squadra ancora a lungo. Donnarumma sarà, infatti, una delle superstar del Paris a partire da luglio. I vari Neymar, Messi, Ramos e ora Mbappé hanno fatto tutti i bagagli e adesso tocca a lui diventare la stella più luminosa. Gigio in Francia si trova bene e punta a conquistare anche la fascia da capitano. Un ruolo che - nonostante la giovane età (ha compiuto a febbraio 25 anni) - ha già ricoperto sia in Nazionale sia al Milan. Ecco perché il Psg vuole blindarlo col prolungamento almeno fino al 2028, anche se non va escluso un accordo ancor più duraturo (2029). Aspetti ancora da discutere e limare nel summit in agenda prima di Euro 2024 tra il suo agente, Enzo Raiola, e la dirigenza francese. Nella città della Torre Eiffel vogliono tenersi stretti ancora a lungo quello che, a detta di molti, diventerà il numero uno al mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/17-127635437/donnarumma_al_psg_sono_tutti_pazzi_per_te_rinnovo_vicino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:06",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 9,
        "epoch": 1715936466.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa Italia",
        "subtitle": "I giocatori bianconeri scatenati tra foto di rito, post e dirette social dopo la vittoria contro l'Atalanta e la conquista del trofeo",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583661/juve_nello_spogliatoio_succede_di_tutto_la_maxi-festa_per_la_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T16:45:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 10,
        "epoch": 1715957100.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-17"
    },
    {
        "title": "Giuntoli, la Juve come il Napoli: cosa ci si aspetta dal dt bianconero",
        "subtitle": "Non solo la Coppa Italia, c’è anche la qualificazione in Champions. Ora il mercato: bisogna alzare il livello della rosa",
        "content": "Il suo primo pensiero, quando l’arbitro Maresca ha fischiato la fine del match e l’inizio della sua prima gioia torinese, deve essere andato al babbo, che lo lasciò troppo presto dopo avergli trasmesso la passione viscerale per quella maglia a strisce verticali bianche e nere. Cristiano Giuntoli, fiorentino doc, quasi architetto, è un tifoso della Juventus dalla nascita e ora che può dirlo senza remore di sorta, la goduria provata per questa Coppa Italia alzata al cielo non ha pari. Certo, è abituato a vincere il nuovo dt assoldato da John Elkann per traghettare il club da una situazione semidisastrata a livello di bilancio a una condizione congrua per chi vuole restare in piedi da una parte e provare a restare protagonista dall’altra. La sua carriera come leggerete tra poco è una sequela di scommesse vincenti dove la parola scommesse è azzeccata sino a un certo punto.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tuttiIl mantra di GiuntoliPerché se nel calcio le certezze sono poche e le scelte a volte si scontrano con parametri impreventivabili, in grado di mandare a gambe all’aria qualsiasi pianificazione, è altrettanto vero che quando nel tempo continui a raccogliere significa che c’è qualcos’altro. Che sai come e dove seminare. Già, un mix di abilità, fiuto e perché no, anche fortuna. Spesso, tra il divertito e lo scherzoso, tra il serio e il faceto lo ripete spesso Giuntoli, “Io sono fortunato eh”, quasi un intercalare, un mantra a calamitare energia positiva da dirottare sulle sue creature. Da dirigente le fortune le ha viste crescere in due città prima di approdare sotto la Mole e riuscire a interrompere il digiuno di trofei che da tre anni impediva di festeggiare alla Continassa e portare nella bacheca del JMuseum un nuovo trofeo da aggiungere. Il triangolo magico di Giuntoli ha come vertici Carpi, Napoli e Torino.© RIPRODUZIONE RISERVATA;Una vittoria storicaL’acuto lo scudetto conquistato la scorsa annata a Napoli che gli ha permesso di essere premiato nel Golden Boy 2023 per la sezione “La più grande impresa della stagione”. C’era lui in regia a scrivere un film che ha riportato sotto il Vesuvio dopo 33 anni quel sogno firmato Maradona. Uomo di calcio da sempre, prima come difensore centrale tra Serie C e D, poi come dirigente di altissimo livello. Infatti dopo aver raccolto il massimo che poteva con il Carpi, che porta sino alla Serie A, ecco l’offerta irrinunciabile del Napoli. E sul golfo dell’amore resta otto stagioni, culminando il tutto con il tricolore. Una vittoria storica nel vero senso della parola, arrivata grazie a un lavoro di rafforzamento graduale e stratificato stagione dopo stagione. La sua esperienza napoletana inizia col post Benitez che lo vede quindi all’esordio da direttore sportivo del Napoli con Maurizio Sarri.JuventusBattuta l'Atalanta e Maresca, alla Juve la Coppa Italia© RIPRODUZIONE RISERVATA;L'esperienza al NapoliTre stagioni che significano, oltre a un calcio godibile e divertente, un 2° posto con 82 punti (in netto miglioramento rispetto al 5° con 62 punti del tecnico spagnolo), un 2° posto a pari merito con la Roma a quota 87 e ancora un 2° posto con 91 punti. Poi ecco il 2° posto con Ancelotti figlio di 79 punti, il 6° posto dell’annata Ancelotti-Gattuso che però regala la Coppa Italia vinta in finale contro la Juventus, la stagione con Gattuso e quindi le due annate con Spalletti culminate con l’apoteosi tricolore e il bilancio in positivo. Per questa sua prima annata sotto la Mole l’obiettivo principale era tornare a giocare in Champions, anche se si sa che l’appetito vien mangiando,e infatti come dessert c’era anche la Coppa Italia. Ora, dopo aver tagliato entrambi i traguardi, dirotterà le 24 ore della giornata sul mercato per alzare il livello di una rosa che dovrà giocare su più fronti e quasi per 12 mesi. Al Napoli ha portato, pagandoli poco, una serie di giocatori diventati campioni: Di Lorenzo, Lobotka, Lozano, Politano, Raspadori, Simeone, Anguissa, Kim, Osimhen e Kvaratskhelia. A Torino sperano che si ripeta con altri assi sconosciuti, proseguendo la tradizione. Intanto alla casella obiettivi ecco due spunte su due...CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;Il suo primo pensiero, quando l’arbitro Maresca ha fischiato la fine del match e l’inizio della sua prima gioia torinese, deve essere andato al babbo, che lo lasciò troppo presto dopo avergli trasmesso la passione viscerale per quella maglia a strisce verticali bianche e nere. Cristiano Giuntoli, fiorentino doc, quasi architetto, è un tifoso della Juventus dalla nascita e ora che può dirlo senza remore di sorta, la goduria provata per questa Coppa Italia alzata al cielo non ha pari. Certo, è abituato a vincere il nuovo dt assoldato da John Elkann per traghettare il club da una situazione semidisastrata a livello di bilancio a una condizione congrua per chi vuole restare in piedi da una parte e provare a restare protagonista dall’altra. La sua carriera come leggerete tra poco è una sequela di scommesse vincenti dove la parola scommesse è azzeccata sino a un certo punto.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tuttiIl mantra di GiuntoliPerché se nel calcio le certezze sono poche e le scelte a volte si scontrano con parametri impreventivabili, in grado di mandare a gambe all’aria qualsiasi pianificazione, è altrettanto vero che quando nel tempo continui a raccogliere significa che c’è qualcos’altro. Che sai come e dove seminare. Già, un mix di abilità, fiuto e perché no, anche fortuna. Spesso, tra il divertito e lo scherzoso, tra il serio e il faceto lo ripete spesso Giuntoli, “Io sono fortunato eh”, quasi un intercalare, un mantra a calamitare energia positiva da dirottare sulle sue creature. Da dirigente le fortune le ha viste crescere in due città prima di approdare sotto la Mole e riuscire a interrompere il digiuno di trofei che da tre anni impediva di festeggiare alla Continassa e portare nella bacheca del JMuseum un nuovo trofeo da aggiungere. Il triangolo magico di Giuntoli ha come vertici Carpi, Napoli e Torino.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127624594/giuntoli_la_juve_come_il_napoli_cosa_ci_si_aspetta_dal_dt_bianconero",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T05:57:30",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 10,
        "epoch": 1715918250.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri, la notte di rabbia non rovini la festa: la Juve conta di più",
        "subtitle": "La triste fine dell’epopea del tecnico bianconero: dai trionfi al triennio in cui si sono accumulati frustrazione e rancore",
        "content": "TORINO - C’è un’altra coppa che farà il suo trionfale ingresso nella nuova sala trofei dello Juventus Museum. E su questo volevano e vorrebbero concentrarsi milioni di tifosi della Juventus, che da tre anni non assaporavano la gioia dei coriandoli sparati in aria a centrocampo. Se lo meritano più di tutti, perché non sono stati tre anni facili per chi ama i colori bianconeri. E l’ultimo è stato, forse, il più difficile di tutti per molte ragioni, che vanno dalle prestazioni sul campo a un generale sbiadimento identitario del club, sballottato dai problemi giudiziari a quelli dei conti da far quadrare. La notte di rabbia e follie di Massimiliano Allegri, che mi ha anche riguardato in prima persona, ha spostato l’asse sul quale dovrebbe ruotare il mondo bianconero: la Juventus, intesa come club o come maglia, se volete essere poetici. È la storia a insegnarlo: non esistono uomini più importanti della Juventus, che ha avuto molti eroi e alcuni giganti, ma la grandezza del club è sempre stata superiore e lo sanno bene soprattutto quelli che hanno peccato di quella presunzione, pagandone in qualche modo le conseguenze.Allegri-Vaciago, la Procura Figc apre un'inchiestaGli episodi dopo la finale di Coppa ItaliaInsomma, oggi dovrebbe essere una giornata di gioia e celebrazione, invece tocca fare cronaca. Per carità la gloria rimane e non verrà inquinata da fatti che dureranno un giorno o due (mentre la Coppa resta in eterno), ma i tifosi bianconeri non meritavano un divorzio così livoroso fra Massimiliano Allegri e la Juventus. Che fosse arrivato il momento di lasciarsi, d’altronde, lo avevano capito tutti, Allegri compreso, da diversi mesi, ci sarebbe stato tempo, insomma, per apparecchiare meglio la separazione, soprattutto con una Coppa da mettere sul tavolo. È andata diversamente e i tifosi bianconeri hanno trascorso il giorno della goduria a cercare notizie sul possibile esonero immediato di Allegri, sulle frasi di fuoco pronunciate contro Giuntoli, sui danni provocati a materiali audiovideo all’interno dell’Olimpico e, anche al diverbio che mi ha coinvolto nella notte di mercoledì, nel corridoio della sala stampa dell’Olimpico. Non volevo parlarne più, ieri ho raccontato i fatti sul sito di Tuttosport, perché erano pubblici e volevo evitare distorsioni. Purtroppo, l’avvocato di Allegri, Paolo Rodella ha rilasciato una dichiarazione diffamatoria nei miei confronti, affermando che la mia ricostruzione era \"completamente falsa\" e questo è ancora più grave dei fatti di mercoledì notte che, per me, erano già il passato e frutto di una evidente alterazione dell’allenatore juventino.A fronte di un’accusa così grave, mi tocca ribadire che la scena si è svolta sotto gli occhi di parecchi testimoni, fra cui il dirigente responsabile Broadcast della Lega Serie A, Manuele Tigani, che più di ogni altro si è prodigato per fermare Allegri; Gabriella Ravizzotti dell’Ufficio Stampa Juventus; almeno due steward dell’Olimpico; un rappresentate delle forze dell’Ordine e tre giornalisti. Ribadisco, quindi, che non si è trattato di un alterco reciproco, ma di un monologo di Massimiliano Allegri che mi ha chiamato mentre ero a circa venti metri di distanza da lui, facendo una telefonata privata e senza dedicargli alcuna attenzione. Si è, quindi, rivolto a me con la frase: \"Metti giù il telefono, direttore di merda\". Ha proseguito con tutte le frasi riportate nella mia ricostruzione, compresa la minaccia di venirmi \"a prendere\" e di \"staccarmi le orecchie\". Mi ha preso con forza il polso destro, strattonandolo più volte mentre parlava, lui sì, a voce molto alta. Io non l’ho mai insultato e non ho mai alzato la voce, come potranno confermare i testimoni. Ho semplicemente detto con tono di voce normalissimo: \"Stai calmo Max\" e per due volte: \"Stai attento, che quello che dici è grave\". Mi auguro di non dover più tornare sull’accaduto.Precisazione in merito alle dichiarazioni del legale di AllegriJuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriAllegri e l'uscita di scena alla JuveDetto ciò, il comportamento di Allegri nel corso di tutta la serata testimonia una quantità enorme di stress e rancore accumulati durante la stagione. Potrebbe anche non avere tutti i torti, visto quello che ha passato negli ultimi due anni. Per esempio, le recriminazioni nei confronti degli arbitri, se espresse in modi completamente diversi hanno delle basi solide per essere portate avanti. I tifosi hanno, infatti, gradito la sua esplosione di rabbia contro il mondo arbitrale, perché quella rabbia era la loro, ma l’allenatore non è un tifoso e deve comportarsi da allenatore. Così non è detto che possa rivendicare qualcosa nel suo controverso rapporto con la nuova società, ma i panni sporchi non si lavano in pubblico, soprattutto alla Juventus. Altrimenti si rischia di rovinare un momento di gioia in un periodo che ne è molto avaro per il popolo bianconero. Allegri è entrato nella storia della Juventus con meriti immensi (alcuni anche negli ultimi tre anni) e ci rimarrà sempre, come la Coppa conquistata mercoledì. Da quella storia ne esce male, anzi malissimo, ma per sua fortuna non la cancella.JuventusBattuta l'Atalanta e Maresca, alla Juve la Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127625108/allegri_la_notte_di_rabbia_non_rovini_la_festa_la_juve_conta_di_piu_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T06:31:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 10,
        "epoch": 1715920260.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-17"
    },
    {
        "title": "Next Gen, a Caserta senza i 'big': ecco chi poteva giocare i playoff",
        "subtitle": "La seconda squadra bianconera in corsa per una storica promozione in Serie B: quanti e quali talenti potrebbero andare a dargli una mano? Scopriamolo",
        "content": "Per la Juventus Next Gen è di nuovo tempo di dentro o fuori nei playoff di Serie C. Dopo aver eliminato Arezzo in casa nel primo turno e il Pescara in quello successivo, vincendo all'Adriatico, è la volta del ritorno del terzo turno, quello nazionale, contro la Casertana, vittoriosa 1-0 al Moccagatta martedì sera. Per i baby bianconeri un'unica possibilità: vincere e di due gol di scarto perché supplementari e rigori non sono previsti e in caso di parità di gol passerà la squadra meglio classificata, in questo caso i campani teste di serie. All'Alberto Pinto di Caserta i bianconeri si presenteranno senza Pedro Felipe e Nonge, entrambi squalificati, e con un'impresa da centrare. Ma, nonostante alcuni dei giovani talenti in Prima Squadra potrebbero scendere per giocare i playoff, probabile si vada in Campania senza alcun 'prestito'. Ma sono nomi clamorosi quelli che potrebbero scendere in campo...Big Juve ai playoff Next Gen? Il regolamentoIn questo senso vi è un regolamento apposito in merito alle seconde squadre nei playoff stilato dalla Lega di Serie C. La Juventus Next Gen (così come l'Atalanta U23, anch'essa impegnata nel primo turno della Fase Nazionale) potrà impiegare calciatori della Prima Squadra, ma a determinate condizioni. Questi dunque i criteri: \"I calciatori inseriti nella distinta di gara non dovranno essere presenti nell’elenco dei 25 calciatori per il Campionato di Serie A, né dovranno aver disputato più di 50 gare nel Campionato di Serie A. Nel rispetto di quanto previsto nei capoversi precedenti, saranno sempre consentiti i passaggi fra la prima e la seconda squadra\".E ancora: \"Potranno essere utilizzati nelle eventuali gare di Play-Off o Play-Out solamente quei calciatori che non abbiano raggiunto nel corso della stagione le 25 presenze con almeno 30 minuti giocati per ciascuna presenza, nel campionato disputato dalla prima squadra\". A queste condizioni se ne aggiungerebbe un'altra, ovvero che i giocatori in questioni siano nati dopo il 1° gennaio del 2001: il regolamento chiarisce che in rosa possono essere presenti soltanto 4 calciatori nati prima di quella data. Elementi già presenti in rosa con Guerra, Iocolano, Damiani e Poli (seppur quest'ultimo sia infortunato).Next GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Juve, da Yildiz fino a Fagioli: chi può giocare i playoff?Dunque i criteri per partecipare alla post season sono: Essere nati dopo il 1° gennaio 2001;non aver disputato più di 50 gare totali in Serie A;non aver disputato 25 gare da almeno 30' l'una in questa Serie A;non essere presenti nei convocati della Prima Squadra nella giornata di Serie A.Seguendo il criterio dell'età sarebbero solo 4 della Juve dei grandi a poter giocare i playoff con la Next Gen: si tratta di Fabio Miretti, Nicolò Fagioli, Kenan Yildiz e Samuel Iling-Junior. A questo punto, però, bisogna controllare il secondo criterio, ovvero quello delle presenze in Serie A:Fabio Miretti: 56 presenze totali in Serie A;Nicolò Fagioli: 33 presenze totali in Serie A;Kenan Yildiz: 25 presenze totali in Serie A;Samuel Iling-Junior: 34 presenze totali in Serie A.Alla lista dunque va depennato Miretti, che supera le 50 apparazioni. Degli altri tre vanno controllate però le gare stagionali giocate in A e il relativo minutaggio...© RIPRODUZIONE RISERVATA;Juve Next Gen, i big a disposizione. E Allegri...Andando a verificare le presenze stagionali nel massimo campionato, Iling-Junior ne vanta 22, mentre Fagioli appena 6. Entrambi, dunque, non avrebbero problemi in tal senso, ma con il secondo che sarebbe disponibile solo a squalifica ultimata, e solo per un eventuale altro turno giocato nei playoff, non facendo in tempo per la Casertana. Diverso il discorso per Yildiz: il fantasista turco ne ha 25 dopo l'ultima gara contro la Salernitana. In questo caso, però, entrano in ballo i minuti giocati: per 13 partite, infatti, Yildiz ha giocato meno dei 30' necessari per considerare la presenza come gettone valido. Dunque Iling-Junior, Fagioli e Yildiz sarebbero tutti arruolabili per i playoff con la seconda squadra. E aggiungiamoci Alcaraz, al netto, come per tutti, del suo eventuale desiderio di partecipare con un prestito in scadenza.Messa in bacheca la Coppa Italia e centrata la qualificazione in Champions, le ultime due partite della Prima Squadra sono fondamentalmente senza grande importanza. Come detto, già in questo ritorno con la Casertana alcuni big potevano essere chiamati: se poi l'U23 dovesse superare questo scoglio chissà che i piani non cambino per il secondo turno, in programma con andata e ritorno rispettivamente il 21 e 25 maggio, e a maggior ragione se arrivasse alle Final Four (quindi battendo la Casertana ma superando anche il secondo turno della Fase Nazionale), con il campionato di Serie A già finito. Fagioli e c. sarebbero a totale disposizione, ma con una grande incognita: le convocazioni delle varie nazionali per i tornei da giocare...© RIPRODUZIONE RISERVATA;Per la Juventus Next Gen è di nuovo tempo di dentro o fuori nei playoff di Serie C. Dopo aver eliminato Arezzo in casa nel primo turno e il Pescara in quello successivo, vincendo all'Adriatico, è la volta del ritorno del terzo turno, quello nazionale, contro la Casertana, vittoriosa 1-0 al Moccagatta martedì sera. Per i baby bianconeri un'unica possibilità: vincere e di due gol di scarto perché supplementari e rigori non sono previsti e in caso di parità di gol passerà la squadra meglio classificata, in questo caso i campani teste di serie. All'Alberto Pinto di Caserta i bianconeri si presenteranno senza Pedro Felipe e Nonge, entrambi squalificati, e con un'impresa da centrare. Ma, nonostante alcuni dei giovani talenti in Prima Squadra potrebbero scendere per giocare i playoff, probabile si vada in Campania senza alcun 'prestito'. Ma sono nomi clamorosi quelli che potrebbero scendere in campo...Big Juve ai playoff Next Gen? Il regolamentoIn questo senso vi è un regolamento apposito in merito alle seconde squadre nei playoff stilato dalla Lega di Serie C. La Juventus Next Gen (così come l'Atalanta U23, anch'essa impegnata nel primo turno della Fase Nazionale) potrà impiegare calciatori della Prima Squadra, ma a determinate condizioni. Questi dunque i criteri: \"I calciatori inseriti nella distinta di gara non dovranno essere presenti nell’elenco dei 25 calciatori per il Campionato di Serie A, né dovranno aver disputato più di 50 gare nel Campionato di Serie A. Nel rispetto di quanto previsto nei capoversi precedenti, saranno sempre consentiti i passaggi fra la prima e la seconda squadra\".E ancora: \"Potranno essere utilizzati nelle eventuali gare di Play-Off o Play-Out solamente quei calciatori che non abbiano raggiunto nel corso della stagione le 25 presenze con almeno 30 minuti giocati per ciascuna presenza, nel campionato disputato dalla prima squadra\". A queste condizioni se ne aggiungerebbe un'altra, ovvero che i giocatori in questioni siano nati dopo il 1° gennaio del 2001: il regolamento chiarisce che in rosa possono essere presenti soltanto 4 calciatori nati prima di quella data. Elementi già presenti in rosa con Guerra, Iocolano, Damiani e Poli (seppur quest'ultimo sia infortunato).Next GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127464939/juve_next_gen_a_caserta_senza_i_big_ecco_chi_poteva_giocare_i_playoff",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:00:00",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 10,
        "epoch": 1715932800.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Chiesa, cosa sarà decisivo per il futuro. Giuntoli: l’urgenza è un’altra",
        "subtitle": "Federico apre al prolungamento del suo contratto che scade tra un anno. Ma prima c’è un’altra priorità per il dt bianconero",
        "content": "Già, l’appetito vien mangiando e... vincendo. Chiedere, per esempio, a Federico Chiesa. Che come tutti i compagni si è goduto una serata magica romana con la Coppa stampata a colori nel sonno. Prima di addormentarsi, quando la mezzanotte era stata superata da un pezzo, le sue dichiarazioni in conferenza stampa improntate a un futuro che immagina e vuole in bianconero ancora a lungo. Più a lungo del contratto che al momento lo lega al club torinese visto che vale ancora per la prossima stagione e poi liberi tutti. In effetti il suo agente e il dt Giuntoli hanno avuto modo di imbastire ipotesi per il prolungamento in questi mesi ma si è rimandato a tempi più maturi. Ovvero la conclusione della stagione, intesa come obiettivi raggiunti. E dunque ci siamo.Chiesa e l'accordo con la JuveAnche se a quasi stretto giro di posta Federico Chiesa potrà godere di una vetrina internazionale, tra giugno e luglio, come l’Europeo, in grado di cambiare il quadro della cornice. «Vincere la Coppa Italia è un momento di grande gioia, condivisa con la squadra, venivamo da un periodo deludente. E per me è stato un ulteriore piacere perché in questo campo mi ero fatto male due anni fa... Rinnovo? Ho parlato col direttore e a fine stagione con calma ci siederemo al tavolo: ognuno dirà le sue idee. Il mio pensiero è di rimanere in questa grande società, voglio riportare la Juve dove merita. In questi mesi difficili abbiamo visto scivolare via il campionato e dall’anno prossimo cerchiamo la rivincita. L’ultima Coppa con Allegri? Certe valutazioni le fa la società. Certo, c’è delusione perché abbiamo fatto scivolare troppo presto il sogno scudetto. Prima della finale c’era tensione, comprensibile. Vedere la curva così piena di tifosi juventini che davano la spinta è un ricordo che porterò sempre con me. La dedica va alle nostre famiglie che ci hanno seguiti in questi mesi. Personalmente la dedico alla mia famiglia, alla mia fidanzata e agli amici, che sono venuti a vedermi». Dunque ci sono i presupposti per poter allungare il legame con i bianconeri, anche se il nodo ingaggio sarà decisivo. Si potrebbe decidere di allungare magari di una sola stagione per poi valutare il da farsi cammin facendo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA;Il futuro di RabiotSe Federico Chiesa ha un contratto in scadenza tra una stagione, Adrien Rabiot ha il suo che si esaurirà alla fine del prossimo mese. Ed è dunque lui l’urgenza numero uno con cui si dovrà confrontare il direttore tecnico Cristiano Giuntoli per venire a capo del rebus francese. Su di lui ci sono le sirene della Premier ma se è vero che Rabiot è innamorato della Juventus e ha voglia di tornare in Champions League è altrettanto vero che il Manchester United che lo sta monitorando da tempo non parteciperà alla competizione internazionale più importante e probabilmente starà fuori dall’Europa. Dunque non sarà facile per Cavallo Pazzo decidere di lasciare Torino dopo cinque stagioni per 210 partite e 22 gol che lo hanno portato a essere il vicecapitano. Con mamma Veronique che cura gli interessi del figlio calciatore è previsto a breve un vertice con la Juventus per verificare se esistono i presupposti per trovare una intesa economica che non appare facilissima, visto che la mezzala guadagna circa sette milioni di euro. A proposito di rinnovi di giocatori in scadenza si attende solo la firma e l’annuncio per Rugani che rimarrà sino al 2026 con opzione 2027: ha accettato un ridimensionamento dell’ingaggio per poter restare. JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa Italia © RIPRODUZIONE RISERVATA;Già, l’appetito vien mangiando e... vincendo. Chiedere, per esempio, a Federico Chiesa. Che come tutti i compagni si è goduto una serata magica romana con la Coppa stampata a colori nel sonno. Prima di addormentarsi, quando la mezzanotte era stata superata da un pezzo, le sue dichiarazioni in conferenza stampa improntate a un futuro che immagina e vuole in bianconero ancora a lungo. Più a lungo del contratto che al momento lo lega al club torinese visto che vale ancora per la prossima stagione e poi liberi tutti. In effetti il suo agente e il dt Giuntoli hanno avuto modo di imbastire ipotesi per il prolungamento in questi mesi ma si è rimandato a tempi più maturi. Ovvero la conclusione della stagione, intesa come obiettivi raggiunti. E dunque ci siamo.Chiesa e l'accordo con la JuveAnche se a quasi stretto giro di posta Federico Chiesa potrà godere di una vetrina internazionale, tra giugno e luglio, come l’Europeo, in grado di cambiare il quadro della cornice. «Vincere la Coppa Italia è un momento di grande gioia, condivisa con la squadra, venivamo da un periodo deludente. E per me è stato un ulteriore piacere perché in questo campo mi ero fatto male due anni fa... Rinnovo? Ho parlato col direttore e a fine stagione con calma ci siederemo al tavolo: ognuno dirà le sue idee. Il mio pensiero è di rimanere in questa grande società, voglio riportare la Juve dove merita. In questi mesi difficili abbiamo visto scivolare via il campionato e dall’anno prossimo cerchiamo la rivincita. L’ultima Coppa con Allegri? Certe valutazioni le fa la società. Certo, c’è delusione perché abbiamo fatto scivolare troppo presto il sogno scudetto. Prima della finale c’era tensione, comprensibile. Vedere la curva così piena di tifosi juventini che davano la spinta è un ricordo che porterò sempre con me. La dedica va alle nostre famiglie che ci hanno seguiti in questi mesi. Personalmente la dedico alla mia famiglia, alla mia fidanzata e agli amici, che sono venuti a vedermi». Dunque ci sono i presupposti per poter allungare il legame con i bianconeri, anche se il nodo ingaggio sarà decisivo. Si potrebbe decidere di allungare magari di una sola stagione per poi valutare il da farsi cammin facendo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631049/chiesa-juve_cosa_sara_decisivo_per_il_futuro_giuntoli_l_urgenza_e_un_altra",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:46:32",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 10,
        "epoch": 1715928392.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-17"
    },
    {
        "title": "Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercato",
        "subtitle": "Dopo l’ennesima prestazione deludente è in ballottaggio con Linetty. All’andata fu sostituito dopo 45’: il primo schiaffo di Juric",
        "content": "Se anche chi ti ha fortemente voluto a Torino chiedendo un cospicuo sacrificio al club economico ti bacchetta, sollecitandoti ad aggiustare l’attitudine pena l’impossibilità di esprimere tutto il potenziale, qualche domanda dovrebbe sorgere. Il soggetto chiamato a riflettere è Ivan Ilic, ex del Verona che pure contro la sua ex squadra ha deluso, come già troppo spesso gli era accaduto in gare precedenti. Sabato l’avversario sarà il Milan: guardando alla gara d’andata, a quella sostituzione a fine primo tempo decisa da Juric per esasperazione - pessimo, il primo tempo del serbo a San Siro (era la seconda di campionato) - e confrontando quei tempi con quelli attuali, si capisce bene come la parabola di Ilic sia stata tutt’altro che ascendente.Ilic, cosa succede?La stagione del centrocampista è iniziata male, ed è proseguita lungo lo stesso solco: rare, le occasioni in cui si è vista la mezzala realmente accesa, nelle giocate e ancora di più nell’intensità. E il problema più che fisico è parso mentale, appunto di scarsa attitudine al sacrificio, alla corsa per chiamare il passaggio: ha piede per far correre il pallone, ma a questa dote non appoggia un sufficiente dinamismo. Limiti ribaditi al Bentegodi, in una gara tutt’altro che brillante disputata dai granata, eppure conclusa con tre punti che ancora tengono il Toro agganciato alle speranze europee. Una prestazione insipida, e che per il ritorno contro il Milan - penultimo appuntamento di un’annata che si chiuderà a Bergamo - mette Ilic in ballottaggio con Linetty. Le doti di palleggiatore del serbo sono preziose, ma se non vengono messe al servizio dei compagni, allora perché non affidarsi a un prezioso interditore qual è il polacco (per di più contro una squadra che ha qualità tecniche in abbondanza, in mezzo al campo)? Questa la domanda che si sta facendo Juric. Tecnico a caccia di un successo contro il Milan che, in A, Ilic non ha mai ottenuto. In cinque precedenti (quattro col Verona e uno col Toro), il centrocampista ha pareggiato una partita, la prima e con indosso la maglia gialloblù (2-2), e ne ha perse quattro.Sedici milioni di dubbi: delusione serba a centrocampoLa parabola, o meglio la linea piatta che riflette l’andamento di Ilic porta a conseguenze amare. E rese ancora più tali tornando al punto di partenza, a quei 16 milioni stanziati e investiti da Cairo per acquistarne il cartellino dal Verona. Ben spesi giudicando il primo Ilic granata, quello che assieme a Ricci avrebbe dovuto portare al salto di qualità, e invece del tutto eccessivi guardando al giocatore poi involuto nel Toro. Società che in estate sarà disponibile a trattarne l’uscita, sempre che le eventuali offerte non dovessero portare a un’eccessiva minusvalenza: difficile possa essere piazzato a una concorrente di Serie A, a certe cifre, ma chissà che dall’Inghilterra o dai paesi arabi non possa arrivare la giusta proposta. Intanto mancano due partite, e dall’inizio o a gara in corso Ilic a San Siro avrà il suo minutaggio. A centrocampo dovrebbe infatti essere confermato Tameze - con Vojvoda braccetto di destra -, mentre al fianco del francese dal 1’ toccherà a uno tra Linetty o Ilic. Gineitis è infortunato, mentre Ricci deve alzare il baricentro per prendere il posto di Vlasic che ha finito anzitempo la stagione per la lesione al tendine dell’adduttore lungo della coscia destra. Il gol di Pellegri al Verona ha dimostrato che anche attraverso un solo guizzo si può contribuire ai destini della squadra: Ilic ha colpi, e contro il Milan ne basterebbe uno purché decisivo, per alimentare le possibilità di andare in Conference. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/16-127577065/toro-ilic_dal_milan_al_milan_l_anno_nero_e_in_estate_va_sul_mercato",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T05:31:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 13,
        "epoch": 1715830264.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-16"
    },
    {
        "title": "Marcell Jacobs si racconta a cuore aperto a Fiona May",
        "subtitle": "“In America ho ritrovato me stesso. Agli Europei di Roma vogliamo conquistare la gente”",
        "content": "Un dialogo a cuore aperto tra due icone dello sport italiano, passeggiando sulla nuova pista di atletica del meraviglioso Stadio dei Marmi. A 22 giorni dal via dei Campionati Europei di Atletica Leggera Roma 2024, in programma dal 7 al 12 giugno, Marcell Jacobs si racconta a Fiona May. Il velocista campione olimpico ed europeo in carica e la leggenda azzurra del salto in lungo, che parteciperà agli Europei con il ruolo di Ambassador, si proiettano insieme verso il grande evento di giugno, condividendo le rispettive sensazioni ed esperienze. Una chiacchierata informale, sincera, durante la quale Jacobs confida a May il senso di responsabilità che ha avvertito nel dover difendere un titolo olimpico, le sue paure, il desiderio di ritrovare se stesso nel periodo di allenamento in America, la voglia di vincere ancora davanti al pubblico di casa dello Stadio Olimpico e l’auspicio che gli Europei di Roma possano aiutare l’atletica a entrare ancor di più nel cuore degli italiani.Marcell, come stai? \"Bene, molto bene. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione\".Che rapporto hai con Roma? \"La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\".Come ti senti a preparare un evento così grande come gli Europei di Roma? \"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l’ora che arrivi quel momento\".Il bello di te è che sei umano, tranquillo. Mi ha fatto piacere sentirti raccontare che sei andato via per ritrovare te stesso. Spesso tanti non sanno che essere un campione diventa pesante psicologicamente. \"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l’oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l’ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".Hai particolari riti scaramantici prima delle gare? \"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all’una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\".Sei normale dai.\"Assolutamente sì (ride, ndr)\".Qual è il segreto della vostra fantastica squadra della 4x100?\"Non c’è un vero segreto. La questione è quanto noi ci sentiamo una famiglia e siamo in grado di passare da essere avversari a diventare una persona unica. Ci fidiamo ciecamente uno dell’altro, abbiamo un bellissimo rapporto. Quando andiamo in trasferta passiamo tanto insieme, cerchiamo di organizzare delle cene per rinforzare questo rapporto. Siamo sempre a pronti a spronarci fra noi, quando vediamo che qualcuno è in difficoltà gli facciamo capire che siamo un gruppo, che vinciamo e perdiamo insieme. Questa è la nostra forza, che ci permette di presentarci in pista non come atleti più forti del mondo ma come quelli che fanno viaggiare il testimone più velocemente, e di conquistare le medaglie\".C’è qualche compagno in particolare su cui ti senti di scommettere agli Europei? \"La nazionale italiana sta andando forte in questo momento, ci sono tanti atleti che stanno dimostrando il loro valore. Dopo Tokyo c’è stata un’evoluzione che ha fatto capire loro quanto fosse importante credere nelle proprie potenzialità per arrivare ai risultati. Credo che a Roma possiamo vincere davvero tante medaglie, penso a Mattia Furlani, Larissa Iapichino, ovviamente a Gianmarco Tamberi, a Leonardo Fabbri e… a me\".Beh, certo.\"Mi lascio per ultimo ma non penso di esserlo. Poi ci sono la 4x100 e le altre staffette, possiamo conquistare diverse medaglie e credo che riusciremo a fare un grandissimo Europeo\". Ma la medaglia più importante da conquistare saranno i tifosi, specialmente qui a Roma. \"Esatto. Stiamo lavorando tanto per far scoprire l’atletica. La cosa più importante è che la gente conosca l’atleta al di fuori della performance, perché credo nel momento in cui inizia a vedere la vita che fa, gli allenamenti, le difficoltà che può vivere allora inizia davvero a innamorarsi di quella persona e diventa un vero tifoso che lo sostiene in tutto il suo percorso. Quindi credo che la parte più importante sia portare non solo l’atletica ma i personaggi che la popolano dentro le case e le famiglie per far capire loro che anche noi siamo umani, che abbiamo le nostre problematiche, le nostre difficoltà, le nostre gioie, le nostre famiglie e tutto il resto\".Grazie Marcell, anche tu sei un ambassador per tutta l’atletica. In bocca al lupo. \"Grazie a te Fiona e viva il lupo!”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/17-127627941/marcell_jacobs_si_racconta_a_cuore_aperto_a_fiona_may",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:36:19",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 16,
        "epoch": 1715924179.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-17"
    },
    {
        "title": "Jarry in semifinale agli Internazionali di Roma: Hurkacz ko in tre set",
        "subtitle": "Il tennista cileno si è imposto sul greco in rimonta con il risultato finale di 3-6, 7-5, 6-4",
        "content": "Nicolas Jarry si qualifica a sorpresa per le semifinali agli Internazionali d'Italia che si stanno svolgendo a Roma. Il sudamericano, 21ª testa di serie, ha sconfitto il greco Stefanos Tsitsipas ai quarti di finale. Jarry si è imposto in rimonta sul numero 6 del tabellone romano in tre set con il risultato finale di 3-6, 7-5, 6-4. Ora Nicolas, per accedere all'atto conclusivo del prestigioso torneo, dovrà vedersela con Tommy Paul che a sua volta che si è imposto in tre set su Hurkacz (7-5 3-6 6-3), autore dell'eliminazione di Rafa Nadal.Tabilo, la semifinale con ZverevGrande soddisfazione per lo sport in Cile, che oltre Jarry porta anche Tabilo in semifinale. Alejandro, dopo aver eliminato clamorosamente Djokovic agli ottavi e Zhizhen ai quarti in due set senza troppi problemi, se la vedrà con Alexander Zverev.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/16-127621862/jarry_in_semifinale_agli_internazionali_di_roma_hurkacz_ko_in_tre_set",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T21:24:39",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 16,
        "epoch": 1715887479.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "MotoGP 24, un simulatore che soddisfa tutti",
        "subtitle": "Il nuovo capitolo videoludico targato Milestone permette a chiunque di sfrecciare in sella alle due ruote",
        "content": "Il weekend francese della MotoGP 2024 ha raccontato dell’allungo in classifica generale dello spagnolo Jorge Martin sull’italiano Francesco Bagnaia, campione del mondo in carica. Il duello a cui abbiamo assistito nel 2023 sembra ripetersi anche quest’anno con l’incognita Marc Marquez che come una scheggia impazzita potrebbe inserirsi in questa lotta grazie al dominio attuale della Ducati che, come già accaduto altre volte, ha piazzato quattro moto nelle prime quattro posizioni nel circuito di Le Mans. Sfide che osserviamo ogni due settimane ma che grazie a un titolo come MotoGP 24 possiamo rivivere quando vogliamo.Natura dualisticaUn aspetto determinante del successo della serie MotoGP, confermato ancora una volta nella versione 2024, è che il titolo è riuscito a mantenere la doppia dualità di gioco arcade e hardcore, senza scontentare nessuno e soprattutto presentandosi come un titolo videoludico per tutti: per chi vuole semplicemente passare del tempo interpretando i sorpassi e le curve a ginocchio dei propri beniamini, sia per chi vuole un’esperienza più completa e professionale. Posto che, come già anticipato, chi vuole solo divertirsi lanciandosi su una moto in rettilineo può benissimo farlo senza difficoltà, la versione 2024 continua ad aggiungere dettagli che iniziano a rendere MotoGP 24 un simulatore sempre più affine alla realtà. E se per ora non è possibile avere un simulatore fisico, la base videoludica c’è tutta: dalle diverse scelte sull’approcciare una curva a gestire lo scarico del gas, dal capire quando effettuare le staccate al governare la potenza delle moto evitando di tagliare curve o, peggio, frenare troppo rapidamente e finire stesi.Come migliorareMotivo che ha consegnato agli utenti due strade per migliorarsi: sia una sezione di tutorial per apprendere la basi, sia la MotoGP Academy che consente a chi vuole imparare e andare oltre il semplice gioco di allenarsi su porzioni di tracciato con veri e proprio suggerimenti su come affrontare curve, rettilinei e sorpassi. Si tratta di strumenti che rendono la curva di apprendimento del gioco graduale e fruibile per chiunque, a cui si aggiunge anche la possibilità di scegliere la difficoltà secondo quattro livelli che vanno da “Semplice” a “Pro”. La differenza è che con il primo livello si ha un’assistenza completa al fine di supportare la crescita dell’utente all’interno del videogioco, fino a spegnere uno dopo l’altro, anche in via manuale, tutti gli “aiutini” forniti anche grazie all’utilizzo dell’intelligenza artificiale.Le novità CarrieraPer chi vuole cimentarsi nel diventare un vero e proprio pilota professionista (virtuale), è presente la modalità Carriera. Si parte dal basso, dalla serie inferiore delle Moto 3 con la possibilità in ogni weekend di prendere parte alle qualifiche (ma chi vuole lanciarsi direttamente in gara può farlo, partendo però dalle ultime posizioni). A rendere il tutto ancora più “simulativo” è la possibilità di regolare l’assetto delle moto dai freni alle sospensioni, fino alle gomme da utilizzare. È poi stato introdotto il Mercato Stagionale: progredire nel campionato, arrivare spesso nelle prime posizioni e accumulare punti permette di finire sotto la lente d’ingrandimento delle scuderie più grandi e importanti che arriveranno così a proporvi un nuovo contratto per correre con loro e cambiare livrea. E richiamando ancora la realtà, al discorso “simulazione” si aggiunge il meteo: è possibile partire con il sole e dover poi precipitosamente rientrare ai box per cambiare gomme e montare quelle da bagnato per l’improvviso arrivo della pioggia. Se l’obiettivo di Milestone era di avvicinare la serie videoludica ancora di più all’essere il più possibile un simulatore, tale obiettivo è stato ampiamente raggiunto, senza sacrificare in alcun modo l’esperienza semplice e fruibile per tutti i casual player. MotoGP 24 mette a disposizione tutti gli strumenti: a decidere quali usare e che tipo di videogioco approcciare siamo soltanto noi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/simulazione-sportiva/2024/05/16-127590122/motogp_24_un_simulatore_che_soddisfa_tutti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:26:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 17,
        "epoch": 1715851564.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-17"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-18T08:01:23",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    }
]