[
    {
        "title": "Può nascere una Juve alla francese: Giuntoli lo insegue da cinque anni...",
        "subtitle": "Le sterline della Premier fanno volare i prezzi di un obiettivo che sembrava prioritario, l'alternativa è chiara. E anche in difesa...",
        "content": "Occhi puntati sulla Ligue 1. L’orizzonte, a dire il vero, non è inedito per il mercato della Juventus: gli ultimi due acquisti a titolo definitivo del club, Weah e Djalò, sono approdati a Torino direttamente dal massimo campionato transalpino. L’esterno e il centrale, di più, militavano nello stesso club, ovvero il Lille di Paulo Fonseca. Una sorta di “doppietta” che, in vista della prossima stagione, non è escluso possa ripetersi, pur con un’altra società per protagonista. Sotto la lente d’ingrandimento di Cristiano Giuntoli, in questo momento, c’è infatti il Nizza. Già, perché Khephren Thuram da tempo è uno dei nomi prediletti per rinforzare la mediana e le sue quotazioni negli ultimi giorni sono segnalate in forte rialzo. Ma anche perché Jean-Clair Todibo si è iscritto di diritto alla corsa a una maglia per la retroguardia bianconera della prossima stagione.© RIPRODUZIONE RISERVATA;Le alternative a Calafiori: c'è anche BuongiornoGiuntoli dall’azzurro è passato al bianconero e sta vagliando ogni possibilità in vista di una sessione estiva che si annuncia intensa. La retroguardia perderà quantomeno Alex Sandro, in attesa di chiarire le posizioni di Bremer e del rientrante Huijsen, quindi il direttore tecnico è al lavoro per soppesare i possibili innesti. La pole position, in questo momento, spetta di diritto al bolognese Riccardo Calafiori, ma alla Continassa non intendono presentarsi a fine stagione senza una valida lista di alternative. L’elenco comprende Diomande dello Sporting, Lacroix del Wolfsburg, O’Brien del Lione e anche Buongiorno del Torino, ma adesso soprattutto il transalpino del Nizza, che anche nell’annata agli sgoccioli ha dimostrato di sapersi muovere tanto in una linea a tre quanto in una retroguardia a quattro. Ma nello stesso Nizza, come già anticipato, milita pure uno degli obiettivi principali del mercato bianconero, da cui è atteso – più di tutto – il rinforzo che permetta al centrocampo di alzare l’asticella, dopo anni di livellamento verso il basso del reparto rispetto ai fasti di quasi dieci anni fa.© RIPRODUZIONE RISERVATA;Thuram è sul mercato. Premier su KoopmeinersThuram assicurerebbe un importante passo avanti in termini di fisicità e di qualità, oltre che di freschezza, dal “basso” dei suoi 23 anni appena. E il tutto, salvo colpi di scena, a prezzo di saldo, soprattutto rispetto alle iniziali richieste che valicavano anche i 40 milioni di euro. Ma il figlio d’arte, nonché fratello dell’interista Marcus, è a un solo anno dalla scadenza di contratto e non pare intenzionato a prolungare con il suo attuale club. Da qui l’esigenza del Nizza di cederlo nell’estate alle porte, onde evitare il rischio di doverlo salutare a zero pochi mesi più tardi. Il punto di caduta tra richieste e offerte potrebbe assestarsi intorno ai 15-20 milioni, anche se molto dipenderà dall’eventuale asta internazionale per assicurarsi il 2001 nato a Reggio Emilia. Le big sulle sue tracce sono numerose, a partire dalle più accreditate squadre di Premier, ma Thuram resta comunque uno dei profili più seguiti dalla Juventus, alle prese con le richieste fuori portata dell’Atalanta per Koopmeiners (almeno 60 milioni e senza contropartite), il cui destino a questo punto potrebbe prevedere Liverpool nel suo domani. Champions LeagueLa Juve in Champions League: possibili urne e avversarie, il quadro aggiornato © RIPRODUZIONE RISERVATA;Occhi puntati sulla Ligue 1. L’orizzonte, a dire il vero, non è inedito per il mercato della Juventus: gli ultimi due acquisti a titolo definitivo del club, Weah e Djalò, sono approdati a Torino direttamente dal massimo campionato transalpino. L’esterno e il centrale, di più, militavano nello stesso club, ovvero il Lille di Paulo Fonseca. Una sorta di “doppietta” che, in vista della prossima stagione, non è escluso possa ripetersi, pur con un’altra società per protagonista. Sotto la lente d’ingrandimento di Cristiano Giuntoli, in questo momento, c’è infatti il Nizza. Già, perché Khephren Thuram da tempo è uno dei nomi prediletti per rinforzare la mediana e le sue quotazioni negli ultimi giorni sono segnalate in forte rialzo. Ma anche perché Jean-Clair Todibo si è iscritto di diritto alla corsa a una maglia per la retroguardia bianconera della prossima stagione.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127757068/puo_nascere_una_juve_alla_francese_giuntoli_lo_insegue_da_cinque_anni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:25:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 0,
        "epoch": 1716128704.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-19"
    },
    {
        "title": "Inter-Lazio, pari a San Siro: a Inzaghi sfugge anche il record di Mancini",
        "subtitle": "Dumfries nel finale pareggia i conti dopo la rete del vantaggio firmata da Kamada: i biancocelesti falliscono così il momentaneo sorpasso sulla Roma",
        "content": "Una buona Lazio esce con un pari da San Siro, raggiunta dal gol di Dumfries nel finale dopo essere passata in vantaggio con Kamada nel primo tempo. La squadra di Tudor aggancia la Roma al sesto posto ma fallisce il momentaneo sorpasso sui giallorossi. Con questo pari, Inzaghi non potrà né raggiungere né superare il record di punti di Mancini (stagione 2006-2007), dopo aver mancato il record di Conte con la Juve (stagione 2013-2014). Sarebbero servite due vittore nelle ultime due gare ai nerazzurri per andare a quota 98 punti e superare i 97 dell'ex tecnico della Naizonale: ora Inzaghi al massimo può raggiungere quota 96.InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa!Inter-Lazio, la cronacaI nerazzurri partono subito forte con una conclusione di Thuram dopo 3', che viene deviata in corner da Provedel. Due minuti più tardi i biancocelesti passano in vantaggio con Castellanos, ma il gol viene annullato dal Var per un fuorigioco dell'argentino. Al 14' è ancora Castellanos a creare affanno nella retroguardia dell'Inter, con una conclusione respinta da Sommer. Intorno alla mezz'ora Dimarco si scatena e crea una tripla occasione da rete, ma trova il provvidenziale intervento di Provedel a sventare la minaccia. Al 32' la Lazio trova la rete del vantaggio con Daichi Kamada, che calcia dalla distanza e infila la sfera alle spalle di Sommer. Nel finale di primo tempo i campioni d'Italia reagiscono con Dimarco e Barella, ma i loro tentativi risultano imprecisi; si va, dunque, a riposo sul parziale di 0-1.Nella ripresa l'Inter prova subito a mettere pressione agli avversari con alcune iniziative, ma l'occasione più pericolosa arriva con un tiro di Calhanoglu che termina di poco a lato. Al 58' Provedel è ancora decisivo su Barella, mentre nell'azione successiva è il palo a dire di no a Lautaro Martinez. Il gioco diventa spezzettato in seguito alla girandola di sostituzioni effettuata dai due allenatori, che inseriscono forze fresche in campo. Negli ultimi minuti i nerazzurri tentano l'affondo per cercare il pareggio e lo trovano all'87' grazie ad un preciso colpo di testa di Denzel Dumfries su cross di Sanchez. In seguito a questo risultato la Lazio aggancia la Roma al sesto posto con 60 punti (ma i giallorossi giocheranno stasera e sono in vantaggio negli scontri diretti); mentre l'Inter sale a quota 93. Al termine della sfida i nerazzurri di Simone Inzaghi festeggiano la conquista del loro ventesimo scudetto con l'accompagnamento musicale di due tifosi d'eccezione, ovvero Luciano Ligabue e Tananai.InterInzaghi: \"Grazie Milano e grazie ai nostri tifosi\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/19-127761192/inter-lazio_pari_a_san_siro_a_inzaghi_sfugge_anche_il_record_di_mancini",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T18:03:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716134580.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-19"
    },
    {
        "title": "Zhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter",
        "subtitle": "Dopo la lunga lettera del presidente nerazzurro, sul web impazzano meme e commenti",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/inter/2024/05/19-127731636/zhang_la_cessione_del_quinto_ma_non_dumfries_social_show_sui_debiti_inter",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-19"
    },
    {
        "title": "Soulé saluta Allegri, Di Francesco lo coccola: \"L'ho fatto sempre giocare\"",
        "subtitle": "Le dichiarazioni dell'attaccante e dell'allenatore dopo la vittoria contro il Monza: \"Dopo la salvezza sono sicuro che l'argentino potrà raggiungere altri traguardi\"",
        "content": "Il Frosinone ha conquistato la prima vittoria in trasferta in campionato nel momento più delicato della stagione. Un 1-0 a Monza, che porta i gialloblù a solo un punto dalla salvezza, che potrà raggiungere all'ultima giornata contro l'Udinese. Ne hanno parlato Soulé e Di Francesco al termine del match ai microfoni di Dazn. L'argentino ha salutato anche Allegri e ha toccato il tema futuro alla Juve.Soulé dopo Monza-Frosinone\"Siamo contenti, abbiamo visto il risultato di Udinese e Empoli e non è andata come volevamo ma oggi serviva la prima vittoria in trasferta, perché altrimenti sarebbe stata dura. Abbiamo una guerra da fare nell'ultima giornata e ce la metteremo tutta per salvarci, anche per tutta questa gente che ci segue sempre e ci aiuta tanto. La settimana prossima non dobbiamo pensare di avere due risultati su tre ma vogliamo vincere per i nostri tifosi, perché meritiamo la salvezza\" - ha spiegato Soulé a Dazn. Poi ha continuato: \"Con Di Francesco ho un bel rapporto, parliamo spesso anche durante la partita. Lo ringrazio per tutta la fiducia che mi ha dato quest'anno e anche perché ci fa giocare bene. Allegri? Mi dispiace per lui, tutti sanno che ha dato tanto alla Juve. Lo ricorderanno come un vincitore, gli faccio un in bocca al lupo. Non penso al futuro, prima penso alla salvezza del Frosinone. Poi si vedrà\".Monza-Frosinone, le dichiarazioni di Di FrancescoAl termine del match anche l'allenatore del Frosinone ha rilasciato alcune dichiarazioni a Dazn: \"Abbiamo impattato benissimo sulla gara e abbiamo trovato subito il gol. Se devo trovare un lato negativo è il non aver chiuso prima la partita, anche perché poi ha preso il palo Colpani e questo ci fa capire che non ci vuole nulla a riaprire un match. Il rapporto bastone e carota con Soulé? Molto più carota perché alla fine lo faccio sempre giocare, alcune volte lo devo frenare perché è esuberante. Ma sta maturando e non gioca per se stesso. E sono convinto che dopo che ci salverà potrà raggiungere altri traguardi\". Poi ha proseguito: \"Sapevo che per la salvezza servivano 4 punti, tre li abbiamo fatti, ora ne manca solo uno. Se giochiamo per il pari rischiamo di farci male, serve una partita intelligente. Se aggiusterei qualcosa guardandomi indietro? Assolutamente no, perché per crescere bisogna passare anche per le sconfitte. Questa squadra ha un’identità ben precisa. Anche con l’Inter avevamo creato tanto, anche se poi abbiamo perso 5-0. Dobbiamo guardare al presente, né al passato né al domani. Su cosa punterò per la prossima giornata? Dovremo fare la stessa partita di oggi. Dovremo essere perfetti nel prepararla. Salvezza Cagliari? Sono contento per loro, ho lasciato bei rapporti. Per il Sassuolo invece sono molto dispiaciuto, lì ho lasciato un pezzo di cuore\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/frosinone/2024/05/19-127757953/soule_saluta_allegri_di_francesco_lo_coccola_l_ho_fatto_sempre_giocare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:38:53",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716129533.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-19"
    },
    {
        "title": "Pogba, l'omaggio ad Allegri: l'immagine iconica, è la fine dei grandi ritorni",
        "subtitle": "Il saluto del centrocampista per il suo ex allenatore che chiude definitivamente il loro secondo ciclo alla Juventus",
        "content": "A due giorni dall'ufficialità dell'esonero di Massimilinio Allegri dalla Juventus, anche Paul Pogba si è unito alla lunga lista dei calciatori bianconeri che ci hanno tenuto a ringraziare il loro ormai ex allenatore. Il centrocampista francese, lontano da diversi mesi dall'ambiente bianconero per la squalifica per doping, era comunque molto legato ad Allegri soprattutto per via del loro primo ciclo insieme alla Juve, quando si era imposto come uno dei migliori centrocampisti al mondo. Juve, Pogba saluta Allegri: \"Grazie mister\"Il centrocampista francese ha salutato e ringraziato Massimilinio Allegri tramite una storia pubblicata sul proprio profilo Instagram in cui ha scritto: \"Grazie mister\". Un commento sicuramente lontano dalle parole da brividi condivise da Danilo per ringraziare l'ex allenatore, ma che non sono passate inosservate nell'ambiente bianconero. Con il saluto di oggi si è chiuso infatti chiuso, probabilmente in maniera definitiva, il secondo ciclo di Pogba e Allegri alla Juventus. Una coppia che aveva fatto sognare tra il 2014 ed il 2016, con il triplete sfiorato nella finale di Berlino contro il Barcellona in cui i tifosi bianconeri ancora ricordano il calcio di rigore non fischiato per un fallo di Dani Alves proprio su Pogba. Delle stagioni in cui soprattutto il francese aveva incantato, facendo poi registrare la cessione più importante nella storia della Juventus con il trasferimento al Manchester United per 105 milioni di euro.Juve, da Allegri a Pogba: quando i ritorni non funzionanoL'annuncio del ritorno di Paul Pogba alla Juventus nell'estate 2022 aveva fatto sognare i tifosi, che non avevano mai smesso di sperare di poter ammirare nuovamnte le giocate del centrocampista in bianconero. Un sogno che ben presto si è però trasformato in un incubo, con l'infortunio al ginocchio arrivato già durante la tournée estiva che gli aveva permesso di arrivare ad appena 10 presenze stagionali. Un bottino che è stato addirittura peggiore in questa stagione, quando è stato fermato e successivamente squalificato a quattro anni per doping. Una sentenza che non ha mai permesso ad Allegri di poter contare sull'uomo che nelle sue idee avrebbe dovuto trascinare il centrocampo bianconero. Da oggi, con Montero in panchina per le ultime due partite stagionali e successivamente con un nuovo allenatore in panchina, la Juventus sarà chiamata a ripartire mettendosi definitivamente il passato alle spalle.Champions LeagueLa Juve in Champions League: possibili urne e avversarie, il quadro aggiornato © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127753440/pogba_l_omaggio_ad_allegri_l_immagine_iconica_e_la_fine_dei_grandi_ritorni",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:14:36",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716124476.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-19"
    },
    {
        "title": "Commovente omaggio dei tifosi Liverpool e Klopp scoppia a piangere",
        "subtitle": "Non solo la coreografia: ad Anfield e dintorni è tutto dedicato all'allenatore tedesco che lascia il club dopo 9 anni",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calcio-estero/premier-league/liverpool/2024/05/19-127754272/commovente_omaggio_dei_tifosi_liverpool_e_klopp_scoppia_a_piangere",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-19"
    },
    {
        "title": "Montero, il cuore Juve prende in mano la Prima Squadra: il primo allenamento",
        "subtitle": "Le immagini della seduta di allenamento alla Continassa dell'ex difensore in vista del suo esordio in panchina contro il Bologna",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/19-127743951/montero_il_cuore_juve_prende_in_mano_la_prima_squadra_il_primo_allenamento",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-19"
    },
    {
        "title": "Dietrofront Marotta: dalla \"giornata tremenda\" all'Inter \"solida con Zhang\"",
        "subtitle": "L'inversione a U delle dichiarazioni del dirigente nerazzurro in poche ore: spariscono le \"vicissitudini di carattere finanziario\", arriva la sicurezza \"malgrado quello che dice la gente che ci vuole male\"",
        "content": "MILANO - A San Siro è il giorno della cerimonia per l'Inter campioen d'Italia, una festa con qualkche nube dopo la lettera del presidente Zhang in merito alla situazione del finanziamento Suning-Oaktree. L'amministratore delegato nerazzurro Giuseppe Marotta aveva usato parole allarmanti nella giornata di sabato per poi cambiare rotta. Nella giornata di sabato l'ad nerazzurro doveva essere ospite fisico al Moby Dick Festival di Noli ma ha dovuto rinunciare collegandosi in remoto spiegando: \"Oggi è una giornata tremenda tra la preparazione della gara di domani e per quello che stiamo vivendo sotto il carattere finanziario. Mi dispiace molto perché avrei avuto piacere ad essere lì”, per poi parlare della sua carriera: \"La mia è stata una vita con più cose belle sotto l’aspetto sportivo e professionale. Ci metto tanta passione e ho ottenuto delle gran belle soddisfazioni. Questo è ‘l’effetto C’, circostanze favorevoli per arrivare al successo, un elemento importante. Ma comunque è sinonimo di ‘Competenza’. Il miracolo in ambito sportivo viene usata spessissimo ma non ho avuto nulla di miracoloso. Le vittorie sono ottenute per qualcosa di programmato - aggiunge - La differenza tra vincere un campionato e una Champions, o comunque arrivare in finale, è legata a fattori differenti. Io penso che il campionato lo vinca generalmente la squadra più forte, perché è un cammino lungo. In Champions c'è anche un discorso di fortuna, perché è fatta di partite secche in cui può accadere di tutto\".Marotta, in tv cambio di rotta su Zhang e futuroMarotta ha parlato ai microfoni di Dazn nel pre-partita contro la Lazio e ha cambiato decisamente registro: \"La questione riguarda i nostri azionisti, non solo non ne siamo a conoscenza bene ma è una questione di correttezza. Posso garantire che la società è molto solida, stiamo portando avanti un percorso virtuoso e non abbiamo nessun problema. Sotto Zhang le cose sono andate molto bene, Steven e la famiglia amano l'Inter e qualsiasi decisione prenderanno sarà per amore e per la storia dell'Inter. Sono molto ottimista che si possa proseguire così\".\"I tifosi devono stare tranquilli, siamo una bella società e realtà. Abbiamo in gruppo solido di giocatori, non c'è nessuna preoccupazione dal punto di vista finanziario ed economico - aggiunge - Sugli investimenti dobbiamo essere bravi noi come manager a fare un mercato creativo, adoperando la leva del coraggio e puntando sui giovani o suoi giocatori di esperienza. In questi due anni abbiamo fatto un saldo positivo con una squadra competitiva. Il coraggio e il lavoro sono le nostre caratteristiche principali\"\"La stabilità della società è garantita dalla presenza di Zhang, lui è con noi. L'abbiamo sentito stamattina ed era contento per i festeggiamenti, purtroppo non ha potuto partecipare ma ci dà sicurezza. Anche se la gente che ci vuole male non lo dice, ma chi ci tifa lo sa. Siamo una società virtuosa, sfido chiunque a controllare i nostri conti. Quello che succede sopra la nostra testa è una questione che non ci riguarda, ma portiamo rispetto. Fino ad oggi il nostro azionista di riferimento è Zhang, e ha dimostrato di volere il bene della nostra società\".InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/19-127757213/dietrofront_marotta_dalla_giornata_tremenda_all_inter_solida_con_zhang_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:29:31",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716128971.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-19"
    },
    {
        "title": "City campione d'Inghilterra: Foden-Rodri show, Guardiola trionfa! Arsenal 2°",
        "subtitle": "I Citizens si sono imposti con il risultato di 3-1 sul West Ham con la doppietta dell'inglese e il gol dello spagnolo: quattro titoli consecutivi per Pep",
        "content": "Il Manchester City è campione d'Inghilterra per la decima volta nella sua storia. La squadra di Guardiola alla fine ha avuto la meglio sull'Arsenal al termine di un campionato sempre in bilico fino all'ultima giornata, che ha decretato il definitivo successo dei Citizens al quarto trionfo consecutivo (mai successo nella storia della Premier League). Il City nel pomeriggio è sceso in campo contro il West Ham imponendosi con il risultato di 3-1. Avvio perfetto da parte dei padroni di casa con la doppietta di Foden tra il 2' e il 18' prima della clamorosa rovesciata di Kudus al 42'. Nel secondo tempo ci ha pensato Rodri, l'eroe del successo in Champions League contro l'Inter, a spazzare via ogni timore con un grande destro preciso che ha di fatto chiuso il match e ogni discorso relativo al titolo. L'Arsenal di Arteta, che ha vinto 2-1 contro l'Everton con i gol di Tomiyasu e Havertz, oltre a vincere doveva sperare che la formazione di Guardiola non si imponesse sugli Hammers.Premier LeagueManchester City campione d’Inghilterra: la festa dei tifosi dopo il trionfo!Premier League, le altre partiteVittoria con brivido del Newcastle in trasferta con il risultato di 4-2 in casa del Brentford: per gli ospiti in gol Barnes, Murphy, Isak e Bruno Guimaraes. Il successo conferisce a Howe il settimo posto in classifica che, qualora il City dovesse vincere in FA Cup contro il Manchester United, varebbe la qualificazione in Conference League. Vince il Liverpool all'ultima di Klopp: i Reds si impongono per 2-0 ad Anfield contro i Wolves con le reti di Mac Allister e Quansah. Il Crystal Palace vince dominando in casa contro l'Aston Villa di Emery con il risultato di 5-0: decisive la tripletta di Mateta e la doppietta di Eze. Il Tottenham di Postecoglou, sfumata la qualificazione in Champions League, vince in trasferta contro lo Sheffield grazie alla doppietta realizzata dall'ex Juventus Kulusevski e al gol di Pedro Porro nel secondo tempo.Sconfitta casalinga per il Brighton di De Zerbi, che lascerà i Seagulls, contro il Manchester United di Ten Hag: decisivi Dalot e l'ex Atalanta Hojlund (al decimo gol in campionato). I Red Devils restano comunque al settimo posto. Il Chelsea, vincendo 2-1 in casa contro il Bournemouth, ottiene la qualificazione alla prossima Conference League. Il Luton retrocede in Championship dopo la sconfitta 2-4 in casa contro il Fulham. Il Nottingham resta in Premier League grazie al successo esterno contro il Burnley con il punteggio di 2-1.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/19-127758842/city_campione_d_inghilterra_foden-rodri_show_guardiola_trionfa_arsenal_2_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:01:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716130860.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-19"
    },
    {
        "title": "Real rimontato, Guler non basta: pari show col Villarreal. Tris Barcellona",
        "subtitle": "Il gioiellino di Ancellotti mette a segno una doppietta, ma i Blancos si fanno raggiungere da 1-4 a 4-4. I blaugrana vincono 3-0 col Rayo, Sociedad in Europa League e Betis in Conference",
        "content": "Pirotecnico 4-4 tra Villarreal-Real Madrid nella 37esima giornata della Liga spagnola. I blancos di Ancelotti, già campioni di Spagna e proiettati verso la finale di Champions contro il Borussia Drotmund, chiudono il primo tempo sul 4-1 grazie alla doppietta di Arda Guler e le reti di Joselu e Lucas. Nella ripresa il Sottomarino giallo, nella speranza di strappare un posto europeo, riesce a rimettere tutto in equilibrio al 56' con la tripletta di Sorloth, ma alla fine un solo punto non basta. Vittoria per il Barcellona che ha superato 3-0 il Rayo Vallecano: apre Lewandoski, chiude la doppietta di Pedri.I verdetti della LigaLa Real Sociedad vola in Europa League, il Betis Siviglia andrà in Conference, mentre il Cadice retrocede in Liga2 e il Maiorca resta in Liga. Questi i verdetti arrivati al termine della 37esima e penultima giornata del massimo campionato spagnolo. Questi i risultati: Bilbao-Siviglia 2-0; Atletico-Osasuna 1-4; Betis- Real Sociedad 0-2; Cadice-Las Palmas 0-0; Granada-Celta Vigo 1-2: Maiorca-Almeria 2-2; Valencia-Girona 1-3. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/19-127765558/real_rimontato_guler_non_basta_pari_show_col_villarreal_tris_barcellona",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T19:27:43",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 1,
        "epoch": 1716139663.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-19"
    },
    {
        "title": "Sorpresa al Gp di Imola: per la Ferrari c'è anche John Elkann",
        "subtitle": "Tra i tanti vip presenti per il Gran Premio d'Italia anche il numero uno della Juve e del Cavallino",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/motori/2024/05/19-127743341/sorpresa_al_gp_di_imola_per_la_ferrari_c_anche_john_elkann",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-19"
    },
    {
        "title": "La Juve in Champions League: possibili urne e avversarie, il quadro aggiornato",
        "subtitle": "Scopriamo insieme le possibili 4 urne da nove squadre che saranno protagoniste nel sorteggio che andrà in scena il prossimo 29 agosto: è importante ricordare che al momento sono 24 le squadre già sicure della qualificazione (ne mancano 12 per completare il quadro della nuova super competizione Uefa) e dunque ancora non è possibile sapere con certezza la composizione e divisione delle rispettive fasce che verranno comunque definite con il ranking Uefa. Saranno decisive le ultime partite di maggio per fissare la situazione definitiva",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/champions-league/2024/05/19-127480213/la_juve_in_champions_league_possibili_urne_e_avversarie_il_quadro_aggiornato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-19"
    },
    {
        "title": "\"Red Bull e McLaren fanno qualcosa di strano\": Leclerc clamoroso a Imola",
        "subtitle": "Il pilota Ferrari ha sollevato dei dubbi riguardo ad alcune strategie che le rivali avrebbero fatto durante il weekend in Emilia Romagna",
        "content": "IMOLA - Il weekend di Charles Leclerc ad Imola si chiude con il primo podio in carriera nel GP dell'Emilia Romagna. Il pilota Ferrari ha commentato così la sua gara ai microfoni di SkySport: \"Penso che il mio passo sia stato quello più costante di tutti, perché ho girato in 1'20\" basso tutta la gara praticamente. Sono gli altri che hanno fatto una gara più strana; la McLaren ha gestito un po’ di più con Norris, ma Piastri dietro di me spingeva. Nel finale non potevo più spingere sulla gomma, ma bisognava provare qualcosa. Non ho rimorsi perché abbiamo fatto tutto quello che potevamo fare, bisognava fare qualcosa di diverso e ho spinto nella prima parte di gara, ma alla fine c’è mancato il passo della McLaren che era molto forte. Sono più fiducioso di ieri, non contento per il risultato di oggi\".Classifica F1, Verstappen fa il vuotoLeclerc su RedBull e McLarenGli aggiornamenti sulla SF-24 hanno soddisfatto Leclerc che hanno colmato il diverio con le rivali, ma il 26enne di Monte Carlo ha sollevato dei sospetti riguardo a quanto emerso dall'analisi della telemetria dei giri veloci nella decisiva Q3 delle qualifiche del sabato. L'alone di mistero è stato sollevato sulle presunte strane manovre col motore che Red Bull e McLaren avrebbero compiuto in rettilineo nei loro giri lanciati: \"Su una pista così ogni volta che ti avvicini a circa un secondo di distacco se non hai un passo nettamente migliore non ne hai abbastanza per superare, si è visto quando Norris era più veloce di Verstappen, ma quando l’ha raggiunto non è riuscito a superarlo. Ci aspettavamo una gara simile. Bisogna mettere a posto la qualifica, ma credo che quello che è successo ieri è chiaro, e forse Imola non è la pista ottimale per giudicare gli aggiornamenti che abbiamo portato\".MotoriSorpresa al Gp di Imola: per la Ferrari c'è anche John Elkann © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/19-127760134/_red_bull_e_mclaren_fanno_qualcosa_di_strano_leclerc_clamoroso_a_imola",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:42:33",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716133353.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-19"
    },
    {
        "title": "Ferrero-Scanavino-Giuntoli, parole da Juve: cosa hanno detto alla squadra",
        "subtitle": "Dopo l'esonero di Allegri, il presidente, l'amministratore delegato e il direttore tecnico hanno voluto guardare negli occhi i giocatori e spiegare cosa e successo e cosa succederà",
        "content": "Una visita istituzionale dettata dal precipitare degli eventi e non solo. Anche il piacere di ribadire il “grazie” a Danilo e compagni per aver centrato entrambi gli obiettivi chiesti a inizio stagione, ovvero qualificazione alla Champions League e Coppa Italia alzata dopo la brillante vittoria sull’Atalanta. Ma, ovviamente, la scelta di andare a parlare è stata dettata dalla volontà di guardare negli occhi i giocatori e far capire loro il futuro della Juventus dopo l’esonero deciso nei confronti di Allegri.Ferrero, Scanavino e Giuntoli: le parole alla squadraE così ecco il presidente Gianluca Ferrero, l’amministratore delegato Maurizio Scanavino e il direttore tecnico Cristiano Giuntoli a spiegare cosa è successo ma soprattutto cosa succederà nel club bianconero. Nelle parole giunte alle orecchie dei giocatori un discorso improntato alla serenità che dovrà accompagnare queste ultime due partite per chiudere al meglio la stagione ma soprattutto la volontà della Juventus di affrontare il futuro al meglio per cui non sarebbero giustificate ansie e preoccupazioni. La società ha intenzione di non venire meno alla propria prerogativa, al proprio Dna, ovvero vincere, anche se la competitività dovrà arrivare attraverso la sostenibilità economica. Ma ieri alla Continassa è andato in scena non solo il discorso del triumvirato ma, ovviamente, anche la prima seduta post Allegri.JuventusE ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus© RIPRODUZIONE RISERVATA;Montero e il terzo posto in palioA dirigere l’allenamento la coppia formata da Padoin e Magnanelli mentre oggi toccherà a Paolo Montero salire in cattedra. Almeno per questa vigilia di Bologna-Juventus non è prevista la consueta conferenza stampa pregara: per ascoltare le prima parole dell’uruguaiano occorrerà aspettare la fine della sfida di domani sera al Dall’Ara. Un match che non varrà solo per la gloria visto che in ballo c’è comunque il terzo posto con al momento le due squadre appaiate dietro Inter e Milan.Juve, riecco FagioliCon oggi scade la squalifica di sette mesi rimediata da Nicolò Fagioli per le scommesse effettuate sul calcio: domani potrebbe essere schierato in campo mettendo fine alla sua lunga attesa. Per lui è quasi certo almeno uno scampolo di partita ma non si può escludere che possa partire addirittura titolare. Intanto i tifosi della Juventus dovranno attendere martedì per conoscere il giorno in cui la squadra di Montero giocherà l’ultima partita di campionato, in programma nel prossimo fine settimana all’Allianz contro il Monza.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione© RIPRODUZIONE RISERVATA;Una visita istituzionale dettata dal precipitare degli eventi e non solo. Anche il piacere di ribadire il “grazie” a Danilo e compagni per aver centrato entrambi gli obiettivi chiesti a inizio stagione, ovvero qualificazione alla Champions League e Coppa Italia alzata dopo la brillante vittoria sull’Atalanta. Ma, ovviamente, la scelta di andare a parlare è stata dettata dalla volontà di guardare negli occhi i giocatori e far capire loro il futuro della Juventus dopo l’esonero deciso nei confronti di Allegri.Ferrero, Scanavino e Giuntoli: le parole alla squadraE così ecco il presidente Gianluca Ferrero, l’amministratore delegato Maurizio Scanavino e il direttore tecnico Cristiano Giuntoli a spiegare cosa è successo ma soprattutto cosa succederà nel club bianconero. Nelle parole giunte alle orecchie dei giocatori un discorso improntato alla serenità che dovrà accompagnare queste ultime due partite per chiudere al meglio la stagione ma soprattutto la volontà della Juventus di affrontare il futuro al meglio per cui non sarebbero giustificate ansie e preoccupazioni. La società ha intenzione di non venire meno alla propria prerogativa, al proprio Dna, ovvero vincere, anche se la competitività dovrà arrivare attraverso la sostenibilità economica. Ma ieri alla Continassa è andato in scena non solo il discorso del triumvirato ma, ovviamente, anche la prima seduta post Allegri.JuventusE ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127727700/ferrero-scanavino-giuntoli_parole_da_juve_cosa_hanno_detto_alla_squadra",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:01:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716094860.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-19"
    },
    {
        "title": "Zhang rovina la festa Scudetto: Inter, incombe lo spettro dell'austerity",
        "subtitle": "L’ingarbugliata vicenda societaria screzia il clima trionfale: Suning o paga o è game over, e il fondo Usa per vendere vuole stringere ancora di più la cinghia dei conti",
        "content": "Steven Zhang è arrivato al traguardo. Fine corsa. Martedì - visto che domani, 20 maggio, termine ultimo per restituire a Oaktree il prestito da 275 milioni e lievitato a 385, è festa in Lussemburgo - se non troverà una strada alternativa, perderà l’Inter che finirà, come da accordi stipulati nel 2021, al fondo statunitense Oaktree Capital Management che tre anni fa aveva ricevuto in pegno da Suning le quote dell’Inter (il 68,55% in possesso dell’azienda di Nanchino e il 31,05% di LionRock). Lo scenario era ormai chiaro da qualche giorno, da quando si era ini- ziato a capire che il nuovo prestito da 435 milioni a cui stava lavorando Zhang con il fondo americano Pimco non sarebbe arrivato a compimento.Il motivo? Probabilmente Pimco non se l’è sentita di prestare i soldi a Zhang con una via differente da un bond - opzione non gradita a Oaktree, probabilmente anche per clausole scritte nel contratto - perché lo stesso presidente dell’Inter non è ritenuto, a livello internazionale, un “pagatore affidabile”. Lo dimostrerebbe la difficoltà personale a rimborsare in tre anni Oaktree e l’altro debito maturato nella causa persa con China Construction Bank Asia (320 milioni di euro), contenzioso che da agosto 2023 lo costringe a rimanere in patria. Il rampollo di casa Suning non ha ancora gettato la spugna e ieri ha scelto di andare allo scontro con Oaktree, scrivendo una lettera pubblicata poco dopo le 14 sul sito ufficiale del club nerazzurro.Questi i passaggi più significativi: \"Per continuare a sostenere l'Inter, dopo avere già investito nel club oltre un miliardo, abbiamo aperto la linea di credito con Oaktree [...] Abbiamo fatto ogni tentativo per trovare una soluzione amichevole con il nostro partner, co presa l’offerta di molteplici possibilità per Oaktree di ottenere un ritorno finanziario completo e immediato. Purtroppo, i nostri sforzi finora sono stati esasperati da minacce legali e dalla mancanza di un coinvolgimento significativo da parte di Oaktree. Tutto ciò è stato molto frustrante e deludente, ma questo comportamento sta ora creando una situazione di rischio per il club che potrebbe metterne seriamente a repentaglio la stabilità [...] Ci impegniamo a lavorare per una risoluzione pacifica con Oaktree\".© RIPRODUZIONE RISERVATA;Oaktree, la lettera di Zhang e l'irritazioneL’intesa al fotofinish - una proroga di 6 o 12 mesi? -, però, appare davvero complicata, non ci sono le basi per prolungare l’accordo. Zhang ha avuto tre anni per lavorare all’operazione, non ha mai chiesto di cambiare eventuali condizioni del prestito; condizioni chiare, così come le scadenze. Oaktree ieri non ha voluto commentare ufficialmente il messaggio di Zhang, anche perché se martedì riceverà i 385 milioni, la questione sarà chiusa e Suning potrà continuare a tenersi l’Inter. Se però non riceverà i soldi, come da accordi escuterà il pegno e diventerà proprietaria del club: non sono minacce, semplicemente il rispetto delle clausole stabilite nel 2021.Di sicuro Oaktree non ha gradito alcuni passaggi del messaggio di Zhang, soprattutto quando il presidente ha parlato di stabilità, paventando possibili ripercussioni sull’Inter e spaventando i tifosi. Non è così: il debito contratto con Oaktree appartiene a Zhang, non all’Inter. Zhang e Suning - chissà se domani sera nella cena di gala per festeggiare lo scudetto con 700 ospiti verrà trasmesso comunque un messaggio del presidente - dunque sono vicini al passo d'addio. Non perderanno l'Inter a zero, perché ci sarà un \"indennizzo\" stabilito da un perito sul valore equo di mercato, ma di sicuro avrebbero sognato un saluto differente.© RIPRODUZIONE RISERVATA;Gli scenari futuri: iscrizione Serie A e contiMa in tutta questa vicenda, cosa accadrà all’Inter se passerà a Oaktree? Il club, sintetizzando brutalmente, ovviamente non rischia il fallimento. Certo, rimane un indebitamento alto, 807 milioni lordi al 30 giugno 2023 destinati a calare intorno ai 700 nel bilancio in chiusura a fine giugno 2024 (di cui 415 relativi al bond in scadenza il 9 febbraio 2027) con una posizione finanziaria netta negativa di circa 310 che un futuro proprietario dovrà fronteggiare. Ma la società per essere dichiarata fallita da un Tribunale dovrebbe essere inadempiente nei confronti di soggetti come dipendenti, fornitori o altri creditori e sinora l’Inter non ha avuto problemi in questo senso e anzi, il bilancio è in miglioramento da tre stagioni (da -246 nel '20-21 al possibile -40-50 del '23-24). Dunque per la Figc non dovrebbero sorgere problemi sulla questione iscrizione al prossimo campionato, anche perché chi subentrerà a Zhang ha una stabilità economica sicuramente più conclamata.Piuttosto c'è da capire cosa cambierà per la società di stanza a Milano. Di certo, nel caso in cui Zhang impugni l'escussione - ma avrà le carte per farlo? - , il rischio potrebbe essere quello di una battaglia legale che porti a un blocco operativo del club; una sfida in tribunale fra le parti, infatti, congelerebbe i conti dell’Inter e i movimenti dei suoi dirigenti, ma al momento sembra davvero complicato che Zhang possa riuscire a perseguire questa strada. Dunque, l'Inter, in quanto società, non dovrebbe subire contraccolpi, anche perché da quanto filtra dagli ambienti finanziari, Oaktree è soddisfatta del lavoro fatto dal management nerazzurro nelle ultime tre stagioni, ovvero da quando nel maggio 2021 il fondo americano ha iniziato a porre la propria attenzione sui conti, avendo prestato i soldi a Suning.MotoriSteven Zhang, con la Pagani e la bicicletta la passione è solo nerazzurra!© RIPRODUZIONE RISERVATA;Oaktree e l'ipotesi cessioneLa fiducia in Marotta, Antonello, Ausilio e Baccin è alta e si andrà avanti con loro. D'altra parte Oaktree dal luglio 2021 ha due suoi uomini nel consiglio di amministrazione del club, ovvero Carlo Marchetti (l'uomo forte del fondo americano) e Amedeo Carassai. Entrambi quindi conoscono già ogni aspetto della società, così come altri dirigenti di Oaktree che da anni sono spesso presenti a San Siro e in tutti gli eventi legati al club. Chiaramente si andrà avanti con le linee guida che Oaktree aveva già iniziato a dare dall'estate 2021 per cercare di migliorare ulteriormente i conti. Dunque, è possibile che venga chiesta un'austerity più accentuata. Che non significa che l'Inter non potrà operare sul mercato o completare per esempio i rinnovi di Inzaghi, Barella e Lautaro Martinez, ma l'attenzione agli equilibri economici dovrà essere ancora maggiore.L'altra domanda che in molti si fanno è: si è sempre detto che Oaktree non voleva ereditare l'Inter e in caso di escussione del pegno, l'avrebbe venduta subito, sarà così? No. Oaktree pare essersi data un orizzonte di 3-5 anni prima di vendere il club nerazzurro che non significa, ovviamente, che ciò non possa accadere prima: se arriverà un soggetto interessato all'Inter e metterà sul piatto una proposta irrinunciabile (quindi non meno di 1.2 miliardi di euro), la cessione potrebbe avvenire in tempi brevi, ma il mercato internazionale non sembra così \"caldo\" in questo momento. L'idea di Oaktree è lavorare nel prossimo triennio per migliorare ulteriormente i conti dell'Inter, arrivare a un pareggio di bilancio - cosa che potrebbe avvenire già nell'esercizio '24-25 -, diminuire il debito e approfondire la questione stadio per rendere il club ancora più appetibile.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA;Steven Zhang è arrivato al traguardo. Fine corsa. Martedì - visto che domani, 20 maggio, termine ultimo per restituire a Oaktree il prestito da 275 milioni e lievitato a 385, è festa in Lussemburgo - se non troverà una strada alternativa, perderà l’Inter che finirà, come da accordi stipulati nel 2021, al fondo statunitense Oaktree Capital Management che tre anni fa aveva ricevuto in pegno da Suning le quote dell’Inter (il 68,55% in possesso dell’azienda di Nanchino e il 31,05% di LionRock). Lo scenario era ormai chiaro da qualche giorno, da quando si era ini- ziato a capire che il nuovo prestito da 435 milioni a cui stava lavorando Zhang con il fondo americano Pimco non sarebbe arrivato a compimento.Il motivo? Probabilmente Pimco non se l’è sentita di prestare i soldi a Zhang con una via differente da un bond - opzione non gradita a Oaktree, probabilmente anche per clausole scritte nel contratto - perché lo stesso presidente dell’Inter non è ritenuto, a livello internazionale, un “pagatore affidabile”. Lo dimostrerebbe la difficoltà personale a rimborsare in tre anni Oaktree e l’altro debito maturato nella causa persa con China Construction Bank Asia (320 milioni di euro), contenzioso che da agosto 2023 lo costringe a rimanere in patria. Il rampollo di casa Suning non ha ancora gettato la spugna e ieri ha scelto di andare allo scontro con Oaktree, scrivendo una lettera pubblicata poco dopo le 14 sul sito ufficiale del club nerazzurro.Questi i passaggi più significativi: \"Per continuare a sostenere l'Inter, dopo avere già investito nel club oltre un miliardo, abbiamo aperto la linea di credito con Oaktree [...] Abbiamo fatto ogni tentativo per trovare una soluzione amichevole con il nostro partner, co presa l’offerta di molteplici possibilità per Oaktree di ottenere un ritorno finanziario completo e immediato. Purtroppo, i nostri sforzi finora sono stati esasperati da minacce legali e dalla mancanza di un coinvolgimento significativo da parte di Oaktree. Tutto ciò è stato molto frustrante e deludente, ma questo comportamento sta ora creando una situazione di rischio per il club che potrebbe metterne seriamente a repentaglio la stabilità [...] Ci impegniamo a lavorare per una risoluzione pacifica con Oaktree\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/19-127736189/zhang_rovina_la_festa_scudetto_inter_incombe_lo_spettro_dell_austerity",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:54:16",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716112456.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-19"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T22:01:27",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1716148887.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-19"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 17,
        "date": "2023-02-28"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-01-19"
    },
    {
        "title": "Tudor: “Punto guadagnato, giocavamo contro una delle 2-3 migliori in Europa\"",
        "subtitle": "Il tecnico della Lazio ha commentato in conferenza stampa il pari in casa dell'Inter",
        "content": "Igor Tudor ha commentato in conferenza stampa il pari della Lazio in casa dell'Inter deciso dalle reti di Kamada nel primo tempo e di Dumfries nella ripresa. Il tecnico biancoceleste ha dichiarato: \"Oggi si è perso poco, se si può dire. Faccio i complimenti ai ragazzi, poi un po' di rammarico ci sta. Eravamo 1-0 e mancava poco alla fine, c'è un po' di rammarico, perché venire qui e giocare contro una squadra che gioca un calcio tra i 2-3 migliori in Europa è tanta roba\". Poi su Kamada ha aggiunto: \"Di solito non commento le prestazioni individuali, ha giocato molto bene. Venire qui e giocare bene devi avere la lucidità di essere bravo. Lui ha cose interessanti, deve e può crescere: è una cosa che mi piace molto. Noi stiamo lavorando forte, anche in palestra, dal primo giorno. Poi vedremo: i giocatori decidono sempre dove arrivano\".Tudor sul derby di Roma\"La rivalità è bella, mi piace. Però posso rispondere come ho risposto ieri in conferenza stampa: ci sono 38 giornate, tre punti, un punto. Le classifiche si fanno così, poi i derby sono belli a livello mentale, di peso specifico, ma non di punti perché sono uguali. Io accetto questa cosa, ma non dovevo capire niente. Lo sapevo anche da fuori, ho poco da aggiungere. Non ha senso farmi questa domanda, non è vero quello che dice perché siamo all'ottava gara in campionato e quella è solo una. Ce ne sono altre sette...Senza le une non c'è l'altra cosa\". Il tecnico croato ha poi aggiunto: \"Non ho rimpianti, non sono frustrato. Sono felicissimo e orgoglioso, di giocatori alti vedremo col direttore, ci metteremo a discutere come è giusto che sia. C'è una partita da giocare, c'è da vedere cosa fanno gli altri. Faremo questa analisi con calma e poi le darò risposta\".Tudor sui cambiTudor ha concluso la conferenza stampa spiegando i cambi effettuati: \"Gila non ce la faceva, ha chiesto lui il cambio ed era il quinto. Luis Alberto e Felipe sono entrati perché volevamo avere un po' più di controllo, loro spingevano forte e non siamo riusciti a tenere troppo la palla. È normale che l'Inter spinga, sono a casa loro, è naturale. L'idea era quella, però non siamo riusciti. Ma va bene lo stesso\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/lazio/2024/05/19-127763993/tudor_punto_guadagnato_giocavamo_contro_una_delle_2-3_migliori_in_europa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T19:01:26",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716138086.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-19"
    },
    {
        "title": "Eberl e la panchina Bayern: perché non può essere Allegri",
        "subtitle": "Il direttore sportivo del club bavarese annuncia le possibilità per la guida tecnica al posto di Tuchel",
        "content": "Chi sarà il prossimo allenatore del Bayern Monaco? Una domanda che nelle ultime settimane sta facendo il giro dell'Europa e anche, pare, non abbia ancora trovato una risposta precisa e concreta. L'addio con Tuchel dovrebbe essere certo nonostante le voci di una possibile apertura per la permanenza. Dalla società stanno valutando diverse opzioni, tra cui un ex Juve, per il futuro per ripartire dopo una stagione senza trofei, un unicum per i bavaresi. In realtà una risposta al quesito c'è stato e ci ha pensato Eberl a dirlo. Panchina Bayern Monaco, la situazioneSecondo quanto ha riportato la Bild, il direttore sportivo del Bayern Monaco, Max Eberl, ha detto che non sarà un allenatore italiano a guidare il club nella prossima stagione. Lo ha detto in modo perentorio ed è per questo che viene da credere alle sue parole. Dunque niente De Zerbi, nelle ultime ore il Brighton ha comunicato la seperazione delle strade con il tecnico a giugno, e nemmeno Allegri dopo aver salutato la Juventus.Insomma la rosa dei papabili si restringe aRoger Schmidt, Hansi Flick e ultimo, non perché meno importante, José Mourinho. Da questa lista dovrebbe uscire il nome del prossimo allenatore del Bayern Monaco, il condizionale è sempre d'obbligo soprattutto nel valzer dei tecnici sulle panchine. JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/19-127729589/eberl_e_la_panchina_bayern_perch_non_pu_essere_allegri",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T12:26:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716114360.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-19"
    },
    {
        "title": "Sassuolo in Serie B, Empoli appeso a un filo e a Frosinone-Udinese all'ultima",
        "subtitle": "Pari thrilling a Udine, Samardzic causa un rigore e realizza quello del pari contro i toscani all'ultimo minuto. Di Francesco sbanca Monza e ora è in pole per salvarsi",
        "content": "Colpo importantissimo del Frosinone in chiave salvezza. I ciociari dei baby talenti della Juventus Soulé (in campo per l'intero arco dell'incontro), Barrenechea (sostituito all'86') e Kaio Jorge (90' in panchina) sbancano l'U-Power Stadium di Monza grazie al gol di Cheddira dopo nove minuti di gioco e si portano a quota 35 punti, a +2 sull'Empoli terz'ultimo. Ai toscani, cui il Var toglie il primo vantaggio di Maleh, non basta il calcio di rigore - causato da Samardizc - segnato da Niang al 90'. L'Udinese di Fabio Cannavaro resta quart'ultimo con una lunghezza di margine sui rivali odierni grazie a un altro penalty, trasformato dallo stesso centrocampista serbo-tedesco al 104'. Con Salernitana e Sassuolo già condannate alla B, sarà decisiva l'ultima giornata di Serie A - dove si disputerà Frosinone-Udinese - per decidere la terza squadra che il prossimo anno dovrà giocare il campionato cadetto.Monza-Frosinone, la cronacaAvrebbe di sicuro preferito un finale diverso, Raffaele Palladino, per congedarsi dallo U-Power Stadium: ma per il suo Monza, nella sfida interna con il Frosinone, arriva solo uno ko e l'ottava partita consecutiva senza vittorie. La curva, senza attendere l'ufficialità di quel che è nell'aria da tempo, mette comunque nero su bianco il proprio grazie a tre protagonisti di questo Monza che con ogni probabilità vestiranno un'altra maglia nel prossimo campionato: Palladino, Di Gregorio e Colpani. \"Raffaele, Michele e Andrea: chi per la maglia ha lottato non verrà mai dimenticato\", srotola infatti la curva Davide Pieri. Si ringrazia per il passato, si promette per il domani, ma il presente è tutto del Frosinone: che mai aveva vinto in trasferta in questo campionato e che invece sceglie l'ultima occasione di campionato per gettare le fondamenta della propria salvezza, ancora non certa ma più vicina. Sul campo, l'equilibrio si rompe dopo solo 9 minuti: Harroui sulla sinistra vince il duello con Izzo, alza il cross sul secondo palo che Cheddira di testa sfrutta al meglio sfuggendo alle spalle di Kyriakopoulos. Vantaggio ciociaro e record di gol di un giocatore marocchino eguagliato in un singolo campionato di A, con 7 centri come l'ex interista Hakimi. Non contento dell'assist, Harroui riceve poco dopo Soulè ma spara a lato. E a metà del primo tempo si trova a tu per tu con Sorrentino (in campo al posto dell'indisponibile Di Gregorio), bravo a chiudergli lo specchio con un'uscita bassa. La partita la fa sempre Harroui, perché al tramonto del primo tempo fa partire un destro dalla distanza che Sorrentino blocca senza patemi. Appena prima dell'intervallo arriva invece il primo e unico sussulto del Monza, con un cross dalla sinistra di Dany Mota su cui Colpani di testa centra la base del palo. Il ritmo è basso e Palladino ne cambia tre all'intervallo, ma questo cala ancora di più per una lunga interruzione dovuta alla difficoltà di collegamento tecnico tra la sala Var e l'auricolare di Fabbri. Problema che non si risolve, tanto che si prosegue a giocare per quasi un quarto d'ora senza il supporto tecnologico. Non ne ha bisogno Soulé per saltare Pablo Marì e prendere il palo, facendo sollevare qualche fischio alla tribuna dello U-Power Stadium. Unico sussulto di un secondo tempo giocato a temperature alte e marce basse da entrambe le squadre, anche perché il solo tentativo del Monza è un allungo di Valentin Carboni concluso con un destro fuori dallo specchio. Zortea e Caprari nel finale avrebbero la chance per cambiare il risultato, ma il campo non racconta altro e il Monza pensa a chiudere settimana prossima in casa della Juventus. Il Frosinone, invece, si giocherà tutto all'ultima giornata con l'Udinese.Udinese-Empoli, la cronacaPrimo scorcio di partita equilibrato ma senza azioni da rete in cui le sostituzioni per infortunio di Success e Cerri, al 7' e al 28', sono gli unici acuti narrativi del match. Bisogna quindi attendere il 36' per assistere al primo sussulto offensivo della gara, che arriva con la rete del vantaggio segnata da Maleh con un capolavoro mancino dal limite dell'area friulana. L'arbitro Guida assegna inizialmente il gol all'Empoli, ma dopo un check al Var revoca la rete per una gomitata assestata da Niang a Kristensen prima della conclusione vincente dell'ex centrocampista della Fiorentina. Scampato il pericolo, l'Udinese ritrova brio ma i toscani non si fanno sorprendere e le due squadre raggiungono gli spogliatoi sullo 0-0. Nella ripresa Cannavaro cambia l'assetto tecnico bianconero inserendo Davis ed Ebosele per Brenner e Ehizibue. Al 57' le scelte del tecnico partenopeo sembrano potersi dimostrare vincenti ma Davis, servito da Lucca con un perfetto cross dalla destra, sbaglia incredibilmente di testa e spedisce il pallone a lato da ottima posizione per la più clamorosa occasione da gol della squadra friulana. I minuti finali della partita sono dominati da equilibrio e tatticismo che vengono infranti all'89', quando il bianconero Samardzic atterra in area Cambiaghi. Guida non ha dubbi e assegna il calcio di rigore che Niang trasforma per il momentaneo vantaggio dell'undici allenato da Nicola. Incassato lo svantaggio, l'Udinese si lancia alla disperata ricerca del gol del pareggio e, in pieno recupero, Fazzini trattiene Payero in area empolese. I bianconeri invocano il calcio di rigore, che l'arbitro Guida assegna dopo diversi minuti tra le proteste degli ospiti dopo il check del Var. Dagli undici metri Samardzic non sbaglia e segna l'1-1 al 104' che chiude la partita e salva l'Udinese dalla sconfitta.FrosinoneSoulé: \"Futuro? Concentrato su queste ultime due gare\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/19-127753314/sassuolo_in_serie_b_empoli_appeso_a_un_filo_e_a_frosinone-udinese_all_ultima",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:12:37",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716124357.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-19"
    },
    {
        "title": "Festa Cagliari, è salvo! Altra impresa di Ranieri, Sassuolo con un piede in B",
        "subtitle": "Lo scontro diretto per la lotta salvezza vede premiare i sardi che vincono e si guadagnano la permanenza in Serie A. Speranze emiliane appese ad un filo",
        "content": "REGGIO EMILIA - Al Mapei Stadium di Reggio Emilia va in scena lo scontro diretto per la salvezza con il Cagliari che batte il Sassuolo 2-0 e conquista aritmeticamente la salvezza! Decisivi il gol di Prati ed il rigore di Lapadula nella ripresa, per gli emiliani le speranze sono al lumicino infatti devono sperare in una doppia sconfitta dell'Udinese (impegnato ad Udine) e Frosinone (impegnato a Monza) per rimanere ancora in corsa per la permanenza in Serie A.Sassuolo-Cagliari, la partitaPrimo tempo che vive subito un momento topico: al 5' Lapadula sfrutta un errore di Tressoldi, entra in area e cade dopo un contatto con il difensore emiliano, Doveri non sanziona il rigore ed il silent check del Var conferma la decisione del campo. Pinamonti e lo stesso Lapadula creano le occasioni più pericolose nel primo tempo chiuso 0-0. La partita prosegue sulla falsa riga del 1° tempo quando al 70' ecco la svolta: sugli sviluppi di un calcio di punizione in favore del Cagliari si crea una mischia in area, Dossena (da seduto) riesce a fare la sponda per Prati (entrato al 67') che dall'altezza del dischetto fa partire un preciso sinistro per il vantaggio sardo! I padroni di casa accusano il colpo, non riescono a reagire ed il Cagliari sfiora anche il raddoppio all'85' con Sulemana che calcia forte da fuori area ma senza centrare lo specchio della porta. Raddoppio che arriva perché Kumbulla commette un grave errore in fase di disimpegnio dentro l'area, il solito Lapadula è lesto a rubare palla e subisce fallo, questa volta Doveri non ha dubbi e assegna il rigore: Lapadula si presenta sul dischetto e manda i titoli di coda con brivido (la palla passa sotto le mani di Consigli). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/19-127740153/festa_cagliari_e_salvo_altra_impresa_di_ranieri_sassuolo_con_un_piede_in_b",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T12:34:06",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716114846.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-19"
    },
    {
        "title": "Ballardini: \"Non siamo stati all'altezza della Serie A\"",
        "subtitle": "Le dichiarazioni dell'allenatore dei neroverdi dopo la sconfitta contro il Cagliari",
        "content": "Ora è arrivata anche l'ufficialità, il Sassuolo è aritmeticamente retrocesso in Serie B dopo 11 anni. Fatale la sconfitta casalinga contro il Cagliari e poi le successive vittorie del Frosinone a Monza e il pareggio tra Udinese ed Empoli. Ballardini al termine della partita ha rilsciato alcune dichiarazioni in tv e in conferenza stampa.Sassuolo-Cagliari, le dichiarazioni di BallardiniQueste le dichiarazioni di Ballardini subito dopo la sconfitta contro il Cagliari: \"Siamo molto dispiaciuti, perché pensavamo di fare un altro percorso. Ma qui c’è una società forte, una qualità nelle persone, che oggi è un nuovo punto di partenza. I dirigenti sono capaci e i giocatori anche\". Poi ha proseguito: \"Ci sono dei momenti in una stagione dove devi avere quell'attenzione e furore in più. Non abbiamo quell'abitudine lì, a lottare, ad aggredire, perché abbiamo altre caratteristiche, anziché fare una corsa avanti forte siamo stati un po' frenati. Ci siamo nascosti anziché volere la palla, perché la situazione è stata difficile e molto pesante. I giocatori sono stati condizionati dal momento, perché per me sono molto capaci. I calciatori del Sassuolo sono tutti molto mortificati perché volevano che finisse in un altro modo visto l'impegno e la serietà che ci hanno messo. Non siamo stati così all’altezza, così bravi come la Serie A impone\". Poi ha concluso: \"Il Sassuolo senza Berardi non aveva mai vinto, ma non è una scusa perché una squadra forte deve fare a meno del suo giocatore migliore. Siamo tutti responsabili, anche se si sono incastrate tante cose negative\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/sassuolo/2024/05/19-127754442/sassuolo_in_b_ballardini_non_siamo_stati_all_altezza_della_serie_a_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:46:38",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716126398.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-19"
    },
    {
        "title": "Ranieri esulta: \"Cagliari è casa mia, salvi grazie al fuoco che si è acceso\"",
        "subtitle": "Il commento dell'allenatore rossoblù alla salvezza raggiunta grazie alla vittoria per 2-0 sul campo del Sassuolo",
        "content": "Grazie al 2-0 con cui ha batto il Sassuolo, il Cagliari ha conquistato ufficialmente la salvezza. Un obiettivo che ha fatto emozionare ancora una volta Ranieri dopo l’incredibile promozione ottenuta con i rossoblù lo scorso anno: \"L’ultima salvezza è sempre la più bella, fanno in fretta a dirti che sei bollito. Il fatto strano è che la prima volta vincemmo 2-1 proprio il 19 maggio del 1991 in Emilia. Io non mi dimentico le cose e non mi piace dire chi mi ha cercato. Ci sono state due volte che mi è stato chiesto di allenare delle Nazionali, ma io ho detto sarei rimasto a Cagliari. Ho sempre seguito il cuore\".Cagliari, Ranieri: \"Salvi grazie al fuoco che si è accesso\"Ranieri ha quindi proseguito a Dazn parlando del suo rapporto con la squadra sarda: \"Cagliari è casa mia, io l’ho detto fin dall’inizio che avremmo lottato ogni giorno. sono contento di festeggiare davanti ai nostri tifosi. L’anno scorso a Bari mi ha chiamato Gigi Riva e mi ha chiesto di dire ai ragazzi che non ci sono solo i tifosi allo stadio a sostenerci, ma un’intera isola\". Quindi un commento sul futuro: \"Io ho un altro anno di contratto, credo che il fuoco si sia acceso. Ho sempre detto ai ragazzi che tutto dipende da come ci si allena, all'inizio non erano sul pezzo. Allora ho pensato di andarmene, perché credevano di salvarsi solo perché c'ero io. Si sono ribellati, siamo saliti insieme e mi hanno chiesto di rimanere. I ragazzi hanno sempre dato tutto, anche quando abbiamo giocato male. La squadra non era stanca, ma ci sono partite dove non siamo riusciti a fare male all'avversario\".Ranieri: \"Il gol di oggi mi ha ricordato quello a Bari\"L'allenatore ha infine analizzato così la vittoria maturata oggi contro il Sassuolo, facendo un paragone con quella firmata da Pavoletti a Bari che era valsa la promozione: \"Con il gol di Prati di oggi mi è tornato in mente quel ricordo. Sono stati entrambi dei risultati raggiunti grazie al lavoro, non c’è stato un solo ciuffo d’erba che remasse dall’altra parte. Il pubblico in casa quando sbaglia ti fischia, si fa sentire, ma noi abbiamo avuto un supporto e un amore incredibili. Questo è merito loro e vanno ringraziati. Oggi la squadra mi ha portato sotto la curva, ma mi è sembrato giusto venire con Giulini perché era stato chiamato. Il presidente timido? Ho detto andiamo, ci stanno chiamando!\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/cagliari/2024/05/19-127749740/ranieri_esulta_cagliari_e_casa_mia_salvi_grazie_al_fuoco_che_si_e_acceso_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:23:40",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716121420.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-19"
    },
    {
        "title": "Nicola carica l’Empoli e avvisa la Roma: “Dobbiamo fare la partita dell’anno”",
        "subtitle": "Le dichiarazioni dell'allenatore dei toscani dopo il pareggio subito allo scadere contro l'Udinese: \"Gol annullato a Maleh? Per me era regolare\"",
        "content": "Al \"Bluenergy Stadium\" è successo di tutto nei minuti finali del match tra Empoli e Udinese: prima Niang ha realizzato il rigore dell'illusione dei tre punti al 90' e poi è arrivato il pari di Samardzic sempre dagli undici metri al 104'. Una gara ricca di episodi, come il gol annullato a Maleh. Una scelta che non è piaciuta a Nicola: \"Per me era regolare\". L'allenatore nel post partita ha analizzato la sfida e ha caricato l'ambiente in vista della Roma: \"Faremo la partita dell'anno\".Udinese-Empoli, le dichiarazioni di Nicola\"Sto facendo molto fatica a parlare, ma è giusto e professionale farlo, con i giusti toni. Stimo molto un professionista come Guida, ma non sono d’accordo con il gol annullato a Maleh, per me era regolare. Ho chiesto con il massimo dell’educazione il motivo e mi ha dato la sua versione. Sul rigore finale? Nulla da dire, il recupero un po’ troppo lungo\" - ha spiegato Nicola a Dazn al termine del match. Poi ha proseguito: \"I miei ragazzi hanno fatto una partita gagliarda e adesso non dobbiamo smettere di crederci. Ho detto ai ragazzi di sopportare qualsiasi tipo di ingiustizia e stanno facendo di tutto per raggiungere questa salvezza. La vita può sempre sorprendere. Le lacrime di Fazzini? Lui è un ragazzo che ci tiene e fa bene a rimanerci male, ma deve ricaricarsi in vista della prossima partita. Voglio fare i complimenti ai tifosi per i sacrifici che hanno fatto. Ora dobbiamo prepararci per fare la gara dell’anno contro la Roma\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/empoli/2024/05/19-127756322/nicola_carica_l_empoli_e_avvisa_la_roma_dobbiamo_fare_la_partita_dell_anno_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:14:49",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716128089.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-19"
    },
    {
        "title": "Palladino e la Juve nel mirino: “Voglio regalare una soddisfazione”",
        "subtitle": "Le dichiarazioni dell'allenatore del Monza dopo la sconfitta contro il Frosinone: il futuro, il match contro i bianconeri e un messaggio a Gasperini",
        "content": "Il Monza non è riuscito a vincere l'ultima partita in casa del campionato, perdendo di misura contro il Frosinone. Tre punti che mancano dal 16 marzo contro il Cagliari. Palladino ha parlato del match nel post partita e ha rilasciato qualche dichiarazione anche sul futuro.Monza-Frosinone, le dichiarazioni di Di Francesco\"Ci tenevamo a chiudere bene davanti ai nostri tifosi. Non siamo riusciti a tirar fuori qualcosa in più per fare bene, però non posso arrabbiarmi con i ragazzi perché li ho spremuti come dei limoni dal 7 luglio. Il campionato è fatto di stimoli e noi oggi non avevamo obiettivi anche se ai ragazzi avevo detto di dare tutto\" - ha spiegato Palladino a Dazn. Poi ha proseguito: \"Amo il mio lavoro e lo faccio con ambizione e voglio terminare bene il campionato contro la Juventus, per dare una soddisfazione a tutti. Poi per il futuro ne parlerò con la società. Voglio ascoltarli e poi farò le mie valutazioni con la massima lealtà e serenità. Prenderemo la decisione migliore per entrambi. Qualcosa che mi farebbe rimanere? Non lo so perché ancora non ho parlato con la dirigenza. Credo che programmazione e investimenti debbano essere al primo posto. Io sono ambizioso, non sono uno che si accontenta e i ragazzi meritano di fare un’altra stagione importante, a prescindere da chi ci sarà. Ancora non ho deciso nulla e non me la sente di esprimermi. Se ero commosso al termine del match? Certo non posso nasconderlo, è stata una bella cavalcata e l’abbraccio dei tifosi è stato molto bello. Ci hanno sempre sostenuto e ci hanno applaudito anche oggi dopo una sconfitta, li ringrazio. Sulla finale di Europa League tra Atalanta-Bayer Leverkusen: “Cosa mi sento di dire a Gasperini? Posso fare tutto tranne che dare i consigli al Gasp, lui è un maestro e un fenomeno. Tiferò per lui come lo farò per la Fiorentina in in Conference”.CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/19-127759496/palladino_e_la_juve_nel_mirino_voglio_regalare_una_soddisfazione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:16:53",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 3,
        "epoch": 1716131813.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-19"
    },
    {
        "title": "Mbappé, clamorosa cifra per il quadro di Pelé: ecco quanto ha speso",
        "subtitle": "L'attaccante francese si è aggiudicato all'asta il dipinto di Alexandre Hopare raffigurante la leggenda brasiliana",
        "content": "Kylian Mbappé appassionato d'arte. Il calciatore più ricercato al mondo, che di recente ha annunciato l'addio al Paris Saint Germain al terminte dell'attuale stagione, ha acquistato un dipinto di Alexandre Hopare raffigurante un ritratto del suo idolo, Pelé. L'asta dell'opera ha avuto luogo durante il gala di beneficenza dell'istituzione parigina. Per due anni l'evento che raccoglie fondi da devolvere in beneficienza non si era più svolto a causa del grave incidente di Sergio Rico con un cavallo alla fiera El Rocío. Alcune delle immagini dell'evento sono state condivise sui social. Secondo \"Le Parisien\", l'attesa è stata massima fin dal momento della presentazione del dipinto.Mbappé, mezzo milione di euro per un quadro di PeléIl dipinto raffigurante Pelé ha avuto una base d'asta di 5mila euro. Il prezzo è subito cresciuto passando in pochi secondi a 80mila euro. Ad un tratto, la gara si è ridotta a un testa a testa tra Achraf e Mbappé (che di recente è diventato una statua di cera del museo Madame Tussauds), a colpi di centinaia di migliaia di euro. Alla fine, l'importo finale per l'aggiudicazione dell'olio su tela 200 x 150 cm da parte del calciatore francese è stato di 520mila euro, la somma più alta in un evento che ha raccolto 2,7 milioni di euro. Il pittore del dipinto che era presente all'asta, ha detto: \"Il banditore mi aveva avvertito che quella sera sarebbe successo qualcosa di storico\". E su Mbappé: \"Mi ha detto: 'È bello incontrarti finalmente'. Ammiro l'intraprendenza della sua carriera, è molto ben strutturato e molto intelligente\". L'idea di dipingere Pelé è nata poco dopo la sua morte: \"Volevo fare un ritratto iper-positivo per mostrargli rispetto. Ho usato colori pastello in modo che anche chi non sa nulla di calcio possa apprezzarlo\", ha sottolineato il tifoso del Paris Saint Germain e specializzato in street art. Le sue opere sono state apprezzate in passato anche da altri calciatori come Verratti e Pastore, che avevano già acquistato diversi suoi quadri.Video viraliPsg, Mbappè: gol straordinario in allenamento © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/19-127730953/mbappe_clamorosa_cifra_per_il_quadro_di_pele_ecco_quanto_ha_speso",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:38:47",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1716104327.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-19"
    },
    {
        "title": "Dani Alves torna con Joana Sanz: nuovo viaggio di coppia",
        "subtitle": "L'ex calciatore è stato paparazzato ancora una volta in compagnia della modella originaria di Tenerife",
        "content": "Dani Alves prosegue la sua vita fuori dal carcere in attesa del pronunciamento sui ricorsi di appello alla sentenza di condanna a 4 anni e mezzo di carcere ( oltre a oltre ad altri cinque anni di libertà controllata, alla distanza e all'isolamento con la vittima per nove anni e sei mesi, un risarcimento di 150.000 euro e al pagamento delle spese processuali) per la presunta violenza sessuale nei confronti di una giovane nel bagno della discoteca Sutton di Barcellona nel dicembre 2022, presentati dal pubblico ministero e dalla parte civile.Dani Alves, nuova vacanza con Joana SanzL'ex calciatore è stato paparazzato nuovamente con l'ancora moglie Joana Sanz, con la quale pare essersi riconcialiato. La modella aveva lasciato Alves in seguito alla notizia del presunto strupro per il quale l'ex calciatore è stato condannato. I due sono stati sorpresi insieme all'aeroporto di Barcellona. Dopo il recente viaggio fatto dalla coppia alle Baleari, questa volta la meta del viaggio è stata Tenerife, l'isola natale di lei, così come è stato riportato nelle scorse ore dal programma tv Socialité. La nuova vacanza dela coppia potrebbe essere dovuta anche per allontanarsi dal pressing mediatico che i due vivono a Barcellona. Quello che è quasi certo è che questa volta la modella non documenterà sui social la sua fuga con Dani, dove ha ricevuto molte critiche dopo aver caricato le foto del suo viaggio a Ibiza con l'ex calciatore. A causa dell'eccessivo clamore suscitato, la modella ha finito con il cancellare le immagini insieme, mentre il calciatore ha deciso di cancellare il suo account Instagram, almeno per il momento, per non dare più adito a discussioni.CalcioLe prime immagini di Dani Alves fuori dopo un anno e mezzo di galera: ma può tornarci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/19-127730608/dani_alves_torna_con_joana_sanz_nuovo_viaggio_di_coppia",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T08:31:10",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1716100270.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-19"
    },
    {
        "title": "Michael Jordan e la clinica per chi è in difficoltà economiche: \"I soldi non contano\"",
        "subtitle": "L'ex campione di basket, da sempre impegnato nel sociale, ha inaugurato una nuova struttura di assistenza sanitaria: i dettagli",
        "content": "Michael Jordan ha inaugurato una nuova clinica negli Stati Uniti, precisamente a Wilmington, Carolina del Nord, dove il campione di basket è cresciuto. \"Tutti sono degni di accedere a un’assistenza sanitaria di qualità, non importa dove vivi o se hai un’assicurazione\" ha spiegato la stella dell'Nba americano. La Novant Health Michael Jordan Family Medical Clinic, finanziata da una donazione di 10 milioni di dollari, ha l'obiettivo di garantire servizi medici a quelle persone che versano in difficoltà economiche e che non possono permettersi poiché sprovvisti di assicurazione sanitaria o sottoassicurati. In precedenza Jordan ha aperto altre due cliniche simili a Charlotte in Caolina del Nord. Le strutture, aperte dal lunedì al venerdì, offrono una assistenza primaria completa ai bisognosi. Michael Jordan, terza clinica negli Usa e omaggio al padre\"È bello essere a casa prima di tutto\", ha detto Jordan alla stampa durante l'inaugurazione della clinica a Wilmington. Poi ha aggiunto: \"Questo è lo scopo di questa clinica: quando le famiglie non sono in grado di sostenersi, noi siamo lì per supportarle. Questa clinica serve proprio a questo, a dare supporto a chi non se lo può garantire. Siamo qui per aiutarvi e non importano i soldi. Faremo tutto quello che serve per aiutarvi, perché questo è proprio ciò che accadde a me, io vengo da qui\". La città in cui è sorta la terza clinica del campione di basket ha un significato profondo per Michael poiché la città gli ricorda suo padre, James R. Jordan Sr., assassinato nel 1993, con il quale ha sempre avuto un legame molto forte. L'inaugurazione della struttura è stata quindi anche l'occasione per onorare la sua memoria. BasketMichael Jordan e Magic Johnson, festa a Capri cantando Modugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/nba/2024/05/19-127730606/michael_jordan_e_la_clinica_per_chi_e_in_difficolta_economiche_i_soldi_non_contano_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T08:30:47",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1716100247.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-19"
    },
    {
        "title": "Eva Longoria, scollatura mozzafiato e spacco vertiginoso sul red carpet a Cannes",
        "subtitle": "L'attrice ha scelto due look scintillanti per la sua partecipazione al Festival del Cinema",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/2024/05/18-127708564/eva_longoria_scollatura_mozzafiato_e_spacco_vertiginoso_sul_red_carpet_a_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-19"
    },
    {
        "title": "Allegri si consola con il successo di Mr Darcy e il terzo posto di Estrosa",
        "subtitle": "A Capannelle il 141° Derby Italiano di Galoppo va al tedesco Borna. Woodchuck vince il Presidente della Repubblica mentre nel Premio Sbarigia trionfa uno dei pupilli dell’ex tecnico della Juve condotto al successo da Mickael Barzalona",
        "content": "Nemmeno la minaccia di pioggia ha frenato l’entusiasmo delle migliaia di appassionati (alla fine sono stati oltre 12.000) che hanno popolato le gradinate e i giardini dell’Ippodromo Capannelle per vivere la magia dell’evento ippico più atteso dell’anno, il Derby Day. Signori in abito elegante, signore con i cappellini d’ordinanza, come da tradizione centenaria, ma anche tantissime famiglie con bambini, tutti pronti a vivere l’emozione incredibile di una giornata indimenticabile, impreziosita dalla madre di tutte le corse, il Derby. L'appuntamento che arriva solo una volta nella vita di un cavallo, a 3 anni e poi mai più. La vera magia di questa fantastica corsa. 137 interminabili e struggenti secondi per iscrivere il proprio nome nell’albo d’oro e conquistare un posto nella storia del Nastro Azzurro.Alle ore 17.30 i 15 cavalli al via sono sfrecciati dalle gabbie con un unico obiettivo, aggredire la pista e arrivare primi al traguardo del 141° Derby Italiano del Galoppo, gruppo II per interi e femmine di 3 anni sui 2200 metri della pista grande. Alla fine il Nastro Azzurro è tornato a parlare tedesco, nuovamente con i colori rosa e verdi della Darius Racing, già a segno nel 2022 con Arkadan, grazie a Borna, allievo di Markus Klug, recente vincitore della prova di preparazione milanese per eccellenza, il premio Filiberto. In sella Andreas Starke, navigato jockey pluridecorato, fin dalle fasi iniziali ha portato Borna nel vivo della contesa, a ridosso dei primi, e con perfetto tempismo ha anticipato le mosse dell'invader inglese Royal Supremacy, per involarsi ai 400 metri finali verso il traguardo, lasciandosi alle spalle lo stesso Royal Supremacy, Caos Calmo e l'ottimo Melfi, vincitore del recente Parioli.Emozioni forti anche nella seconda corsa di giornata per importanza, il prestigioso Presidente della Repubblica – Università Campus Bio-Medico, gruppo III per gli anziani sui 1800 metri. Grande attesa per Estrosa, la cavalla di Allegri montata da Dario Di Tocco, che al termine di una corsa coraggiosa ha ottenuto un lusinghiero terzo posto, dietro il vincitore Woodchuck (Simon Planque in sella) che ha avuto la meglio in volata su See Hector (Lucas Delozier) e appunto sulla femmina tanto cara all’allenatore livornese. L'ormai ex tecnico della Juventus ha trovato comunque consolazione con il successo di un altro dei suoi pupilli, Mr Darcy, condotto al successo da Mickael Barzalona nel Premio Mauro Sbarigia, listed sui 1600 metri e seconda corsa del pomeriggio.Non solo ippica in questo straordinario Derby Day. Grande successo, infatti, hanno riscosso le numerose iniziative collaterali che hanno polarizzato l’attenzione del pubblico festante: dal tour aperto al pubblico con le carrozze d’epoca alla mostra fotografica dei vincitori Derby; dall'esibizione della Fanfara della Polizia di Stato a quella dell’8° Reggimento Lancieri di Montebello ad accompagnare la sfilata solenne dei cavalli partecipanti al Derby; dallo spettacolo di volteggio acrobatico alla sfilata dei fantini e dei cavalli del 141° Derby Italiano del Galoppo. Tra i momenti più attesi della giornata anche la sfilata di abiti realizzati dal laboratorio sartoriale del progetto “Nero Luce”, volto al reinserimento di detenute ed ex-detenute del carcere di Rebibbia, e per finire il concorso “Eleganza senza tempo”, alla fine del quale è stata premiata la donna considerata più chic, raffinata e glamour da una giuria scelta ad hoc per l’occasione. Filo conduttore del concorso rappresentato dall’accessorio più emblematico, “il cappello”.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/ippica/2024/05/19-127760558/allegri_si_consola_con_il_successo_di_mr_darcy_e_il_terzo_posto_di_estrosa",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:52:11",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1716133931.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-19"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-03"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T22:01:27",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1716148887.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-19"
    },
    {
        "title": "GP Barcellona: i piloti più vincenti di sempre in classe regina",
        "subtitle": "La MotoGP si appresta a tornare in gara su una delle piste più entusiasmanti del calendario",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2024/05/17-7232871/gp_barcellona_i_piloti_piu_vincenti_di_sempre_in_classe_regina",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T22:01:27",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1716148887.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-19"
    },
    {
        "title": "Leclerc sorpassa Perez: come cambia la classifica piloti dopo Imola",
        "subtitle": "Scopriamo chi sale e chi scende in graduatoria dopo la gara in Emilia Romagna",
        "content": "Il settimo appuntamento del Mondiale di F1 2024 regala il secondo posto in classifica piloti a Charles Leclerc, Il terzo posto nel GP dell'Emilia Romagna fa volare il monegasco della Ferrari a quota 113 punti, complice anche l'ottavo posto di Sergio Perez. In testa c'è comunque ancora Max Verstappen.;Ecco chi guadagna e chi perde dopo la gara in Italia:;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237092/classifica_piloti_come_cambia_dopo_il_gp_imola",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T22:01:27",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1716148887.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-19"
    },
    {
        "title": "Delusione Ferrari, a Imola solo il podio: Verstappen inarrestabile",
        "subtitle": "Il campione del mondo torna al successo resistedo alla furiosa rimonta di Norris negli ultimi giri. Leclerc a podio ma con rammarico",
        "content": "IMOLA - Max Verstappen torna al successo (5° stagionale) trionfando al Gran Premio di Imola in una gara dove l'olandese ha dovuto impegnarsi per resistere negli ultimi giri allo scatenato Lando Norris. La Ferrari chiude a podio con Charles Leclerc. Unica posizione cambiata quella del 4° posto con Oscar Piastri davanti a Carlos Sainz.Imola, la garaPartenza tranquilla con Verstappen che si difende da Norris ed il britannico dal tentativo di Leclerc. Max scappa via mentre alle sue spalle l'unica situazione interessante è Piastri (5°) minaccioso nei confronti di Sainz che fa le spalle grosse alla curva 1. Inizia il valzer dei pit-stop con le McLaren molto performanti con gomma dura con Piastri che riesce a sopravanzare Sainz al 4° posto. Il tutto con Verstappen che commette 3 \"track limits\" e quindi rischio di penalità se commettesse il 4°. A 20 giri dalla fine si scalda il tifo Ferrari perché Leclerc si mette a caccia di Norris portandosi in zona DRS e Sainz è in rimonta su Piastri: il britannico della McLaren però riene duro aiutato anche dal dritto di Charles alla Gresini al 45° giro che ha portato il gap a 3 secondi.Distanziato Leclerc Norris si getta all'inseguimento di Verstappen recuperandogli decimi giro dopo giro regalando un finale thriller: Lando spinge al massimo rischiando anche di uscire con il gap che si stabilizza sul secondo e mezzo a 5 giri dalla fine. Verstappen è perfetto e trionfa con 7 decimi!Imola, la top 10 al traguardoM.Verstappen (Red Bull)L.Norris (McLaren)C.Leclerc (Ferrari)O.Piastri (McLaren)C.Sainz (Ferrari)L.Hamilton (Mercedes)G.Russell (Mercedes)S.Perez (red Bull)L.Stroll (Aston Martin)Y.Tsunoda (Racing Bulls) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/19-127750601/delusione_ferrari_a_imola_solo_il_podio_verstappen_inarrestabile",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:32:57",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1716121977.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-19"
    },
    {
        "title": "Vettel omaggia Senna: a Imola show con la sua McLaren MP4/8",
        "subtitle": "Il pilota tedesco ha ricordato Ayrton e Roland Ratzenberger con quattro giri di pista: \"È stato emozionante\"",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/motori/2024/05/19-127737715/vettel_omaggia_senna_a_imola_show_con_la_sua_mclaren_mp4_8",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-19"
    },
    {
        "title": "Naomi Campbell con una BMW in velluto che si chiama Mystique Allure",
        "subtitle": "Un modello unico realizzato dal Marchio con la top model",
        "content": "Il Festival di Cannes regala sempre tante sorprese, ma oltre ai film in concorso, sono i red carpet a far parlare molto. E quando sul red carpet sfila Naomi Campbell non si hanno che occhi per lei. Quest'anno, insieme alla top model, ha sfilato anche una BMW  XM unica al mondo, denominata Mystique Allure, che ha debuttato proprio in Costa Azzurra ed è il frutto della collaborazione tra la Campbell e la Casa tedesca (che per il terzo anno consecutivo è partner ufficiale del Festival).MotoriLa BMW avvolta nel velluto è un'idea di Naomi CampbellAuto è anche su YouTube, iscrivetevi e attivate la campanellaIl colore è blu oltremareUnica al mondo perché si tratta della prima BMW realizzata con materiali di alta moda, velluto e scintillanti paillettes Frozen Metallic che vestono la vettura esternamente ed internamente, di colore blu oltremare, non a caso il preferito di Naomi Campbell.Una collaborazione, quella tra la top model e la Casa tedesca, che va avanti da tempo e che ha dato vita, tra le altre, alla campagna BMW XM 2023 “Dare to be You”. “Mi sento profondamente onorata di aver ispirato la prima sfilata BMW di alta moda, che rappresenta un capolavoro unico sotto ogni aspetto”, ha detto la Campbell. Ma c’è di più. BMW da anni collabora anche con il noto compositore Hans Zimmer per lo sviluppo del suono di guida emozionante per i modelli elettrificati del Marchio. In questo caso, l’esperienza sonora all’interno della vettura è stata realizzata appositamente, e anche qui la musa è stata ovviamente la super top model.Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali BNL d'Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127653958/naomi_campbell_con_una_bmw_in_velluto_che_si_chiama_mystique_allure",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:46:10",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 8,
        "epoch": 1715953570.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-17"
    },
    {
        "title": "Swiatek, agli Internazionali d'Italia il monologo della Regina",
        "subtitle": "La polacca annulla nella finale la bielorussa Sabalenka e centra il 77º successo sulla terra rossa. Sarà lei la donna da battere al Roland Garros",
        "content": "Un monologo, per confermare che è lei la meritata regina del tennis mondiale. Iga Swiatek cala il tris vincente agli Internazionali d’Italia (dopo i trionfi del 2021 e 2022): nella prima finale a Roma tra le prime due giocatrici del ranking, la 22enne di Varsavia ha lasciato appena 5 game, in poco meno di un’ora e mezza di partita, alla bielorussa Aryna Sabalenka in quello che è stato il replay - decisamente più a senso unico però - della sfida per il titolo di Madrid di due settimane fa, quando la polacca (3ª giocatrice nella storia a imporsi a Madrid e Roma nello stesso anno dopo Dinara Safina nel 2009 e Serena Williams nel 2013) annullò tre match-point alla 26enne di Minsk.È Swiatek la donna da battere al Roland GarrosEra dal 2000 che n.1 e n.2 della classifica Wta non si affrontavano in due finali di fila: all'epoca si trattava di Hingis e Davenport e i tornei erano Indian Wells e Miami. In un match controllato dall’inizio alla fine, grazie alla sua capacità di restare concentrata su ogni singolo punto e la lucidità con cui sa sfruttare ogni occasione, Swiatek ha accusato solo un piccolo passaggio a vuoto a inizio 2º set quando ha concesso 7 palle break, non sfruttate dall’avversaria, che ha faticato al servizio (56% di punti con la 1ª). Iga (a referto 11 vincenti a fronte di 8 gratuiti, 18 contro 28 il bilancio di Aryna) ha così firmato il 77° successo sul “rosso” in 87 match disputati ed è inoltre la giocatrice più vincente da quando è stata introdotta questa categoria di tornei: 33 successi e solo 4 sconfitte. Quello conquistato in riva al Tevere è il 21° trofeo (su 25 finali) che finisce nella ricchissima bacheca della n.1 del mondo, il 4º stagionale, dove la polacca ha inanellato ben 36 vittorie nel tour (38 contando le due in BJK Cup), di cui 11 consecutive ora sulla terra (13 su 14). Con questi numeri sarà sempre lei la donna da battere al Roland Garros. La 4ª finale del tandem Errani-PaoliniOggi proveranno ad imitarla alzando al cielo il trofeo sul Centrale (appuntamento alle 13.30) Sara Errani e Jasmine Paolini che, non comprese nel novero delle teste di serie, si sono spinte sino all’ultimo atto del doppio. In quella che è la loro quarta finale insieme dopo Melbourne 1 nel 2022, Monastir 2023 e Linz lo scorso febbraio (titoli conquistati in Tunisia e Austria) le azzurre devono vedersela con la statunitense Coco Gauff e la neozelandese Erin Routliffe, n.3 del seeding. Nell’albo d’oro figura già il nome della 37enne romagnola, a segno nell’edizione 2012 a fianco di Roberta Vinci (le Cichis sono state finaliste anche nel 2013 e 2014). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/19-127734884/swiatek_agli_internazionali_d_italia_il_monologo_della_regina",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T11:01:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716109264.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-19"
    },
    {
        "title": "Allegri, la Coppa Italia e l'altro finale con la Juventus",
        "subtitle": "La serata trionfante di Coppa Italia e quel saluto a Max immaginato con un finale diverso",
        "content": "Il timore dell'imbarcata. Parliamo tra tifosi e si percepisce scarsa fiducia, serpeggia la paura di brutte figure. Non più, come qualche anno fa, alla vigilia della finale di Champions contro Messi Suarez e Neymar, ma in vista di una \"semplice\" Coppa Italia in cui sfidare i pur bravissimi De Ketelaere e Lookman della encomiabile Atalanta di Gasperini. Le cose cambiano in fretta, ce ne siamo accorti, e ora che ci stiamo per giocare un trofeo siamo sfiduciati proprio come contro i blaugrana prima di Berlino: loro volano e noi non vinciamo una partita da una vita, non battiamo neanche l'ultima in classifica nella seconda stagione consecutiva che sembra non finire mai. Agonie per motivi mediatico giudiziari o per evidenti problemi di campo: da qualche tempo il campionato pare durare il doppio del normale, ma stavolta si chiude con una finale e non si può mancare.Finalmente il popolo bianconero si ritrova unito e compatto già da prima della partita, proprio come ai bei tempi. L'emozione di giocarsi qualcosa, sensazione dimenticata da un po' (oddio, per altri sarebbe normale passare due o tre anni in bianco, ma a noi vivere la scorsa stagione, una sola, senza una finale, è parso un secolo) e ora che Al Bano sta finendo di cantare l'inno con una prestazione non dissimile da quelle della Juve nel girone di ritorno siamo comunque emozionati. Gli abbracci al gol di Vlahovic (\"grande Dusan, ma hai visto che ha fatto Cambiaso?\"), consci che da lì sarà una sofferenza atroce per i quasi 90 minuti restanti. E invece no, rischiamo di raddoppiare noi, Hien decide saggiamente di prendere Vlahovic a sbracciate e ginocchiate, tanto Maresca non vede e il Var quest'anno forse non può intervenire in favore della Juve, Dusan raddoppia (\"grande Dusan, ma hai visto che fatto Cambiaso?\") ma è fuorigioco di mezzo dito, palo di Lookman, traversa di Miretti, qui non finisce mai finché dopo mille minuti percepiti di partita.Allegri, tutto lo stadio applaudePerin fa una grande parata dopo un fallo su Danilo fischiato in ritardo e Allegri esplode, guardalo lì sotto, sta impazzendo, si leva la giacca e questo ormai lo sappiamo ma stavolta si sta per strappare pure la camicia, urla in faccia al quarto uomo, arriva Maresca con il rosso e lui se ne va con il pubblico bianconero impazzito e in quel momento si alzano tutti in piedi per applaudire l'uscita di scena di Max, non ci sono magicamente più allegriani e antiallegriani, questa serata è davvero un miracolo e infatti dopo cento minuti di recupero è finita, abbiamo vinto noi. Nell'anno più duro, derisi dai nemici esterni e interni, terrorizzati dalla super Atalanta di Gasp abbiamo vinto noi, lo abbiamo meritato, stiamo cantando nuovamente uniti ed è uno sfogo che vuole espellere due anni di amarezze in campo e fuori. È forse questo il nostro modo di ritrovare un'identità ogni volta che sembra persa: guardarci negli occhi felici mentre i nostri alzano una coppa, sapere che se vinciamo noi hanno perso le altre 19, mica solo l'ottima squadra che abbiamo di fronte. È lì che i miei ricordi differiscono dai vostri.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriJuve, Allegri, Giuntoli e l'altro finalePerché io vedo Giuntoli avvicinarsi ad Allegri, questo lo guarda un po' in cagnesco, gli sta per dire di allontanarsi ma poi lo richiama, lo abbraccia e gli sussurra all'orecchio che i problemi - perché di problemi ce ne sono - stasera non contano più, ora è tempo di festeggiare tutti insieme. Il ds apprezza, gli fa i complimenti per quel trofeo conquistato meritatamente in un'annata così complicata e sofferta. Noi guardiamo e ci piace così: sappiamo che la cosa migliore è l'addio, la nuova dirigenza ha tutto il diritto di scegliere il tecnico più aderente al suo progetto e questi tre anni surreali e difficili dell'Allegri 2 non ci hanno dato le soddisfazioni che speravamo, ma stasera c'è spazio solo per la festa. Dei problemi parleranno domani intorno a un tavolo, perché adesso Max rientra negli spogliatoi e, quando incontra il direttore Vaciago, gli dice che non gli sono piaciuti alcuni articoli di quest'anno ma poi si confrontano serenamente e anche di questo, semmai, ci sarà tempo per parlare con calma e rispetto in altre occasioni. Il popolo bianconero - sì, stasera si è ritrovato un popolo - festeggia una Coppa Italia come non ha mai fatto, il giorno dopo i giornali celebrano la vittoria bianconera come giusto che sia, allegriani e non sono finalmente in tregua e, dopo 48 ore di puro godimento, ecco tutti intorno a un tavolo perché c'è da dirsi cosa non ha funzionato da una parte e dall'altra. C'è da preparare i saluti e da redigere un comunicato in cui la Juve saluta Max ringraziandolo per gli anni trascorsi insieme e le parti annunciano di avere trovato una intesa su una buona uscita.Ecco il tweet di Agnelli che celebra il suo ex tecnico di 5 scudetti, noi siamo delusi da questi 3 anni, felici per questa Coppa un po' inaspettata ed eccitati per la nuova era probabilmente targata Thiago Motta, quando finalmente non ci divideremo più. Ed è qui, solo quando ho immaginato un popolo mai più diviso, che ho capito che il mio finale era di fantasia, mentre quello vero lo avete visto voi. Siamo di nuovo pronti a fare felici i tanti nemici ricominciando a dividerci, stavolta tra mottiani e antimottiani, giuntoliani e non. In mezzo, se non arreca troppo disturbo, rimane la Juventus. Con 38 scudetti e 15 Coppe Italia, tanti di questi con Allegri in panchina, speriamo altrettanti con il prossimo tecnico perché loro passano ma noi no, saremo sempre lì per un'altra giornata così bella, un trofeo da sollevare e un finale diverso, magari più simile a quello che ho visto io.JuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127704588/allegri_la_coppa_italia_e_laltro_finale_con_la_juventus",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T09:30:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716103800.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-19"
    },
    {
        "title": "Djokovic gioca a Ginevra per tenere a bada Sinner",
        "subtitle": "Nole ha accettato la wild card per il 250 in Svizzera. L’obiettivo: conquistare punti per difendere il numero 1: così potrebbe non aver bisogno di arrivare in finale a Parigi",
        "content": "Ritrovare buone sensazioni sulla terra battuta in vista del Roland Garros, ma anche incamerare punti preziosi per la difesa della sua corona sempre più vacillante. Ecco le motivazioni che hanno spinto Novak Djokovic a cambiare la sua programmazione e a decidere di essere in campo nell’Atp 250 di Ginevra, al via lunedì e che precede il grande appuntamento parigino: il n.1 del mondo, uscito al 3° turno degli Internazionali d’Italia per mano del cileno Alejandro Tabilo, ha accettato infatti la wild card messagli a disposizione dagli organizzatori del torneo elvetico, che tre anni fa riuscì ad attirare in tabellone pure un certo Roger Federer (piegato in 3 set dallo spagnolo Pablo Andujar). Dopo gli esami effettuati in Serbia che hanno scongiurato problemi alla testa a seguito dell'incidente della borraccia al Foro Italico, il vincitore di 24 Slam ha bisogno di partite sul rosso avendo disputato in questa stagione appena 6 match su tale superficie, con miglior risultato la semifinale a Monte-Carlo (stoppato da Casper Ruud). Del resto è dietro l’angolo il Major all’ombra della Tour Eiffel, dove il campione di Belgrado (mercoledì spegnerà 37 candeline) è chiamato a difendere il titolo.Sinner al Roland Garros? Indizio di CahillDjokovic tiene d'occhio SinnerLa scelta di Djokovic può cambiare lo scenario per la corsa al trono. Scartando i risultati ottenuti al Roland Garros 2023, infatti, Jannik Sinner ha un vantaggio virtuale di 865 punti sul serbo. Considerato che il torneo di Ginevra (in gara altri quattro top 20, ovvero Ruud, Fritz, Shelton e Baez, ma anche il romano Flavio Cobolli), assegna 250 punti al vincitore, 165 al finalista e 100 punti ai semifinalisti, Nole può accorciare il gap senza aver bisogno di arrivare in finale nella capitale francese per mantenersi in vetta se l’azzurro non dovesse disputare lo Slam su terra: arrivando almeno in semifinale in Svizzera, sarebbe sicuro di difendere lo status di numero 1 anche solo con la semifinale a Parigi. Calcoli che però i tifosi del 22enne di Sesto Pusteria sperano di non dover fare, rafforzati in questo da un nuovo indizio social lanciato ancora una volta da Darren Cahill. Dopo le valigie dei giorni scorsi, segno del suo ritorno in Europa, il coach australiano ha pubblicato un'altra foto su Instagram: sullo sfondo di un campo di terra rossa una racchetta con sopra tre palline marchiate Roland Garros 2024. Un messaggio letto in maniera positiva dagli appassionati italiani riguardo alle terapie che sta svolgendo al J Medical il trionfatore degli Australian Open, che resterà a Torino fino a domani e poi chiamato a verificare le sue condizioni fisiche sul campo prima di prendere con il suo staff una decisione sulla presenza o meno al Bois du Boulogne.Segui il tennis LIVEZverev in finale a RomaChi pare pronto per recitare un ruolo da protagonista sulla terra parigina è Alexander Zverev, capace di raggiungere per la terza volta l’ultimo atto al Foro Italico (trofeo alzato nel 2017 e ko con Nadal 12 mesi dopo): perso 6-1 il primo set contro lo scatenato mancino Alejandro Tabilo (da lunedì il cileno sarà n.25 Atp, nuovo best ranking), il tedesco in versione diesel è venuto fuori alla distanza, aggiudicandosi al tie-break il secondo parziale e poi dominando la frazione conclusiva, con il 94% di punti vinti con la prima di servizio (15 su 16). Si tratta dell’11ª finale in un Masters 1000 per il 27enne di Amburgo (eguagliato Boris Becker), che diventa così il decimo giocatore nell’Era Open con almeno tre finali a Roma, dove domani partirà da favorito.TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/18-127694298/djokovic_gioca_a_ginevra_per_tenere_a_bada_sinner",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716022864.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-18"
    },
    {
        "title": "Milan, Van Bommel in ascesa. Se no c'è Fonseca",
        "subtitle": "Crescono le quotazioni del tecnico olandese stimato da Ibrahimovic. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane",
        "content": "Ancora 180 minuti nell’arco di una settimana (Torino-Milan stasera, Milan-Salernitana il prossimo weekend), poi Stefano Pioli non sarà probabilmente più costretto a rispondere a decine di domande sul suo futuro. Già, perché il tecnico emiliano da un mese è costretto ad aff rontare una situazione paradossale: tutti sanno che il Milan cambierà allenatore, ma al tempo stesso nessuno lo dichiara, più o meno pubblicamente. Pioli, giustamente, continua a ripetere che il suo futuro verrà discusso a fine campionato con la dirigenza che - va detto - non gli ha ancora comunicato nulla; lo stesso club, proprio per non condizionare il finale di annata del tecnico, non commenta da settimane le voci sui vari allenatori accostati alla panchina rossonera. Come detto, però, tutti sanno che si cambierà, anche se il successore di Pioli rimane un mistero, seppur ristretto ormai a...due buste con passaporto straniero.Anche Fonseca nel mirinoQuella “A” vede all’interno Paulo Fonseca. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane (mesi?), come Sergio Conceição o lo stesso Lopetegui, sul quale era insorta la piazza. Fonseca ha sul tavolo due proposte in Francia (rinnovo con Lille e Olympique Marsiglia), un paio in Europa e poi quella del Milan. Domani Fonseca contro il Nizza si giocherà il terzo posto in Ligue1, valido per la qualifi cazione diretta in Champions, poi lunedì comunicherà la sua scelta, se rinnovare col Lille o provare una nuova esperienza.Sale il nome di Van BommelNella busta “B” c’è invece “Mister X”: si è dibattuto su quale sia il profilo individuato dal Milan. Si conoscono le caratteristiche: tendenzialmente giovane, votato al 4-3-3 o al 4-2-3-1 e a un calcio offensivo, con esperienza nel calcio italiano, già abituato al doppio impegno campionato-Champions e con un determinato stile in campo e fuori. Si è ipotizzato un profilo di un big in uscita da qualche club di Premier o Bundesliga, ma nelle ultime ore sono tornate a salire con forza le quotazioni di Mark Van Bommel, 47 anni, al termine della sua esperienza all’Anversa con cui ha vinto campionato e Coppa del Belgio nella scorsa annata. Ex rossonero e campione d’Italia nel 2010-’11, Van Bommel è legato a Ibrahimovic ed è un’opzione viva sul tavolo del Milan che “Tuttosport” aveva già anticipato il 20 aprile, all’indomani dell’eliminazione della squadra dall’Europa League.Le parole di PioliIn attesa, come detto, resta Pioli, che ha un contratto fi no al 30 giugno 2025 e aspetta che qualcuno della società gli comunichi la scelta di interrompere il rapporto. Finora non ci sono stati incontri e sarebbe, diciamo così, particolare, se non ci fosse un faccia a faccia la prossima settimana prima di Milan-Salernitana, affinché sia Pioli che i tifosi possano salutarsi in quell’occasione sapendo cosa succederà il giorno seguente. Per ora, però, Pioli sa...ma non sa: «Se penso che potrebbero essere i miei ultimi giorni a Milanello? No, cerco di non pensarci - ha spiegato il tecnico di Parma -. Come sempre facciamo da quando sono al Milan, ci incontreremo col club a fine stagione e si deciderà. Certe emozioni le conoscerò vivendole, posso solo dire che faccio questo lavoro per emozionarmi e qui, al di là della gloria o delle critiche, mi sono emozionato e sarò sempre grato ai giocatori che ho avuto. Se mi sono sentito protetto dai dirigenti in queste ultime settimane? Col club ho sempre avuto un grande rapporto e se sarà così fino alla fine, poi, giustamente, ognuno fa quello che deve fare». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/18-127694302/milan_van_bommel_in_ascesa_se_no_c_e_fonseca",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:08",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716022868.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-18"
    },
    {
        "title": "Palermo e Diakité, un futuro da Serie A",
        "subtitle": "A sorpresa, il difensore franco-maliano ha deciso con due reti la vittoria dei siciliani contro la Sampdoria: un passato nei dilettanti, può diventare elemento da A. Domani intanto, i rosanero sfidano il Venezia",
        "content": "TORINO - La vittoria del Palermo sulla Sampdoria nel turno preliminare dei playoff, ha portato la firma di un difensore molto promettente, per quel che mostra di fatto già da A, al di là che la possa raggiungere coi rosanero. Classe 2000, il franco-maliano Salim Diakité si rivelo in C nel Teramo, quando si vedeva che era fuori categoria e che avrebbe meritato di misurarsi al più presto con un calcio di maggior livello. Dopo gli esordi nelle giovanili dei francesi del Les Mureaux e un passaggio nei dilettanti molisani dell’Olympia Agnonese, Salim viene dunque dal basso, a dimostrazione che a saper cercare, le serie minori possono essere una miniera di talento che aspetta solo di essere valorizzato. Ma anche quando sbarca in B nella Ternana di Bandecchi, si capisce che come minimo, un difensore come lui, buona tecnica e fisico importante, può ambire, a un top club della B. E così a gennaio la Ternana, nel frattempo passata a Guida, finisce di liquidare tutta l’argenteria ereditata da Bandecchi, con la sua cessione al Palermo che da gennaio gli offre la vetrina giusta per essere considerato un difensore di sicuro avvenire. Nella gara d’esordio dei playoff, ha sbloccato la gara con un bel tiro al volo d'esterno e raddoppiato con un altro gol nel secondo tempo, inserimento da attaccante con i tempi giusti. Insomma, gli ultimi investimenti fatti dal City nel Palermo - a gennaio era arrivato anche Filippo Ranocchia - potrebbero essere quelli decisivo. La squadra vista contro la Sampdoria, parrebbe essersi sbloccata. Mignani ha raccolto la sua seconda vittoria di file, scacciando tutte le critiche che aleggiavano su di lui, Iniziavano a circolare altri nomi per la panchina del Palermo, nonostante abbia firmato fino al 2025, quando il 3 aprile ha rilevato Corini. Intanto, domani il Palermo torna in campo al Barbera per la semifinale d’andata con il Venezia, la prima favorita per la conquista della A. Agli arancioneroverdi, basteranno due pareggi per conquistare la finale playoff. Ma la carica che potrà dare il Barbera, già bollente con la Sampdoria, potrebbe offrire a Diakitè, bomber Brunori e gli altri la carica giusta per vincere e levare ai lagunari il vantaggio del piazzamento in classifica nella gara di ritorno che si giocherà al Penzo il 24 maggio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/19-127726983/palermo_e_diakite_un_futuro_da_a",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T05:50:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716090600.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-19"
    },
    {
        "title": "Toro, rispetta i tifosi: la prima in casa dopo lo shock di Superga",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127694300/toro_rispetta_i_tifosi_la_prima_in_casa_dopo_lo_shock_di_superga",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T22:01:27",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716148887.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-19"
    },
    {
        "title": "Inter, la festa Scudetto è pronta: canteranno Ligabue e Tananai",
        "subtitle": "I due artisti si esibiranno dopo la consegna della coppa. E Inzaghi va a caccia di due record",
        "content": "I titolarissimi. Per omaggiare una stagione straordinaria e i propri tifosi nell’ultima dell’annata a San Siro, oltre che per vivere una giornata di festa, isolandosi da tutti i discorsi societari. Simone Inzaghi, che prima della partita riceverà il premio di miglior allenatore del mese di aprile, ha a disposizione tutti i giocatori della rosa nerazzurra e schiererà contro la Lazio la miglior formazione possibile. L’undici di galaAcerbi è recuperato, si è allenato molto bene per tutta la settimana col gruppo e - qualora fosse anche al top della forma - ci si aspetta che parta dal 1’. L’esperto difensore tiene particolarmente ad esserci, sia per sfidare i suoi ex compagni, sia e soprattutto per giocare una gara comunque importante in un San Siro sold out. Qualora poi stamattina (ieri la squadra si è allenata al mattino e non ha fatto ritiro) ci si renda conto che non sia ancora al top, non verrà rischiato e giocherà De Vrij centrale, con Pavard e Bastoni da braccetti davanti a Sommer. Sulla destra Darmian, a sinistra Dimarco. Calhanoglu sarà il direttore d’orchestra della mediana interista, con Barella e Mkhitaryan a completare il centrocampo. Davanti Thuram e Lautaro.  Record nerazzurriQualora i ragazzi di Inzaghi battessero Lazio e Hellas Verona centrerebbero il record assoluto di punti in campionato, 98, superando di una lunghezza l’Inter di Mancini, che nel 2006-07 concluse l’annata a quota 97. Se i nerazzurri non incassassero gol nelle ultime due gare, chiuderebbe a 19 reti subite, scrivendo il primato storico della A (ora detenuto dalla Juventus, capace nel 2011-12 e nel 2015-16, di concedere solo 20 marcature ai propri avversari). Trofeo nerazzurroAl termine dell’incontro il capitano nerazzurro Martinez alzerà al cielo il trofeo di campioni d’Italia, con la festa che verrà aperta prima del match da una coreografia speciale, occupando tutti i settori dello stadio e gli anelli e sarà chiusa, dopo il triplice fischio dell’arbitro Sacchi, dalle esibizioni musicali di Ligabue e Tananai. I festeggiamenti non finiranno oggi. Domani sera è previsto un cocktail dinner esclusivo, al Castello Sforzesco, con circa 700 invitati. Potrebbe essere l’ultimo evento nerazzurro sotto la proprietà Suning.InterInter campione, parata scudetto in pullman: Milano si colora di nerazzurro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/19-127726989/inter_la_festa_scudetto_e_pronta_canteranno_ligabue_e_tananai",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T06:01:08",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716091268.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-19"
    },
    {
        "title": "Ganna si mette dietro anche Pogacar: la perfezione con vista Olimpiadi",
        "subtitle": "Il campione trionfa nella crono di Desenzano. Velo, ct azzurro: \"Questo è un successo importante\"",
        "content": "Sul Garda trionfa Filippo Ganna e la maglia rosa di Tadej Pogacar brilla sempre di più. Il grande piemontese nella sfida a tempo ottiene la prima vittoria stagionale a 53,419 di media, lo sloveno con brand Uae-Emirates l’ennesima prestazione maiuscola e l’ipoteca sulla vittoria finale al Giro d’Italia 2024. Due straordinari esemplari di razza campione dalle culture ciclistiche differenti si sono sfidati sul filo dei secondi. Alla fine ha prevalso la cultura della specializzazione contro chi in modo sbarazzino lancia il guanto di sfida su ogni terreno. Ganna ha inflitto 29” al fuoriclasse sloveno, 2° classificato. «I chilometri -ha esclamato Ganna- erano 31, ma sembravano molti di più per tensione, sforzo e concentrazione». All’intertempo di Solferino (7,8 km) Tadej aveva 4” su Ganna, 9” su Sheffield, a 15” Arensman e Thomas; Tiberi occupava il 9° posto a 21”. Poi è iniziata la parte coi rettilinei e a tratti la leggera discesa con Ganna che sui pedali ha potuto imprimere potenza con continuità.La tappa e le parole di VeloPer lunghi tratti il plurititolato delle prove a tempo ha azionato il mostruoso 64 per 11, rapporto che sviluppa 12,42 metri nell’arco di una pedalata. A Torre San Martino (23,8 km) Filippo è transitato col tempo migliore, con Tadej a 10”, Sheffield a 39”, Arensman e Thomas a 47”, e Tiberi 7° a 56”. I vialoni vicini al Garda sono stati trionfali per Ganna, autore di un break di 3 chilometri a oltre 60 di media. Ottimo anche il finale di Tiberi che ha guadagnato la sesta posizione sull’ordine d’arrivo e tanti elogi. «Complementi a Ganna, ha espresso wattaggi enormi – sottolinea Marco Velo, ct azzurro delle cronometro – e con l’avvicinarsi dell’Olimpiade ciò ci rallegra. La Castiglione-Desenzano non è l’impresa più grande di Filippo a cronometro: metto davanti i Mondiali che ha vinto a Imola e Leuven. Quello di Desenzano è un successo importante perché Pippo era all’asciutto di vittorie da molto tempo». Poi il ct ha parlato di Tiberi: «Molto bravo, è un passista scalatore che ha guadagnato posizioni nei tratti adatti ai passisti pesanti. Può arrivare a Roma sul podio, è già molto vicino». La tappa 14 del Giro ha rappresentato per Ganna, alfiere Ineos-Grenadiers, il penultimo test a cronometro in vista dell’Olimpiade. Il responso ha confermato che la crono di Parigi 2024 potrebbe diventare un Campionato sociale dell’Ineos-Grenadiers. Oltre a Pippo infatti appartengono al team di patron Jimmy Ratcliffe il 3° (a 1’06”) Thymen Arensman (Olanda), Geraint Thomas (Galles, 4° a 1’14”), Tobias Foss (Germania, 8°a 1’26”). E senza una spettacolare caduta a 5 km dall’arrivo si sarebbe piazzato nella top 5 Magnus Sheffield (Usa), altro portacolori Ineos.Pogacar: \"Sono partito forte\"Sono tutti corridori intenzionati a cimentarsi ai Giochi. Pogacar ha fallito l’assalto al 4° successo di tappa col sorriso sulle labbra. La crono ha infatti dilatato i distacchi, con Thomas a 3’41” in classifica generale. Il gallese si è intestardito ad azionare rapporti lunghi pure nel tratto introduttivo. Ha tuttavia il merito di aver scavalcato in classifica generale Daniel Martinez (è a 3’56”) autore di una prestazione inferiore alle aspettative. «Sono partito forte – ha detto Pogacar – per sfruttare la parte che più mi si addiceva. Poi ho mantenuto una buona cadenza senza andare in acido lattico. Ho aumentato il gap su Thomas, Martinez e gli altri, sono contento. Questo Giro mi piace sempre di più e nella Uae Emirates l’atmosfera è magnifica, mi aiuta ad andare avanti. Il Giro è il nostro obiettivo da dicembre e lo vogliamo centrare. Spero di aver tenuto in serbo energie da spendere bene verso Livigno». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/ciclismo/giro-ditalia/2024/05/19-127734886/ganna_si_mette_dietro_anche_pogacar_la_perfezione_con_vista_olimpiadi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T11:01:06",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716109266.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-19"
    },
    {
        "title": "Juve, come gioca Thiago Motta? Dinamismo e i modelli Guardiola e Scaloni",
        "subtitle": "Mai passive le sue squadre, né in possesso né senza palla, il tecnico si ispira al calcio posizionale di Pep e il relazionale dell’Argentina e della Fluminense di Diniz",
        "content": "Dal punto di vista del modello di gioco, il probabile arrivo di Thiago Motta sulla panchina della Juventus segnerà un cambiamento a trecentosessanta gradi rispetto a quanto visto nel triennio allegriano. Con Allegri in panchina, infatti, i bianconeri hanno praticato un calcio estremamente reattivo, fatto di pochi momenti di pressione alta, seguiti da ben più lunghe fasi di attesa, con la squadra che difendeva in blocco basso in attesa di risalire il campo in contropiede. In questo senso, lo stile di gioco di Motta è, appunto, diametralmente opposto. In linea generale, l’italo-brasiliano vuole una squadra protagonista in entrambe le fasi di gioco, attiva dunque sia con che senza la palla. Non è un caso che, mentre il possesso medio della Juve di Allegri quest’anno sia stato del 48.4%, quello del Bologna di Motta risulti essere il secondo dell’intera Serie A con il 57.8%, dietro soltanto al 61.1% del Napoli.Motta, quali modelli: calcio posizionale e relazionaleMa le differenze fra i due tecnici non si riducono solo alla quantità di tempo trascorso in possesso dalle rispettive squadre. Il gioco del Bologna di Motta è infatti anche più contemporaneo nei suoi principi. Sotto questo punto di vista, quello dell’italo-brasiliano è un modello misto, a metà strada fra una pura proposta di tipo posizionale (come quella di Guardiola o di Luis Enrique) e quelle di tipo funzionale (secondo la dicitura sudamericana) o relazionale (secondo la nomenclatura europea), come quelle della Fluminense di Diniz, dell’Argentina di Scaloni o del Malmö di Rydström. Qual è la differenza fra il modello proposto dal gioco di posizione e quello funzionale/relazionale? In linea di massima, mentre nel primo modello la priorità è l’occupazione degli spazi, con la palla che viaggia da giocatore a giocatore, nel modello relazionale l’accento è posto sulle relazioni/interconnessioni che vengono a crearsi fra i giocatori. Di conseguenza, mentre il gioco di posizione promuovere la creazione di strutture fisse (3-2-5; 2-3-5; 3-2-2-3, …) il gioco relazionale dà vita a situazioni più dinamiche e fluide. Motta, come un filosofo eclettico, prende da entrambi i modelli e, per questo, il suo Bologna ha una struttura - per così dire - mista, che può variare più verso il posizionismo o più verso il relazionismo o, ancora, presentare alcuni spazi che devono essere occupati (specialmente per vie esterne) e altri dove invece c’è una maggiore libertà di movimento (soprattutto nei corridoi centrali del campo, vale a dire in quello di mezzo e negli half-spaces).Il Bologna e il Brasile del 1982Così nel Bologna di Motta abbiamo visto un approccio più orientato al gioco di posizione (ad esempio contro avversari che marcavano di reparto) ed uno maggiormente relazionale (contro rivali che fanno della marcatura uomo contro uomo a tutto campo il proprio credo calcistico difensivo), ma anche situazioni - per l’appunto - miste, con esterni a riempire l’ampiezza e giocatori di mezzo ad associarsi cambiando continuamente la loro posizione. L’attacco del difensore centrale (Calafiori o Beukema) allo spazio in avanti rientra in questo contesto. Il “toco y me voy” (ovvero “passo e vado in avanti”) è infatti un marchio di fabbrica del Bologna e del modello funzionale. Non per niente lo utilizzava moltissimo la Nazionale del Brasile nel 1982. La squadra di Santana è uno dei punti di riferimento storici del gioco funzionale (esattamente come il Milan di Sacchi lo è di quello posizionale). La fase difensiva diventa una conseguenza di quella offensiva. Attaccando con molti giocatori, infatti, il Bologna ha poi la possibilità di riaggredire immediatamente in avanti a palla persa. D’altronde, se un difensore centrale ha, come detto, attaccato lo spazio, ritrovandosi con diversi compagni a fianco, perché dovrebbe arretrare correndo verso la propria porta quando può invece difendere in modo più efficace, aggredendo in avanti? Una delle tante domande alle quali, nelle ultime due stagioni, il Bologna di Thiago Motta ha risposto in maniera chiara.BolognaThiago Motta: \"Il presidente è l'unico indispensabile\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127735770/juve_come_gioca_thiago_motta_dinamismo_e_i_modelli_guardiola_e_scaloni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T11:35:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716111300.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-19"
    },
    {
        "title": "Fiorentina, fermento Conference: la carica degli 8mila… e uno",
        "subtitle": "Il pensiero toccante di capitan Biraghi: “Vinciamo per il nostro dg Barone che ci aiuterà dall’alto”",
        "content": "Iniziato il countdown verso il 29 maggio, data cerchiata di rosso sul calendario a Firenze, dove sale infatti la febbre per la finale di Conference ad Atene contro l'Olympiacos. Anche il pareggio di venerdì contro il Napoli è stato subito archiviato senza polemiche o rimpianti, nonostante il 2-2 di Kvaratskhelia costringa la Fiorentina a fare calcoli per chiudere la stagione in zona Europa e a non considerare solo una gita di fine anno la trasferta di Cagliari o addirittura il recupero del 2 giugno con l'Atalanta, perché in testa ormai tutti hanno solo la finale.  Dalla squadra alla tifoseria. Come sottolinea anche il capitano viola Cristiano Biraghi che, approfittando dei due giorni liberi concessi da Italiano dopo l'anticipo con i partenopei, ieri era al Gp di Imola da dove ha suonato la carica per riscattare la doppia delusione, tra Coppa Italia e Conference, della scorsa stagione: «Penso tanto alla finale, perché l'anno scorso ne abbiamo perse due e non voglio ripassare quello che ho passato la scorsa estate - afferma il giocatore a Sky -. È stata tosta mentalmente perché ripensi a quello che hai sbagliato». Il capitano che a fine partita mostra sempre la fascia appartenuta ad Astori, per questa finale è deciso a fare una dedica speciale in più, pensa a Joe Barone: «Quest'anno abbiamo un motivo in più per vincere perché ci ha lasciato il nostro direttore generale e quindi spero che ci dia una mano dall'alto. Lo dobbiamo anche alla famiglia che sta sempre con noi e sarebbe bello regalargli una gioia anche se non va a colmare quella perdita». Italiano punta sull'orgoglioAnche il tecnico Vincenzo Italiano punta sull'orgoglio e il riscatto da parte della squadra in vista di Atene: «Dopo le due finali perse dello scorso anno c'è troppa voglia di preparare al meglio le strategie per questa partita contro l'Olympiacos, in più dobbiamo andare a fare una partita seria a Cagliari». Ma certo la trasferta sarda appare per tutti quasi un dettaglio. Intanto sono già ottomila i biglietti prenotati dai tifosi viola che con charter e traghetti da ogni parte d’Italia (anche da Verona e Brindisi) sono pronti a sostenere la squadra in quest’ultimo sforzo per mettere in bacheca il trofeo. Oltre 12 charter sono stati già organizzati e potrebbero aumentare visto che a disposizione dei tifosi viola restano ancora un migliaio di biglietti circa messi a disposizione dalla Uefa. Tifosi dell’Aek e del Panathinaikos potrebbero inoltre dare “man forte” a quelli viola contro i rivali dell’Olympiacos anche se per chi vive in Grecia e Cipro non sarà possibile acquistare biglietti riservati ai sostenitori gigliati (per i quali è necessaria la tessera InViola fatta prima dell’apertura della biglietteria e non abilitata nelle due nazioni).Conference LeagueItaliano: \"Europa League sogno? Obiettivo da raggiungere con 2 strade\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/fiorentina/2024/05/19-127726991/fiorentina_fermento_conference_la_carica_degli_8mila_e_uno",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T06:01:10",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716091270.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-19"
    },
    {
        "title": "Sartori, capolavoro Bologna nel nome del padre",
        "subtitle": "Del mercato, è Re Giovanni l'Invisibile: la concorrenza si accorge della sua presenza solo dopo essere stata bruciata sul tempo",
        "content": "Giovanni Sartori preferisce essere e non apparire. Già questo lo rende l'eccezione alla regola, in un mondo dove troppi sgomitano per fare il contrario, con risultati sconfortanti. Sul mercato, è la migliore risposta all'algoritmo perché lui, prima di prenderli  i giocatori li va vedere dal vivo, una, dieci, anche venti volte, se del caso. \"Mi piace girare, anche quando non ci sono segnalazioni. Vogliamo verificare tutto dal vivo: abbiniamo al live il video, con quello si fa una prima schermatura. Però, io sono sempre stato un amante dell'osservazione di persona e in questo mio modo di pensare ho coinvolto il Bologna. Mi stanno seguendo, andiamo avanti così. E se c'è qualcuno che mi viene segnalato, vado io a vederlo\".Sartori, il re del mercatoDel mercato, è Re Giovanni l'Invisibile: la concorrenza si accorge della sua presenza solo dopo essere stata bruciata sul tempo nella corsa a questo o a quel calciatore. Preferibilmente sconosciuto o semisconosciuto o da rilanciare, che costi meno e sia destinato a valere molto di più grazie alla bravura di chi poi lo valorizza: si chiami Luigi Delneri al Chievo, Gian Piero Gasperini all'Atalanta, Thiago Motta al Bologna. Una riprova? Da Verona a Bergamo a Bologna, quante ne volete: Barzagli, Legrottaglie, Pellissier, Amauri, Perrotta, Gomez, Ilicic, Muriel Zapata, Kulusevski, Kessie, de Roon, Gosens, Mancini, Bastoni, Romero, Demiral, Freuler, Cristante, Malinovskyi, Koopmeiners, Ferguson, Zirkzee, Posch, di nuovo Freuler, Calafiori, Saelemaekers, Odgaard, appena riscattato dagli emiliani; Ndoye,  Lucumì, Fabbian, Castro, Beukema. E potremmo andare avanti, per enumerare i colpi del Cobra nomignolo che richiama le parole di Virgilio: latet anguis in herba, il serpente sta nascosto nell'erba. E poi colpisce.Le parole di SartoriQui, tuttavia, non si celebra soltanto il valore tecnico di uno degli artefici del Bologna in Champions League, nel sessantesimo anniversario dell'ultimo scudetto. Qui si rimarca il risvolto umano di Sartori, nei giorni di celebrazione del Grande Sogno divenuto realtà; per Giovanni, nel nome del padre. Estate 2022, durante la presentazione ufficiale, avendo al fianco Saputo e Fenucci, Sartori confida: \"Quando i rossoblù mi hanno chiamato, ho pensato a mio papà. Lui era un tifoso del grande Bologna dello scudetto '64, di Pascutti, Bulgarelli, Perani; mi portava a vederlo a San Siro ogni volta che la sua squadra del cuore veniva a Milano per giocare contro l'Inter o il Milan. Ora sono al Bologna, un segno del destino. A proposito del quale, ha scritto Flaiano: non chiedetemi dove andremo a finire perché già ci siamo\". Appunto. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/19-127726985/sartori_capolavoro_bologna_nel_nome_del_padre",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T06:01:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716091264.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-19"
    },
    {
        "title": "Segnali di Jacobs, ma si può fare di più. Delusione Tortu",
        "subtitle": "Il campione fa 10’’07 nei 100 nel Roma Sprint Festival: “La partenza è stata pessima. Mi manca ancora il dinamismo\"",
        "content": "Segnali di fumo incoraggianti per Marcell Jacobs. Il campione olimpico dei 100 e della 4x100 di Tokyo s’impone nei 100 nel “Roma Sprint Festival” in 10”07 (+1,1). «Non sono stato perfetto in partenza - ammette l’azzurro - riguarderò la gara con il allenatore per scoprire se qualcosa non è andato». Dopo qualche minuto, ripresosi dallo sforzo, Marcell ha spiegato meglio, lapidario con sé stesso: «La mia partenza? Veramente pessima» - detto con il solito sorriso sulle labbra e ha aggiunto: «La parte lanciata è andata molto bene, ma su questo ero convinto di non avere problemi. Mi manca il dinamismo che non ho ancora metabolizzato. L’avvio è completamente diverso da come lavoravo prima. Ci sono differenze, nel modo di lavorare. Rana Reider? È severo nel lavoro, ma allo stesso tempo è umano, il tipico americano che urla, ti sprona. Oggi mi sono divertito a correre su questa pista, in allenamento in questi giorni allo Stadio dei Marmi, mi sono sentito abbastanza bene. Ora Ostrava e Oslo prima degli Europei di Roma».Jacobs, c'è ancora da lavorareA conferma di quanto ha dichiarato Jacobs il suo tempo di reazione allo sparo: 0,176, molto lento, hanno fatto meglio di lui tutti ad eccezione di Abeykoon. Pertanto, c’è da lavorare ancora parecchio. Per scendere sotto il muro dei 10” occorre attendere. La prova sui 100 metri uomini chiudeva la rassegna capitolina dedicata allo sprint. Marcell aveva di fianco Chituru Ali, un gigante di quasi due metri, che aveva già fatto fermare i cronometri a 10”06, che rimane la miglior prestazione italiana stagionale. All’avvio entrambi, non sono stati brillanti, pure lo stesso comasco allenato da Claudio Licciardello, ha confermato di essere incappato in errori tecnici. Chi, invece, se ne torna a casa con un nuovo primato personale è Matteo Melluzzo che chiude terzo in 10”13 preceduto da Ali in 10”11. Torna a Milano con il morale sotto i tacchi Filippo Tortu nei 200. Tagliato il traguardo, lo sprinter azzurro, dopo aver visto il suo crono sul display si strappa il numero dal petto. Segnale che il 20”72 nei 200 non è di suo gradimento. Corsa molto complicata la sua, una sbandata in curva, in rettilineo non fluido come in altre occasioni. Contrariato ha ammesso ci avere sbagliato moltissimo. «Non sono affatto soddisfatto della mia gara, devo fare molto meglio». Qualcosa non gira per il verso giusto, in staffetta a Nassau, si era rivisto Filippo, non di certo quello di Budapest della scorsa estate, ma la sua corsa con il testimone in mano c’era stata. Adesso lo attende ad Asti giovedì un 100 con Filippo Ceccarelli. Il sogno di Tortu è di arrivare in finale a Parigi nei 200. Con questi crono siamo lontanissimi. C’è comunque ancora tempo per rimettersi in carreggiata.  Dosso, Valensin e De MasiSui 200 ha corso Zaynab Dosso, la neo primatista italiana dei 100, realizzato con 11”02 a Savona mercoledì scorso. Compito difficile, ma chiuso con grande dignità in 23”10 e con una certa fatica negli ultimi 60 metri. Dietro di lei un’altra grande speranza della velocità azzurra Elisa Valensin (17 anni) che chiude in 23”15 migliorando in primato italiano under 20 (apparteneva a Dalia Kaddari (23”30). Nei 100 l’altra novità è della milanese Arianna De Masi, 24 anni, chiude in 11”26 primato personale, dimostrazione di essersi meritata l’ultimo posto nella 4x100 azzurra. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/2024/05/19-127726987/segnali_di_jacobs_ma_si_puo_fare_di_piu_delusione_tortu",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T06:01:06",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 9,
        "epoch": 1716091266.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-19"
    },
    {
        "title": "Juve, le contropartite per Gudmundsson e la rivoluzione in attacco",
        "subtitle": "I rossoblù pronti a privarsi dell'islandese ma a Gilardino servono rinforzi: tre nomi sul tavolo che Giuntoli valuta. E il reparto può cambiare tanto",
        "content": "TORINO - Abert Gudmundsson resta saldamente nella lista del dt Cristiano Giuntoli come alternativa in attacco, a costi più contenuti, di Joshua Zirkzee. L’interesse bianconero verso l’islandese del Genoa si protrae da mesi, forgiato dalle ottime prestazioni del giocatore, destinato a lasciare Genova in cerca, a 27 anni che compirà a giugno, del contratto top della sua carriera. Il club ligure, che deve fare almeno una cessione di rilievo per dare il via al mercato, ha stabilito il prezzo: per Gudmundsson chiede intorno ai 35 milioni, ma la parte cash può essere in parte controbilanciata con delle contropartite tecniche. Al Genoa piacciono Fabio Miretti, che avrebbe già voluto prendere in prestito, Enzo Barrenechea, di rientro dal Frosinone, e il terzino Tommaso Barbieri, che gioca in prestito al Pisa in B.Insomma, ci sono le basi per una trattativa, considerando anche gli ottimi rapporti e i buoni affari fatti in precedenza (Rovella, Dragusin, De Winter e Cambiaso) tra le due società. Oltre a quelli con gli agenti dell’islandese per un probabile accordo quadriennale. La Juventus deve però fare attenzione alle insidie delle concorrenti: se l’Inter è impegnata con le questioni finanziarie e il Tottenham e il Bayern Monaco al momento non sono andati al di là di un sondaggio, il pericolo maggiore è rappresentata dal Napoli dell’ex ds bianconero Manna.Kean e Milik verso l'addioPrima di provare l’affondo la Juventus deve anche capire che cosa succederà agli altri attaccanti in rosa che hanno le valigie pronte. Nella fattispecie, Moise Kean e Arek Milik. L’azzurro va in scadenza nel 2025, il polacco nel 2026: teoricamente avrebbero ancora un futuro juventino davanti a loro, ma hanno deluso le aspettative in termini di gol e sono destinati a essere ceduti. A dire il vero Kean avrebbe dovuto trasferirsi già a gennaio, ma il passaggio all’Atletico Madrid è saltato dopo le visite mediche.A 24 anni adesso cerca un club, nei campionati top anche se non di primissima fascia, in cui rilanciarsi dopo essere stato scavalcato nelle gerarchie e Torino e, finora, non aver segnato neppure un gol. Se per Kean la Juventus può accontentarsi di una cifra intorno ai 15 milioni, più difficile la cessione di Milik. Arek vorrebbe restare a Torino, Giuntoli vorrebbe fare cassa: a fine stagione il confronto con l’agente dell’attaccante per trovare una via di uscita che accontenti tutti.JuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127748547/juve_le_contropartite_per_gudmundsson_e_la_rivoluzione_in_attacco",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:56:20",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 10,
        "epoch": 1716119780.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-19"
    },
    {
        "title": "Rabiot, la Juve oltre Allegri e il Bayern: i motivi dell'ottimismo di Giuntoli",
        "subtitle": "L’incontro tra il direttore tecnico bianconero e la signora Véronique, madre-agente di Adrien, è imminente",
        "content": "TORINO- Non è detto. Non è detto che la storia tra Adrien Rabiot e la Juventus sia arrivata all’ultimo capitolo. Certo, il post con cui il francese ringraziava Massimiliano Allegri specificando che avrebbe meritato un finale diverso ha fatto scattare l’allarme rosso. Ma col passare delle ore il messaggio ha cominciato a prendere un colore diverso, anche perché poi ne sono seguiti altri da parte dei giocatori. Si è trattato di fatto di un attestato di stima a comprovare il forte legame che univa la mezzala transalpina al tecnico livornese che ha sempre speso parole di elogio per lui, definendolo un giocatore dalla cilindrata differente dalla media.Rabiot, la partita sul futuroDunque la partita per decidere il futuro tra la Vecchia Signora e Cavallo Pazzo è tutt’ora aperta. E a questo punto se la giocheranno come previsto il direttore tecnico Cristiano Giuntoli e madame Véronique, la mamma agente della mezzala. Al tavolo, probabilmente già la prossima settimana dopo la partita di domani col Bologna, al più tardi subito dopo l’ultima gara con il Monza, le parti si confronteranno cercando innanzitutto di definire il perimetro della questione.  Dalle indiscrezioni che trapelano le premesse saranno positive: da una parte la Juventus farà sapere che il ragazzo interessa e non poco per cui c’è la volontà di proseguire così come da parte di Adrien verrà specificato che c’è la volontà di dare una corsia preferenziale alla Juventus che quindi goderebbe di una priorità.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Rabiot-Juve, il possibile accordo per restareA quel punto si entrerà nel vivo della trattativa che non potrà prescindere dalla possibilità per Giuntoli di specificare chi sarà l’allenatore della prossima stagione perché Rabiot al “buio” non firmerà. Troppo importante per lui avere la certezza di chi sarà la guida tecnica. Dopo aver perso Allegri con cui aveva un rapporto strettissimo, l’approdo di Thiago Motta non sarebbe un problema per Adrien visto che con l’italobrasiliano ha pure giocato ai tempi del Paris Saint Germain. Superato anche questo step, ovvero la certezza di sapere da chi sarà allenato, bisognerà poi approfondire la questione economica.Al momento Rabiot percepisce circa sette milioni di euro e per rinnovare difficilmente accetterebbe un ribasso significativo (il beneficio decreto crescita è ancora in essere per cui peserebbe non per il doppio ma per 10 milioni di euro) anche se la durata dell’accordo difficilmente si concretizzerebbe come nell’ultima volta con un prolungamento di una sola stagione. Più probabile un accordo biennale con opzione per la terza stagione. Dunque la signora Véronique ascolterà le proposte bianconere e quindi valuterà tenendo conto anche ciò che il Bayern e verosimilmente un altro top club della Premier hanno paventato.© RIPRODUZIONE RISERVATA;TORINO- Non è detto. Non è detto che la storia tra Adrien Rabiot e la Juventus sia arrivata all’ultimo capitolo. Certo, il post con cui il francese ringraziava Massimiliano Allegri specificando che avrebbe meritato un finale diverso ha fatto scattare l’allarme rosso. Ma col passare delle ore il messaggio ha cominciato a prendere un colore diverso, anche perché poi ne sono seguiti altri da parte dei giocatori. Si è trattato di fatto di un attestato di stima a comprovare il forte legame che univa la mezzala transalpina al tecnico livornese che ha sempre speso parole di elogio per lui, definendolo un giocatore dalla cilindrata differente dalla media.Rabiot, la partita sul futuroDunque la partita per decidere il futuro tra la Vecchia Signora e Cavallo Pazzo è tutt’ora aperta. E a questo punto se la giocheranno come previsto il direttore tecnico Cristiano Giuntoli e madame Véronique, la mamma agente della mezzala. Al tavolo, probabilmente già la prossima settimana dopo la partita di domani col Bologna, al più tardi subito dopo l’ultima gara con il Monza, le parti si confronteranno cercando innanzitutto di definire il perimetro della questione.  Dalle indiscrezioni che trapelano le premesse saranno positive: da una parte la Juventus farà sapere che il ragazzo interessa e non poco per cui c’è la volontà di proseguire così come da parte di Adrien verrà specificato che c’è la volontà di dare una corsia preferenziale alla Juventus che quindi goderebbe di una priorità.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127722742/rabiot_la_juve_oltre_allegri_e_il_bayern_i_motivi_dellottimismo_di_giuntoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T06:02:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 10,
        "epoch": 1716091320.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-19"
    },
    {
        "title": "Nicolussi Caviglia: tesoro Juve, cassa o contropartita. Il telefono squilla...",
        "subtitle": "Il regista resterebbe volentieri in bianconero ma iniziano già i sondaggi di squadre importanti in Serie A e il club valuta il suo futuro",
        "content": "Un leader silenzioso. Hans Nicolussi Caviglia non è un tipo per nulla appariscente, eppure in campo - quando gioca - risulta essere tremendamente efficace. Una presenza che si fa sentire. Il regista classe 2000 alle luci dei riflettori però preferisce il duro lavoro lontano dalle prime pagine. Mai una polemica o mezza parola fuori posto, quando non è sceso in campo ed è rimasto a lungo ai margini dell’undici titolare. In tanti avrebbero psicologicamente mollato e si sarebbero scoraggiati; mentre Hans ha tirato dritto allenandosi sempre al massimo. Aspettando un’altra occasione. Anche perché quelle di dicembre contro Inter e Monza (con tanto di assist vincente per il momentaneo 1-0 di Rabiot) le aveva sapute sfruttare bene. E invece negli ultimi mesi Nicolussi era scivolato all’ultimo posto delle gerarchie nella mediana juventina. Basti pensare che prima della finale di Coppa Italia Hans non scendeva in campo da titolare da oltre 5 mesi. L’ultima volta dal primo minuto era stata il 7 gennaio all’Arechi di Salerno in una gara speciale per il numero 41 juventino, visto che nella stagione precedente aveva militato nelle fila granata. L’ultima apparizione a inizio marzo - fatalità del destino - proprio contro quell’Atalanta ritrovata poi 55 giorni dopo all’Olimpico. In mezzo solo panchine e zero minuti collezionati tra Serie A e Coppa Italia, nonostante da qualche settimana fosse nota la squalifica per l’ultimo atto di Manuel Locatelli.Allegri forse si era dimenticato di Nicolussi Caviglia, ripescato last minute visto che fino alla vigilia in molti davano Miretti titolare. Chance invece toccata al talento valdostano, che ha risposto presente alla grande sfoderando una restazione di grande personalità e utilità per la squadra. Hans ama la giocata semplice ed efficace, quella più preziosa per i compagni senza eccedere in virtuosismi o personalismi. Un atteggiamento molto apprezzato dalla dirigenza bianconera, che nei prossimi mesi dovrà decidere il suo futuro. Nicolussi nelle scorse settimane, infatti, ha cambiato procuratore, affidandosi ad Alessandro Lucci. Il telefono dell’agente romano ha già iniziato a squillare. Bologna e Como hanno chiesto informazioni per il metronomo aostano, che la Juve dinanzi a un’offerta interessante potrebbe anche decidere di sacrificare per fare cassa (sarebbe una plusvalenza totale) o come contropartita per arrivare a uno dei grandi obiettivi della campagna acquisti estiva.  JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/19-127734466/nicolussi_caviglia_tesoro_juve_cassa_o_contropartita_il_telefono_squilla_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T10:36:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 10,
        "epoch": 1716107760.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-19"
    },
    {
        "title": "Bologna, i convocati per la Juve: la decisione su Zirkzee e un recupero per Motta",
        "subtitle": "I calciatori a disposizione dell'allenatore rossoblù per la sfida alla squadra di Montero che deciderà il terzo posto in classifica",
        "content": "Alla vigilia della sfida tra Bologna e Juventus, decisiva per decretare chi si prenderà il terzo posto in classifica, Thiago Motta ha diramato la lista dei calciatori convocati. Oltre all'assenza di Ferguson per la rottura del legamento crociato, l'allenatore rossoblù ha preso una decisione su Joshua Zirkzee. L'attaccante olandese, che ha avuto l'onore di premiare il connazionale Verstappen al Gran Premio di Imola, è infatti alle prese con un problema muscolare. Bologna, i convocati per la Juve: out ZirkzeeDopo un anno strepitoso che ha attirato le attenzioni di tante big italiane ed europee, prosegue il periodo non particolarmente fortunato di Joshua Zirkzee. L'ex Bayern Monaco negli scorsi giorni è infatti stato escluso a sorpresa dalla lista dei convocati dell'Olanda per gli Europei. Una decisione su cui forse ha pesato anche l'infortunio muscolare ai flessori della coscia sinistra che lo terrà ufficialemente fuori per Bologna-Juventus. Assente anche Ferguson, mentre Thiago Motta ritrova dopo oltre un anno Soumaoro. Di seguito l'elenco completo.Portieri: Bagnolini, Ravaglia, Skorupski.Difensori: Beukema, Calafiori, Corazza, De Silvestri, Ilic, Kristiansen, Lucumi, Lykogiannis, Posch, Soumaoro.Centrocampisti: Aebischer, El Azzouzi, Fabbian, Freuler, Moro, Urbanski.Attaccanti: Castro, Karlsson, Ndoye, Odgaard, Orsolini, Saelemaekers.Bologna-Juve, sfida tra presente e futuroLa partita del Dall'Ara, oltre a decidere con tutta probabilità chi si prenderà il terzo posto in classifica, sarà un suggestivo incrocio tra il presente ed il possibile futuro della Juventus. Paolo Montero farà infatti il suo esordio come allenatore della prima squadra sfidando proprio Thiago Motta, ovvero il candidato principale per prendersi la panchina bianconera nella prossima stagione. Una sfida che vede inoltre anche tanti possibili incroci sul mercato, visto l'interesse della Juventus per calciatori come Riccardo Calafiori e lo stesso Joshua Zirkzee. Champions LeagueLa Juve in Champions League: possibili urne e avversarie, il quadro aggiornato © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/19-127736835/bologna_i_convocati_per_la_juve_la_decisione_su_zirkzee_e_un_recupero_per_motta",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T12:00:30",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 10,
        "epoch": 1716112830.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-19"
    },
    {
        "title": "Juve Next Gen, ecco l’avversaria playoff: data e orario di andata e ritorno",
        "subtitle": "La squadra di Brambilla, dopo il successo sulla Casertana, è al secondo turno della Fase Nazionale della post season di Serie C: ecco chi sfiderà",
        "content": "Si è concluso il primo turno della Fase Nazionale dei playoff di Serie C. L'andamento delle gare di andata è stato quasi totalmente confermato nei risultati finali dopo le sfide di ritorno, con Benevento, Carrarese, Catania e Vicenza ad andare avanti. Unica compagine capace di ribaltare le sorti della qualificazione è stata la Juve Next Gen, che dopo aver perso al Moccagatta contro la Casertana, si è imposta in trasferta per 3-1.Ora il secondo turno della Fase Nazionale: da questo momento entrano in in gioco le teste di serie Avellino, Padova e Torres, tutte arrivate seconde nella regular season. A queste, come testa di serie, si aggiunge la Carrarese, essendo la migliore terza rimasta in gioco.Juve Next Gen: avversario e date nei playoff di Serie CLa squadra di Massimo Brambilla, capace di vincere al Pinto di Caserta con una prestazione di altissimo profilo dopo il ko casalingo nella gara di andata, prosegue dunque il suo percorso nei playoff. Questa mattina, negli studi di Sky Sport, i sorteggi per gli abbinamenti del secondo turno: ad estrarre le palline è stato stato Christian Brocchi. Al prossimo turno la seconda squadra bianconera se la vedrà con la Carrarese, squadra che ha già affrontato nel girone B durante la stagione.La sfida di andata si giocherà al Moccagatta di Alessandria martedì 21 maggio, mentre il match di ritorno si disputerà sabato 25 maggio allo stadio dei Marmi. Orario di entrambe le gare alle 20.30. Intanto sono stati definiti anche gli altri accoppiamenti, oltre al tabellone di semifinali e finali.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Accoppiamenti 2° turno fase Nazionale playoffQuesti gli accoppiamenti del secondo turno della Fase Nazionale: le teste di serie giocheranno le gare di ritorno in casa.GARA 1: Juventus Next Gen-Carrarese (Andata martedì 21/05 ore 20:30; Ritorno sabato 25/05 ore 20:30)GARA 2: Catania-Avellino (Andata martedì 21/05 ore 20:30; Ritorno sabato 25/05 ore 20:30)GARA 3: Benevento-Torres (Andata martedì 21/05 ore 20:30; Ritorno sabato 25/05 ore 20:30)GARA 4: Vicenza-Padova (Andata martedì 21/05 ore 20:30; Ritorno sabato 25/05 ore 20:30)Il regolamento e il tabellone Final FourCome per il turno precedente, anche in questo varrà la regola del miglior piazzamento in classifica. Dunque le squadre che giocheranno il ritorno in casa, ossia le teste di serie, in caso di stesso risultato nelle due sfide (due pareggi oppure una vittoria e una sconfitta ma con stesso numero di gol fatti e subiti) andranno avanti in virtù del miglior risultato avuto durante il campionato. La regola del miglior piazzamento in graduatoria decadrà a partire dal turno successivo, ovvero dalle semifinali.In questa occasione, oltre agli accoppiamenti sopracitati, è stato sorteggiato anche il tabellone per le Final Four: dunque chi passerà il turno saprà già chi si ritroverà di fronte successivamente, consapevole anche di quando giocherà in casa e quando fuori. Questo il tabellone per semifinali e finali.SEMIFINALISEMIFINALE A:ANDATA: Vincente GARA 2-Vincente GARA 4 (martedì 28 maggio)RITORNO: Vincente GARA 4-Vincente GARA 2 (domenica 2 giugno)SEMIFINALE B:ANDATA: Vincente GARA 1-Vincente GARA 3 (martedì 28 maggio)RITORNO: Vincente GARA 3-Vincente GARA 1 (domenica 2 giugno)FINALIFINALE:ANDATA: Vincente SEMIFINALE A-Vincente SEMIFINALE B (mercoledì 5 giugno)RITORNO: Vincente SEMIFINALE B-Vincente SEMIFINALE A (domenica 9 giugno)Next GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA;Si è concluso il primo turno della Fase Nazionale dei playoff di Serie C. L'andamento delle gare di andata è stato quasi totalmente confermato nei risultati finali dopo le sfide di ritorno, con Benevento, Carrarese, Catania e Vicenza ad andare avanti. Unica compagine capace di ribaltare le sorti della qualificazione è stata la Juve Next Gen, che dopo aver perso al Moccagatta contro la Casertana, si è imposta in trasferta per 3-1.Ora il secondo turno della Fase Nazionale: da questo momento entrano in in gioco le teste di serie Avellino, Padova e Torres, tutte arrivate seconde nella regular season. A queste, come testa di serie, si aggiunge la Carrarese, essendo la migliore terza rimasta in gioco.Juve Next Gen: avversario e date nei playoff di Serie CLa squadra di Massimo Brambilla, capace di vincere al Pinto di Caserta con una prestazione di altissimo profilo dopo il ko casalingo nella gara di andata, prosegue dunque il suo percorso nei playoff. Questa mattina, negli studi di Sky Sport, i sorteggi per gli abbinamenti del secondo turno: ad estrarre le palline è stato stato Christian Brocchi. Al prossimo turno la seconda squadra bianconera se la vedrà con la Carrarese, squadra che ha già affrontato nel girone B durante la stagione.La sfida di andata si giocherà al Moccagatta di Alessandria martedì 21 maggio, mentre il match di ritorno si disputerà sabato 25 maggio allo stadio dei Marmi. Orario di entrambe le gare alle 20.30. Intanto sono stati definiti anche gli altri accoppiamenti, oltre al tabellone di semifinali e finali.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next Gen© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/19-127728662/juve_next_gen_ecco_l_avversaria_playoff_data_e_orario_di_andata_e_ritorno",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:42:47",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 10,
        "epoch": 1716097367.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-19"
    },
    {
        "title": "Pagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per Pioli",
        "subtitle": "Voti e giudizi della sfida dell'Olimpico Grande Torino: Bellanova torna a brillare. Buongiorno, il solito pilastro (di Camillo Forte)",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/torino/2024/05/19-127728660/pagelle_toro-milan_mago_rodriguez_pellegri_ovunque_poco_da_salvare_per_pioli",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 13,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-19"
    },
    {
        "title": "Toro da sogno, tris al Milan: c’è ancora speranza per l’Europa",
        "subtitle": "I granata vanno avanti di tre reti con Zapata, Ilic e l'ex Rodriguez, i rossoneri accorciano con il rigore di Bennacer: Juric nono a -1 dalla Fiorentina",
        "content": "TORINO - Con le reti di Duvan Zapata e di Ivan Ilic nel primo tempo e quella dell'ex Ricardo Rodriguez ad inizio ripresa, il Torino travolge 3-1 il Milan, ampiamente rimaneggiato e già certo del secondo posto in campionato, cui non basta il gol su rigore di Ismael Bennacer. Con questo successo i granata di Ivan Juric superano il Napoli al nono posto della classifica di Serie A a quota 53 punti, momentaneamente a -1 dalla Fiorentina ottava, che dovrà recuperare il match contro l'Atalanta.La cronacaLa prima chance è di Pulisic, che al 7' ci prova con il destro ma Masina salva la situazione stoppando la conclusione in scivolata. Al 25', Jovic smarca Reijnders che parte palla al piede in mezzo al campo e serve sulla Okafor, il quale rientra sul destro calciando a giro con la sfera che esce di un soffio. Un minuto più tardi, sul versante opposto, i granata trafiggono Sportiello alla prima opportunità. L'ex di turno Rodriguez pennella un bel traversone dalla sinistra sulla testa di Zapata, che salta in testa a Thiaw e Tomori infilando la palla in rete nell'angolino lontano. Il copione si ripete al 40', ma sulla fascia destra. Bellanova crossa pescando Ilic che, lasciato inspiegabilmente solo, incorna alla grande e batte ancora Sportiello per il 2-0. È la rete che manda le due squadre negli spogliatoi. Nella ripresa la musica non cambia e i padroni di casa calano il tris dopo appena 20 secondi. Rodriguez raccoglie la palla dopo un contrasto e scaglia un sinistro perfetto dalla lunga distanza che tocca prima il palo e si insacca poi in fondo alla rete con Sportiello immobile. Gli ospiti si rivedono all'8', quando Pulisic salta Masina in area e viene steso dal difensore. L'arbitro assegna il calcio di rigore. Dal dischetto si presenta Bennacer che non sbaglia e accorcia le distanze. È l'episodio che potrebbe dare la scossa, ma gli uomini di Juric tengono a bada con ordine le rare sfuriate offensive dei rossoneri. L'unica vera occasione la firma Leao al 43', ma Milinkovic-Savic è bravo a fermare in tuffo un tiro del portoghese arrivato al termine di un'azione personale. Il risultato non cambierà più.TorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127723118/toro_da_sogno_tris_al_milan_c_e_ancora_speranza_per_l_europa",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T20:42:29",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 13,
        "epoch": 1716057749.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-18"
    },
    {
        "title": "Juric: “L’Europa del Torino non cambierebbe il mio destino”",
        "subtitle": "Le parole del tecnico granata dopo la vittoria casalinga contro il Milan",
        "content": "\"Abbiamo disputato una bella partita e volevamo vincere per avvicinarci all'Europa. Siamo vicini, manca una giornata. Proveremo a vincere a Bergamo, anche se sarà difficile. Oggi c'erano tanti giocatori acciaccati e hanno stretto i denti. La prestazione è stata importante\". Così Ivan Juric ai microfoni di Sky Sport al termine della vittoria del Torino sul Milan.Il commento di Juric dopo Torino-Milan\"Gasperini sta facendo l'ennesimo miracolo con queste due finali. E' uno dei top in Europa. Di sicuro non vorrà perdere - aggiunge il tecnico granata -. L'esito del campionato non cambierà le mie idee sul futuro. A me piace vederci così uniti, tutti insieme. Nonostante una stagione favolosa, non percepisco molta gioia. Io vado d'accordo con tutti, staff e giocatori. Sento troppe critiche da tutte le parti. Noi cerchiamo di fare il bene del Torino. L'Europa sarebbe un risultato stratosferico. Abbiamo fatto crescere tanti giovani in questi tre anni e alcuni di loro sono in Nazionale. In questi tre anni abbiamo creato qualcosa di bellissimo. A Genova e Verona ho vissuto bellissime esperienze. Mi piacerebbe vedere più amore e meno litigi\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127726662/juric_l_europa_del_torino_non_cambierebbe_il_mio_destino_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T21:35:52",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 13,
        "epoch": 1716060952.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros",
        "subtitle": "Ecco come si è modificata la graduatoria del tennis maschile dopo gli Internazionali d'Italia, quinto Masters 1000 del 2024. In vetta c'è sempre il serbo che però ha perso nel terzo turno a Roma e dunque non ha potuto difendere i quarti del 2023 (e dunque ha ceduto ulteriori preziosi punti ma che potrà recuperare partecipando al torneo di Ginevra prima dello Slam francese). Alle sue spalle troviamo l'azzurro che a Montecarlo ha confermato il sorpasso ad Alcaraz (ora al terzo posto) e che dopo l'infortunio all'anca a Madrid ha deciso di saltare il torneo di casa per provare a rientrare al Roland Garros. Perde ulteriore terreno lo spagnolo, assente anche in Italia (l'anno scorso raggiunse i sedicesimi di finale). Più lontano ancora il russo Daniil Medvedev, scavalcato anche da Zverev (ora quarto) dopo il trionfo del tedesco a Roma. Scopriamo tutte le prime 40 posizioni, i punti e quanto manca al campione italiano per raggiungere la vetta. Tra gli italiani in top 100, oltre a Musetti ci sono anche Arnaldi, Darderi, Sonego, Cobolli, Nardi, Fognini e Berrettini",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/tennis/2024/05/19-121771085/sinner-djokovic_la_classifica_atp_live_aggiornata_aspettando_il_roland_garros",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T19:18:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 16,
        "epoch": 1716139080.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-19"
    },
    {
        "title": "Errani e Paolini trionfano agli Internazionali di Roma: primo WTA 1000 in coppia",
        "subtitle": "La coppia azzurra trionfa contro la numero 3 al mondo al super tie-break. Sara e Jasmine salgono al 5° posto nel ranking",
        "content": "ROMA - Sara Errani e Jasmine Paolini vincono il torneo di doppio degli Internazionali d'Italia battendo la coppia numero 3 al mondo Coco Gauff ed Erin Routliffe! La coppia azzurra si è imposta con il punteggio di 6-3, 4-6, 10-8 dopo un'ora e 39 minuti, un successo che porta Sara e Jasmine al 5° posto nel ranking Wta. Primo set perfetto per le azzurre che piazzano il doppio break, non chiudono al 9° gioco (5-3) ma si riscattano al successivo per il 3° break della frazione che vale il 6-3 dopo 33 minuti. Nel 2° set Gauff-Routliffe riescono a rompere l'equilibrio strappando il servizio alle azzurre al 7° gioco (4-3) per poi confermarlo (5-3). Super Tie-Break che vive sul filo dell'equilibrio sull'9-8 e match-point per le azzurre (che erano sotto 8-6!) dopo due punti vinti sul servizio Paolini. Gauff non mette la prima e poi commette il doppio fallo per la gioia delle italiane!Paolini: \"È incredibile\". Errani: \"Non ci credo ancora\"\"E' incredibile essere qua con il trofeo in mano, sinceramente non ci avrei mai creduto. Sono veramente felice. Senza Sara (Errani ndr) sarebbe stato impossibile. Per noi italiani è il torneo più bello dell'anno\". Così Jasmine Paolini dopo il trionfo nel doppio femminile agli Internazionali di tennis di Roma. \"Non ci credo ancora. Aver vinto questo torneo è pazzesco, non mi sarei mai aspettato di rivincerlo. E' un giorno davvero speciale vincere davanti alle nostre famiglie. Ringrazio tutti\". Così Sara Errani dopo la vittoria nel doppio femminile degli Internazionali di tennis di Roma. Errani ha poi fatto i complimenti alle avversarie, l'americana Coco Gauff e la neozelandese Erin Routliffe, e ha espresso la propria speranza che \"tutto questo possa continuare\" anche per \"Parigi\".    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/19-127748306/errani_e_paolini_trionfano_agli_internazionali_di_roma_primo_wta_1000_in_coppia",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:54:00",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 16,
        "epoch": 1716119640.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-19"
    },
    {
        "title": "Passaro trionfa a Torino contro Musetti e esulta come Lautaro",
        "subtitle": "Il classe 2001 si è imposto in finale sul connazionale in due set con il risultato finale di 6-3 7-5",
        "content": "Francesco Passaro trionfa a sorpresa al Challenger di Torino. Il tennista azzurro classe 2001, numero 133 del ranking Atp, si è imposto in due set sul connazionale Lorenzo Musetti con il risultato finale di 6-3 7-5. Il 30esimo al mondo, dopo aver commesso troppi errori nel primo set, ha giocato un miglior tennis nella seconda frazione del match ma non è comunque riuscito a rimontare l'iniziale svantaggio. Passaro, dichiarato tifoso dell'Inter, al termine della finale ha poi voluto esultare proprio come il centravanti della sua squadra del cuore Lautaro Martinez. Passaro, il percorsoUn percorso decisamente importante quello di Passaro a Torino che dal primo turno ha eliminato Galan, Ruusuvuori, Nakshima e che in semifinale si è imposto su Sonego in due set senza problemi con il punteggio finale di 6-3 6-2. Il percorso di Musetti si chiude invece con un ko dopo le vittorie su Goffi, Meligeni Alves e l'altro azzurro Darderi in semifinale.TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/19-127754133/passaro_trionfa_a_torino_contro_musetti_e_esulta_come_lautaro",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:39:34",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 16,
        "epoch": 1716125974.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-19"
    },
    {
        "title": "Zverev trionfa ancora a Roma: Jarry ko e supera Medvedev, nuovo n° 4 al mondo!",
        "subtitle": "Il tedesco vince ancora sulla terra rossa della Capitale battendo in due set il cileno e sorpassa il russo nel ranking",
        "content": "ROMA - Alexander Zverev conquista il 5° secondo Masters 1000 in carriera trionfando per la seconda volta agli Internazionali d'Italia (2018) e superando Medvedev al 4° posto nella classifica. Il tennista tedesco ha sconfitto in finale il cileno Nicola Jarry (numero 24 al mondo) con il punteggio di 6-4, 7-5 dopo un'ora e 41 minuti. Inizio partita equilibrato con i servizi che fanno da padroni ma sul 4-4 Zverev cambia marcia: tiene a 0 il servizio e poi riesce finalmente a fare breccia nel turno di battuta del cileno (che all'8°§ gioco si era salvato dal 15-40) strappandogli il servizio a 15 per conquistare la prima frazione 6-4 dopo 41 minuti. Il copione si ripete anche nel 2° set, 5-4 Zverev e 15-40 sul servizio Jarry (dopo 2 doppi falli consecutivi) che però esce dalla momento difficile (5-5) ma al 12° gioco è di nuovo match-point Zverev. Jarry annulla il primo ma non il secondo.Segui il tennis LIVE © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/19-127759110/zverev_trionfa_ancora_a_roma_jarry_ko_e_supera_medvedev_nuovo_n_4_al_mondo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:06:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 16,
        "epoch": 1716131164.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-19"
    },
    {
        "title": "MotoGP 24, un simulatore che soddisfa tutti",
        "subtitle": "Il nuovo capitolo videoludico targato Milestone permette a chiunque di sfrecciare in sella alle due ruote",
        "content": "Il weekend francese della MotoGP 2024 ha raccontato dell’allungo in classifica generale dello spagnolo Jorge Martin sull’italiano Francesco Bagnaia, campione del mondo in carica. Il duello a cui abbiamo assistito nel 2023 sembra ripetersi anche quest’anno con l’incognita Marc Marquez che come una scheggia impazzita potrebbe inserirsi in questa lotta grazie al dominio attuale della Ducati che, come già accaduto altre volte, ha piazzato quattro moto nelle prime quattro posizioni nel circuito di Le Mans. Sfide che osserviamo ogni due settimane ma che grazie a un titolo come MotoGP 24 possiamo rivivere quando vogliamo.Natura dualisticaUn aspetto determinante del successo della serie MotoGP, confermato ancora una volta nella versione 2024, è che il titolo è riuscito a mantenere la doppia dualità di gioco arcade e hardcore, senza scontentare nessuno e soprattutto presentandosi come un titolo videoludico per tutti: per chi vuole semplicemente passare del tempo interpretando i sorpassi e le curve a ginocchio dei propri beniamini, sia per chi vuole un’esperienza più completa e professionale. Posto che, come già anticipato, chi vuole solo divertirsi lanciandosi su una moto in rettilineo può benissimo farlo senza difficoltà, la versione 2024 continua ad aggiungere dettagli che iniziano a rendere MotoGP 24 un simulatore sempre più affine alla realtà. E se per ora non è possibile avere un simulatore fisico, la base videoludica c’è tutta: dalle diverse scelte sull’approcciare una curva a gestire lo scarico del gas, dal capire quando effettuare le staccate al governare la potenza delle moto evitando di tagliare curve o, peggio, frenare troppo rapidamente e finire stesi.Come migliorareMotivo che ha consegnato agli utenti due strade per migliorarsi: sia una sezione di tutorial per apprendere la basi, sia la MotoGP Academy che consente a chi vuole imparare e andare oltre il semplice gioco di allenarsi su porzioni di tracciato con veri e proprio suggerimenti su come affrontare curve, rettilinei e sorpassi. Si tratta di strumenti che rendono la curva di apprendimento del gioco graduale e fruibile per chiunque, a cui si aggiunge anche la possibilità di scegliere la difficoltà secondo quattro livelli che vanno da “Semplice” a “Pro”. La differenza è che con il primo livello si ha un’assistenza completa al fine di supportare la crescita dell’utente all’interno del videogioco, fino a spegnere uno dopo l’altro, anche in via manuale, tutti gli “aiutini” forniti anche grazie all’utilizzo dell’intelligenza artificiale.Le novità CarrieraPer chi vuole cimentarsi nel diventare un vero e proprio pilota professionista (virtuale), è presente la modalità Carriera. Si parte dal basso, dalla serie inferiore delle Moto 3 con la possibilità in ogni weekend di prendere parte alle qualifiche (ma chi vuole lanciarsi direttamente in gara può farlo, partendo però dalle ultime posizioni). A rendere il tutto ancora più “simulativo” è la possibilità di regolare l’assetto delle moto dai freni alle sospensioni, fino alle gomme da utilizzare. È poi stato introdotto il Mercato Stagionale: progredire nel campionato, arrivare spesso nelle prime posizioni e accumulare punti permette di finire sotto la lente d’ingrandimento delle scuderie più grandi e importanti che arriveranno così a proporvi un nuovo contratto per correre con loro e cambiare livrea. E richiamando ancora la realtà, al discorso “simulazione” si aggiunge il meteo: è possibile partire con il sole e dover poi precipitosamente rientrare ai box per cambiare gomme e montare quelle da bagnato per l’improvviso arrivo della pioggia. Se l’obiettivo di Milestone era di avvicinare la serie videoludica ancora di più all’essere il più possibile un simulatore, tale obiettivo è stato ampiamente raggiunto, senza sacrificare in alcun modo l’esperienza semplice e fruibile per tutti i casual player. MotoGP 24 mette a disposizione tutti gli strumenti: a decidere quali usare e che tipo di videogioco approcciare siamo soltanto noi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/simulazione-sportiva/2024/05/16-127590122/motogp_24_un_simulatore_che_soddisfa_tutti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:26:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 17,
        "epoch": 1715851564.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-19T22:01:27",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-17"
    }
]