[
    {
        "title": "Berardi, la decisione è più di un indizio: Juve, la volta buona dopo la lite",
        "subtitle": "L'esterno del Sassuolo è stato il protagonista dell’ultimo scontro di mercato tra gli emiliani e il club bianconero. Anzi, per meglio dire: la prima vera litigata",
        "content": "TORINO - Aspettatevi, non tra molto, uno scambio di cartelle cliniche con il focus fissato sul tendine di Achille lacerato di Domenico Berardi. Eh sì, perché “Mimmo” è stato il protagonista dell’ultimo scontro di mercato tra il Sassuolo e la Juventus. Anzi, per meglio dire: la prima vera litigata, perché prima i rapporti erano lisci e funzionali (anche dopo l’addio di Beppe Marotta), ma a Giovanni Carnevali non piacque l’approccio di Cristiano Giuntoli nei confronti della sua “stella”: diretto con il giocatore, secondo le affermazioni sassolesi, prima di confrontarsi con il club. Situazioni, peraltro, assai comuni nelle dinamiche di mercato, ma non è detto che possano sempre filare in modo liscio. Carnevali si oppose e si convinse che anche stavolta Mimmo Berardi fosse focalizzato sulle dinamiche neroverdi. E sì, un po’ andò cosi, ma poi si misero di mezzo lo sfarinamento della squadra e, soprattutto, l’infortunio al tendine di Achille che ha messo l’attaccante fuori causa nella lotta salvezza.Berardi nel mirino JuveNon solo dal punto di vista fisico, ma anche (e soprattutto) nell’ottica dell’appartenenza alla causa neroverde: ai tifosi del Sassuolo non è andata giù la decisione di Berardi, che ha scelto di non presentarsi allo stadio nella gara eponima della stagione, contro il Cagliari, preferendo dedicarsi al Gran Premio di Imola. E, insomma, se fossero servite ulteriori indicazioni circa la separazione “di fatto” con il mondo neroverde, questa ne è stata la conferma plastica e incontrovertibile. Difficile, poi, che a 29 anni Berardi decida di ripartire dalla Serie B e, così, i margini per un accordo con la Juventus ci sono tutti, anche perché ai bianconeri serviranno come il pane gli esterni d’attacco in grado di sostenere il tridente “mottiano”. Mentre al Sassuolo in B, per quanto il “paracadute” per le retrocesse possa attutire i danni, non dispiacerebbe liberarsi di un ingaggio da 3 milioni netti a stagione.Serie ABerardi, la terribile sequenza dell'infortunio: dallo stop di petto alle lacrime© RIPRODUZIONE RISERVATA;Todibo al posto di BremerAl di là del reparto offensivo, arrivano conferme su Jean-Clair Todibo, il difensore francese del Nizza e della nazionale francese che potrebbe contribuire a tamponare l’uscita di Bremer, una di quelle possibili in ottica bilancio per poter gestire il mercato in entrata. Il suo arrivo sembra tutto sommato più semplice di quello che riguarda Riccardo Calafiori, su cui il Bologna è intenzionato da tempo ad alzare le barricate anche se, in questi casi, la volontà del giocatore è sempre dirimente e, da quanto risulta, il suo agente avrebbe già un accordo con i bianconeri. Non è semplice, però, schiodare il Bologna, che non vuole essere ridotto a terra di conquista dopo la straordinaria stagione che lo ha riportato all’onore dell’Europa.Rugani, rinnovo prontoRiguardo alla difesa, ieri a Bologna è stato definito l’accordo per il rinnovo di contratto con Daniele Rugani. Come previsto, il prolungamento arriverà fino al 2026 con opzione fino al 2027. Prevista la riduzione a poco più di 2 milioni degli emolumenti rispetto ai 3,5 milioni netti percepiti ora e con i bonus del rinnovo non legati agli obiettivi di squadra (qualificazione Champions e quant’altro) bensì a quelli individuali (numero di presenze decisamente semplice da raggiungere). La firma, con conseguente ufficializzazione, dovrebbe arrivare in questo fine settimana.BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta... © RIPRODUZIONE RISERVATA;TORINO - Aspettatevi, non tra molto, uno scambio di cartelle cliniche con il focus fissato sul tendine di Achille lacerato di Domenico Berardi. Eh sì, perché “Mimmo” è stato il protagonista dell’ultimo scontro di mercato tra il Sassuolo e la Juventus. Anzi, per meglio dire: la prima vera litigata, perché prima i rapporti erano lisci e funzionali (anche dopo l’addio di Beppe Marotta), ma a Giovanni Carnevali non piacque l’approccio di Cristiano Giuntoli nei confronti della sua “stella”: diretto con il giocatore, secondo le affermazioni sassolesi, prima di confrontarsi con il club. Situazioni, peraltro, assai comuni nelle dinamiche di mercato, ma non è detto che possano sempre filare in modo liscio. Carnevali si oppose e si convinse che anche stavolta Mimmo Berardi fosse focalizzato sulle dinamiche neroverdi. E sì, un po’ andò cosi, ma poi si misero di mezzo lo sfarinamento della squadra e, soprattutto, l’infortunio al tendine di Achille che ha messo l’attaccante fuori causa nella lotta salvezza.Berardi nel mirino JuveNon solo dal punto di vista fisico, ma anche (e soprattutto) nell’ottica dell’appartenenza alla causa neroverde: ai tifosi del Sassuolo non è andata giù la decisione di Berardi, che ha scelto di non presentarsi allo stadio nella gara eponima della stagione, contro il Cagliari, preferendo dedicarsi al Gran Premio di Imola. E, insomma, se fossero servite ulteriori indicazioni circa la separazione “di fatto” con il mondo neroverde, questa ne è stata la conferma plastica e incontrovertibile. Difficile, poi, che a 29 anni Berardi decida di ripartire dalla Serie B e, così, i margini per un accordo con la Juventus ci sono tutti, anche perché ai bianconeri serviranno come il pane gli esterni d’attacco in grado di sostenere il tridente “mottiano”. Mentre al Sassuolo in B, per quanto il “paracadute” per le retrocesse possa attutire i danni, non dispiacerebbe liberarsi di un ingaggio da 3 milioni netti a stagione.Serie ABerardi, la terribile sequenza dell'infortunio: dallo stop di petto alle lacrime© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/21-127840027/berardi_la_decisione_e_piu_di_un_indizio_juve_la_volta_buona_dopo_la_lite",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:11:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 0,
        "epoch": 1716297060.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-21"
    },
    {
        "title": "Pagelle Juve: la difesa balla, Alcaraz entra bene, Chiesa non brilla però...",
        "subtitle": "Voti e giudizi dei bianconeri dopo il 3-3 al Dall'Ara contro il Bologna: Chiesa non brilla, però “scarta” il regalo di Lucumì, Alcaraz entra e porta intensità, Rabiot nervoso, Gatti soffre con Ndoye, ballano anche Bremer e Danilo",
        "content": "È una Juve dai due volti quella andata in campo nella sfida che valeva il terzo posto contro il Bologna: inguardabile nei primi 65'/70' e poi arrembante e scatenata nell'ultimo quarto d'ora, capace di rimontare i tre gol di svantaggio grazie a Chiesa, Milik e soprattutto Yildiz che ha guidato la bella reazione dei bianconeri. L'esordio di Montero sembrava un incubo poi il tecnico ha trovato il modo di rimettere in piedi il match anche grazie ai cambi che hanno dato nuove energie alla Juve. Proprio il talento turco ha regalato all'ex centrale bianconero la rete dell'incredibile 3-3 e l'esultanza dell'uruguaiano al gol del pareggio (proprio come ai tempi d'oro da calciatore) è l'emblema della serata del Dall'Ara che ha visto comunque la squadra di Thiago Motta festeggiare il traguardo Champions davanti ai suoi tifosi. Andiamo a scoprire nelle prossime pagine tutti i voti e giudizi dei giocatori della Juve dopo il 3-3 contro il Bologna.© RIPRODUZIONE RISERVATA;Szczesny 5.5Dopo 70 secondi si trova davanti Freuler, e il suo intervento è provvidenziale. Non può nulla però su Calafiori sul corner che segue, e su Urbanski-Castro pochi minuti dopo. Bravo sull'argentino al 13', poi Odgaard ribadisce in rete ma è in fuorigioco. Vede da lontano la riscossa del finale.© RIPRODUZIONE RISERVATA;Gatti 4.5Qualche rudezza su Ndoye, anche per cercare di \"svegliare\" la squadra.© RIPRODUZIONE RISERVATA;Yildiz (12' st) 7Al primo pallone toccato, con un doppio dribbling, firma la giocata più bella della prima ora juventina, una rara nota azzeccata in un concerto di stecche. Ma è lui a suonare la sveglia, e che sia vispo, lo mostra sull'azione del pareggio.© RIPRODUZIONE RISERVATA;Bremer 4.5Si perde Castro sul 2-0.© RIPRODUZIONE RISERVATA;Danilo 4.5Balla pericolosamente in avvio, troppo tenero anche sul contrasto che apre la strada al tris di Calafiori.© RIPRODUZIONE RISERVATA;Cambiaso 4.5Rischia la frittata dopo un minuto perdendo palla in area, poi il gol arriva dal corner seguente. Eccessivo anche lo spazio che concede a Ndoye sul cross del 2-0. Dal suo lato arrivano però le uniche iniziative del primo tempo. Ammonito, salterà il Monza.© RIPRODUZIONE RISERVATA;Weah (1' st) 6Poco intraprendente, ma ordinato.© RIPRODUZIONE RISERVATA;Miretti 4.5Travolto dall'intensità iniziale del Bologna, si fa notare per il giallo (fallo su Posch).© RIPRODUZIONE RISERVATA;Alcaraz (1' st) 6Intensità utile alla causa.© RIPRODUZIONE RISERVATA;Locatelli 5.5Cerca di dare ordine ma la Juve è a lungo un giro indietro. E finisce lui stesso per fare confusione. Riemerge nel finale.© RIPRODUZIONE RISERVATA;Rabiot 4.5Nervoso, rischia il giallo per il tackle duro su Aebischer. Cerca di riaprirla al 47' ma è contrastato da Posch. Esce denunciando un affaticamento alla coscia destra.© RIPRODUZIONE RISERVATA;Fagioli (25' st) 6.5Torna dopo quasi otto mesi e con una prospettiva azzurra (è tra gli opzionati per il raduno di fine maggio pre Europei), \"bagna il piede\" partecipando alla rimonta e prendendosi un cartellino giallo.© RIPRODUZIONE RISERVATA;Iling-Junior 5.5In cerca di una collocazione, non incide troppo.© RIPRODUZIONE RISERVATA;Chiesa 5.5Tenta un paio di accelerazioni, ma accanto a sé trova il deserto. E desiste dal prendere ulteriori iniziative, tirando i remi in barca almeno fino al 75', quando approfitta del regalo di Lucumì e, di fronte a Skorupski, non può esimersi. Cambiando la partita.© RIPRODUZIONE RISERVATA;Vlahovic 4Un fantasma per quasi tutto il primo tempo, e l'intervento di Lucumì gli toglie il comodo 2-1 poco prima dell'intervallo. Su una sponda sbagliata, lancia la ripartenza del tris rossoblù. Esce con il polpaccio sinistro sofferente.© RIPRODUZIONE RISERVATA;Milik (18' st) 7Stoccata mancina di classe su punizione.© RIPRODUZIONE RISERVATA;All. Montero 6.5Il \"benvenuto\" è con un gol subito dopo nemmeno due giri completi di lancette. Il bis arriva dopo 11 minuti, con una Juve assente dal campo, senza l'intensità che lo ha contraddistinto da giocatore. Da tecnico si fa apprezzare per la capacità di variare: azzecca i cambi e, con un po' di fortuna, il debutto in A è con una rimonta dallo 0-3, con l'ultima stoccata di Yildiz, il gioiellino lanciato proprio dall'uruguaiano nella Primavera.© RIPRODUZIONE RISERVATA;L'arbitro: Ayroldi 6Giusto annullare il gol di Odgaard. Tanti cartellini, segno di una certa severità, ma con un metro coerente.© RIPRODUZIONE RISERVATA;È una Juve dai due volti quella andata in campo nella sfida che valeva il terzo posto contro il Bologna: inguardabile nei primi 65'/70' e poi arrembante e scatenata nell'ultimo quarto d'ora, capace di rimontare i tre gol di svantaggio grazie a Chiesa, Milik e soprattutto Yildiz che ha guidato la bella reazione dei bianconeri. L'esordio di Montero sembrava un incubo poi il tecnico ha trovato il modo di rimettere in piedi il match anche grazie ai cambi che hanno dato nuove energie alla Juve. Proprio il talento turco ha regalato all'ex centrale bianconero la rete dell'incredibile 3-3 e l'esultanza dell'uruguaiano al gol del pareggio (proprio come ai tempi d'oro da calciatore) è l'emblema della serata del Dall'Ara che ha visto comunque la squadra di Thiago Motta festeggiare il traguardo Champions davanti ai suoi tifosi. Andiamo a scoprire nelle prossime pagine tutti i voti e giudizi dei giocatori della Juve dopo il 3-3 contro il Bologna.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127824063/pagelle_juve_vlahovic_fantasma_yildiz_d_la_sveglia_montero_azzecca_i_cambi",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:41:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716273660.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-21"
    },
    {
        "title": "Bologna-Juve, da dove nasce la rimonta: cosa ha detto Montero all'intervallo",
        "subtitle": "Sotto di due gol e con la squadra in confusione, il tecnico ha parlato alla squadra negli spogliatoi, dicendo poche cose...",
        "content": "Ma cosa ha detto Montero alla Juventus per riuscire a innescare la clamorosa rimonta di Bologna, dove i bianconeri erano sotto di due gol e completamente imbambolata, succube dell'entusiasmo Champions dei rossoblù? Montero, in piedi davanti alla panchina, non diceva niente, ma sul volto aveva un'espressione di vera sofferenza: lui che prima ancora di vincere, considera fondamentale combattere, aveva davanti a sé una squadra un po' inerme. Poi la trasfigurazione nella ripresa.Bologna-Juve, cos'è successo negli spogliatoiQuindi? Cos'è successo negli spogliatoi? Curiosamente, Montero non ha gridato, né usato termini particolarmente forti. Ha parlato con toni normali e, prima di tutto, ha ricordato ai giocatori che stavano vestendo la maglia della Juventus e che non potevano disonorarla perdendo in modo indegno la partita. Una sconfitta brutta, con tanti gol e senza combattere avrebbe macchiato la bella festa di mercoledì per la Coppa. Poi ha cercato di mettere ottimismo. Ha preso Chiesa e gli ha detto: «Se facciamo un gol vedrai che la pareggiamo». Ed effettivamente è andata proprio così...Poi, onestamente, nel dopo partita ha spiegato come nella prima parte della partita la Juventus era ancora reduce dalle emozioni di mercoledì e nella seconda parte era il Bologna a essere distratto dall'imminente festa per la qualificazione Champions. Insomma, lo spettacolare 3-3 è stato anche frutto delle reciproche distrazioni. Come sempre, Montero resta con i piedi per terra.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127838981/bologna-juve_da_dove_nasce_la_rimonta_cosa_ha_detto_montero_all_intervallo",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:48:43",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716295723.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-21"
    },
    {
        "title": "L’annuncio dell’allenatore e il mercato di Giuntoli: la Juve che verrà",
        "subtitle": "La squadra bianconera rimonta il Bologna dal 3-0 ritrovando lo spirito di Roma, ma è ora di progettare il futuro",
        "content": "I fuochi d’artificio non riescono a illuminare abbastanza la notte di Bologna per poter cogliere, nel delirio della festa rossoblù, la vera portata dell’impresa del Bologna che, fra 119 giorni, la musica della Champions la sentirà sul serio, schierato a centrocampo prima di una partita, magari contro il Real Madrid o il Manchester City. Le chiamano favole, ma è stucchevole e sbagliato, perché è tutto maledettamente reale nel progetto che ha visto in Giovanni Sartori l’architetto e in Thiago Motta il capomastro che, nelle prossime settimane, potrebbe essere annunciato sulla panchina della Juventus. La Juventus da ricostruire, magari partendo proprio da questi folli giorni in cui la squadra ha riscoperto di avere un’anima e uno spirito che aveva spento.L'orgoglio di una squadraLa finale di Roma e l’ultima mezz’ora di Bologna hanno visto risorgere l’orgoglio di una squadra che, come da ordine di Paolo Montero, ha rispettato la sacralità della maglia che indossa. La Juventus deve ripartire esattamente da qui perché, parliamoci chiaro, il club non ha le possibilità economiche per infarcire di fuoriclasse la rosa, perciò sarà necessaria la ferocia agonistica che, alla bisogna, può tamponare l’assenza dei campioni. La concentrazione di Roma, la forza di volontà di ieri sera, quando sul 3-0 poteva prevalere la voglia di mollare, sono i primi mattoni con i quali erigere la Juventus 2024-25.JuventusRabiot come Zidane, Alex Sandro non supera Nedved: Juve, gli stranieri con più presenze© RIPRODUZIONE RISERVATA;Il primo vero mercato di GiuntoliManca un’ultima partita, ma è già tempo di mercato. C’è un allenatore da annunciare e poi sarà il momento di Cristiano Giuntoli, l’uomo che dovrà ristrutturare la rosa, inventandosi i colpi, cercando di limitare i sacrifici, mettendo insieme un gruppo nutrito perché dovrà affrontare cinque competizioni. I soldi sono quelli che sono, ma non è un caso che John Elkann abbia citato proprio il direttore tecnico nella lettera agli azionisti Exor, puntando forte sulla sua professionalità e abilità. Le dovrà dimostrare nei prossimi due mesi, quando sarà protagonista del suo primo vero mercato alla guida della Juventus. Servono molti giocatori, forse troppi, l’importante è aumentare la qualità tecnica di una rosa che si è molto impoverita.Poi sarà compito del nuovo allenatore rivitalizzare il talento dei giocatori che, per circostanze e vicissitudini, lo hanno anestetizzato. Non Yildiz, che ieri sera è esploso come una lattina di cocacola agitata prima di aprirla. Il ragazzino turco è stata, a lungo, la lucina in fondo al tunnel del terribile girone di ritorno bianconero: la speranza dei tifosi che un futuro diverso era possibile. Ieri ha segnato un gol meraviglioso e stappato una partita che sembrava ammuffire sotto la pioggia di Bologna. Schiaffargli sulle spalle il paragone con Del Piero è ingrato e sciocco, ma l’impressione di aver assistito, in questo mesi, all’alba di un grande giocatore è forte, così come la curiosità di vederlo con più continuità nella Juventus che verrà.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;I fuochi d’artificio non riescono a illuminare abbastanza la notte di Bologna per poter cogliere, nel delirio della festa rossoblù, la vera portata dell’impresa del Bologna che, fra 119 giorni, la musica della Champions la sentirà sul serio, schierato a centrocampo prima di una partita, magari contro il Real Madrid o il Manchester City. Le chiamano favole, ma è stucchevole e sbagliato, perché è tutto maledettamente reale nel progetto che ha visto in Giovanni Sartori l’architetto e in Thiago Motta il capomastro che, nelle prossime settimane, potrebbe essere annunciato sulla panchina della Juventus. La Juventus da ricostruire, magari partendo proprio da questi folli giorni in cui la squadra ha riscoperto di avere un’anima e uno spirito che aveva spento.L'orgoglio di una squadraLa finale di Roma e l’ultima mezz’ora di Bologna hanno visto risorgere l’orgoglio di una squadra che, come da ordine di Paolo Montero, ha rispettato la sacralità della maglia che indossa. La Juventus deve ripartire esattamente da qui perché, parliamoci chiaro, il club non ha le possibilità economiche per infarcire di fuoriclasse la rosa, perciò sarà necessaria la ferocia agonistica che, alla bisogna, può tamponare l’assenza dei campioni. La concentrazione di Roma, la forza di volontà di ieri sera, quando sul 3-0 poteva prevalere la voglia di mollare, sono i primi mattoni con i quali erigere la Juventus 2024-25.JuventusRabiot come Zidane, Alex Sandro non supera Nedved: Juve, gli stranieri con più presenze© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127820167/lannuncio_dellallenatore_e_il_mercato_di_giuntoli_la_juventus_che_verr",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:41:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716262860.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Cherubini, fine dell'incubo squalifica: nuovo futuro lontano dalla Juve",
        "subtitle": "Ha fatto la storia del club bianconero, voluto da Marotta e Paratici, ha curato la filiera del settore giovanile ed ha costruito il progetto seconda squadra fin dalle fondamenta",
        "content": "TORINO - Oggi finisce la squalifica, fra quaranta giorni finisce la Juventus: è un periodo di svolte per Federico Cherubini, che festeggerà la fine dell’inibizione per la questione plusvalenze, viaggiando al seguito della Next Gen contro la Carrarese (playoff di andata) e, per la prima volta dopo sedici mesi, potrà andare in campo prima della partita o bazzicare gli spogliatoi. Sensazioni e odori per coinvolgere tutti i sensi nella fine di un incubo. Per carità, sedici mesi di inibizione non fanno di Cherubini un Mandela del calcio, ma l’assurdità della sua condanna è uno dei tanti paradossi di un procedimento che, di stranezza in stranezza, ha visto un club pagare caro, insieme ai suoi dirigenti, e altri essere incredibilmente perdonati ad assoluta parità di violazione. Ma oggi è tutto finito e Cherubini non ha certo voglia di guardarsi indietro a ripensare al fatto di essere stato condannato per le plusvalenze gonfiate, lui che è stato il dirigente che aveva interrotto la pratica. È la giustizia sportiva, baby... Piuttosto, Cherubini, si guarderà indietro fra poco più di un mese, al momento di lasciare la Juventus, dopo dodici anni intensi di progetti realizzati. E se siete arrivati fin qui a leggere chiedendovi come mai Cherubini meriti una pagina intera di giornale è perché, forse, non ne conoscete bene la storia, per lo meno quella degli ultimi dodici anni. E noi siamo qui per raccontarvela.La carriera di Federico CherubiniIl salto dal Foligno alla Juventus è più lungo dei seicento chilometri di autostrada che Federico Cherubini ha compiuto la prima di centinaia di volte nella primavera del 2012, per incontrare Beppe Marotta. Fabio Paratici lo ha notato e lo vuole portare a Torino per completare una squadra dirigenziale forte almeno quanto quella che in campo vinceva scudetti a raffica. Per trovargli un ruolo, Paratici si inventa un ruolo: direttore sportivo dei prestiti. Mica un’idea stupida, perché all’epoca la Juventus, come moltissime altre squadre italiane, viaggiava a una media di cinquanta prestiti in giro per l’Europa. Cherubini era diventato una trottola in giro per i centri sportivi a osservare, parlare e tenere i contatti per tenere uniti in una squadra ideale i giocatori sparpagliati. Allora non lo sapeva, Cherubini, ma quei chilometri erano l’inizio di un percorso alla ricerca della strada giusta che si è completato con la creazione della seconda squadra nel 2018. Nei sei anni in mezzo, si era occupato della filiera che parte dall’attività di base dove ogni anno si piantano centinaia di sogni nella speranza di realizzarne un paio, portandoli in prima squadra. La seconda squadra è stata il progetto che Cherubini ha studiato all’estero e, insieme a Marotta, Paratici e Andrea Agnelli, ha importato alla Juventus, fra lo scetticismo generale. A distanza di cinque anni, è partita pure l’Atalanta (altra società che fa dell’innovazione e delle buone idee la benzina per andare avanti) e ora c’è una discreta coda di chi ha capito che, di questi tempi, è un progetto quasi indispensabile.JuventusPlusvalenze Juve, tutti i verdetti di condanna© RIPRODUZIONE RISERVATA;Cherubini, la scalata fino alla prima squadra della JuveHa fatto anche il direttore sportivo della prima squadra, Cherubini, prima affiancando Paratici nel dopo Marotta e poi prendendone il posto nella stagione del rientro di Allegri per gestire la fase più difficile e meno gratificante del ciclo. Lo ha fatto fino all’inibizione, dando il via a un processo di ringiovanimento e rinnovamento che la nuova dirigenza ha continuato e completerà. Molto probabilmente senza Cherubini, che nel corso dell’ultimo anno ha svolto compiti utili di raccordo e sviluppato progetti. Si è mormorato, nei corridoi, che Cristiano Giuntoli avrebbe fatto un tentativo per trattenerlo. La notizia non ha, per ora, trovato riscontri e l’ipotesi più probabile che le strade di Cherubini e della Juventus si separeranno il 30 giugno con il garbo e l’educazione che ne hanno contraddistinto il percorso (merce rara nel mondo del pallone dove l’arroganza paga sempre di più). Un altro salto e altri viaggi in macchina attendono, quindi, Federico Cherubini che, al momento, non sa ancora cosa farà. In un calcio che lui ha visto (e vede) cambiare, resta affascinato dall’innovazione, dallo studio (quasi secchionesco) dei problemi e dalle nuove soluzioni. Alla Juventus lascia una manciata di buone idee e un mucchio di talenti, alcuni dei quali hanno salvato la baracca in questa stagione, quando non c’erano i soldi per comprarsi i giocatori e bisognava trovarseli in casa. E, in fondo, quel gol, quel gol fantastico, di Kekan Yildiz, segnato ieri sera è elegante ceralacca su dodici anni di serio lavoro.JuventusJuve, annaffia il talento di Yildiz © RIPRODUZIONE RISERVATA;TORINO - Oggi finisce la squalifica, fra quaranta giorni finisce la Juventus: è un periodo di svolte per Federico Cherubini, che festeggerà la fine dell’inibizione per la questione plusvalenze, viaggiando al seguito della Next Gen contro la Carrarese (playoff di andata) e, per la prima volta dopo sedici mesi, potrà andare in campo prima della partita o bazzicare gli spogliatoi. Sensazioni e odori per coinvolgere tutti i sensi nella fine di un incubo. Per carità, sedici mesi di inibizione non fanno di Cherubini un Mandela del calcio, ma l’assurdità della sua condanna è uno dei tanti paradossi di un procedimento che, di stranezza in stranezza, ha visto un club pagare caro, insieme ai suoi dirigenti, e altri essere incredibilmente perdonati ad assoluta parità di violazione. Ma oggi è tutto finito e Cherubini non ha certo voglia di guardarsi indietro a ripensare al fatto di essere stato condannato per le plusvalenze gonfiate, lui che è stato il dirigente che aveva interrotto la pratica. È la giustizia sportiva, baby... Piuttosto, Cherubini, si guarderà indietro fra poco più di un mese, al momento di lasciare la Juventus, dopo dodici anni intensi di progetti realizzati. E se siete arrivati fin qui a leggere chiedendovi come mai Cherubini meriti una pagina intera di giornale è perché, forse, non ne conoscete bene la storia, per lo meno quella degli ultimi dodici anni. E noi siamo qui per raccontarvela.La carriera di Federico CherubiniIl salto dal Foligno alla Juventus è più lungo dei seicento chilometri di autostrada che Federico Cherubini ha compiuto la prima di centinaia di volte nella primavera del 2012, per incontrare Beppe Marotta. Fabio Paratici lo ha notato e lo vuole portare a Torino per completare una squadra dirigenziale forte almeno quanto quella che in campo vinceva scudetti a raffica. Per trovargli un ruolo, Paratici si inventa un ruolo: direttore sportivo dei prestiti. Mica un’idea stupida, perché all’epoca la Juventus, come moltissime altre squadre italiane, viaggiava a una media di cinquanta prestiti in giro per l’Europa. Cherubini era diventato una trottola in giro per i centri sportivi a osservare, parlare e tenere i contatti per tenere uniti in una squadra ideale i giocatori sparpagliati. Allora non lo sapeva, Cherubini, ma quei chilometri erano l’inizio di un percorso alla ricerca della strada giusta che si è completato con la creazione della seconda squadra nel 2018. Nei sei anni in mezzo, si era occupato della filiera che parte dall’attività di base dove ogni anno si piantano centinaia di sogni nella speranza di realizzarne un paio, portandoli in prima squadra. La seconda squadra è stata il progetto che Cherubini ha studiato all’estero e, insieme a Marotta, Paratici e Andrea Agnelli, ha importato alla Juventus, fra lo scetticismo generale. A distanza di cinque anni, è partita pure l’Atalanta (altra società che fa dell’innovazione e delle buone idee la benzina per andare avanti) e ora c’è una discreta coda di chi ha capito che, di questi tempi, è un progetto quasi indispensabile.JuventusPlusvalenze Juve, tutti i verdetti di condanna© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127835221/cherubini_fine_dell_incubo_squalifica_nuovo_futuro_lontano_dalla_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:39:06",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716287946.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-21"
    },
    {
        "title": "Da ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social",
        "subtitle": "La sfida tra rossoblù e bianconeri ha scatenato i tifosi sul web: tutti i meme e commenti",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127808703/da_thiagoku_ad_allegri_che_se_la_ride_bologna-juve_vista_dai_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-21"
    },
    {
        "title": "La corsa di Montero, la linguaccia di Yildiz, le parole di Locatelli: è la Juventus!",
        "subtitle": "A Bologna una serata che spiega sul campo il motto \"fino alla fine\": oltre il 3-3. E i tifosi bianconeri tornano a entusiasmarsi",
        "content": "TORINO - Quella corsa sfrenata, liberatoria e fanciullesca di Paolo Montero. Quelle parole molto “gobbe” di Manuel Locatelli al culmine di una serata non banale a Bologna, dopo giorni di bagarre bianconera. Quella linguaccia del fenomeno turco Kenan Yildiz che riprende un match stregato facendo piombare i tifosi indietro nel tempo quando c'era un certo Alessandro Del Piero numero dieci. Tre immagini che certificano il senso di appartenenza ed esplicano, in maniera visiva, il significato del motto “fino alla fine”. Juventus dentro, nel dna, nel midollo, nella testa, nel cuore, nel futuro.Pigna, che soddisfazioneZero retorica, sono i fatti. Perché guardi il tecnico uruguaiano e vedi la passione in persona. Aveva solo da perderci, a guidare la squadra del dopo Massimiliano Allegri nelle ultime due giornate. Ha accettato l’incarico con entusiasmo, ben sapendo che la sua missione è tra i giovani («Torno a Vinovo al termine del campionato», ha subito chiarito). Ha parlato da “normal one”: «Secondo me il pareggio è giusto, dopo una vittoria importante come quella in Coppa Italia mentalmente un po' si cala e trovarti in questa situazione contro una squadra così in forma come il Bologna poi ti fa faticare. Si è visto, per me l'analisi è molto semplice. Poi è uscito l'orgoglio dei ragazzi che hanno dimostrato l'attaccamento a questa maglia. Per me è una situazione speciale, non so come descriverla. Mi hanno dato una gioia molto importante; sono qui da due giorni e mi hanno trattato con molta umiltà pur non conoscendomi. Per trovare certe vittorie servono grandi uomini e loro per me lo sono. Ho trovato una squadra con un buono spirito: il riflesso è stata l'ultima mezzora. Ho visto bene la squadra e sinceramente prima quando giocavo ero dentro certe dinamiche, ma ora non me la sento di giudicare. Ho fatto i complimenti a Thiago Motta; abbiamo vissuto 45 giorni insieme a Coverciano, andavamo a cena e parlavamo tanto. Gli ho fatto i complimenti per come gioca la sua squadra, è un grande uomo e si merita questo».JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;Yildiz, Del Piero, Montero e la JuventusMontero che ha lanciato Kenan, Montero che lo scopre giocatore del destino: «L'ho trovato più uomo e più maturo rispetto ai tempi della Primavera ed è normale che continuerà a crescere per arrivare ad alto livello. L'unico modo per migliorarsi è il lavoro». E quell'esultare di Yildiz alla Del Piero ha fatto sobbalzare gli appassionati bianconeri: tutti in piedi per quella linguaccia che sa tanto di \"Alex un capitano, c'è solo un capitano\". Un gesto, una maglia a strisce, un sentimento forte condito da fantasia e immaginazione: il calcio che si ama, tutto inventiva e improvvisazione. Un intercetto e via a tirare in porta. Gol, pareggio, Juve dall'inferno alla gioia, perché un 3-3 raccolto così comunque ha un significato profondo. Sa di voglia infinita di riscatto, di riemergere, di riaffermarsi.Locatelli fa la Juve per beneE, per concludere, le parole del più \"gobbo\" di tutti: Locatelli. Lui che da bimbo aveva la maglia della Juve. Lui che quando era al Sassuolo ha insistito per venire a Torino, a capo di una contrattazione che sembrava interminabile e snervante. Il viaggio e l'approdo. Juve solo Juve. Nel bene e nel male. Gli ultimi mesi pesanti, le liti, il cambio dell'allenatore: roba da sbiellare. «Ogni giorno su di noi ci sono miliardi di voci. Dobbiamo stare tranquilli, avere equilibrio tra di noi e parlare con la società. La Juve o la ami o la odi, gli altri la odiano e chi la ama siamo solo noi juventini». #finoallafine© RIPRODUZIONE RISERVATA;TORINO - Quella corsa sfrenata, liberatoria e fanciullesca di Paolo Montero. Quelle parole molto “gobbe” di Manuel Locatelli al culmine di una serata non banale a Bologna, dopo giorni di bagarre bianconera. Quella linguaccia del fenomeno turco Kenan Yildiz che riprende un match stregato facendo piombare i tifosi indietro nel tempo quando c'era un certo Alessandro Del Piero numero dieci. Tre immagini che certificano il senso di appartenenza ed esplicano, in maniera visiva, il significato del motto “fino alla fine”. Juventus dentro, nel dna, nel midollo, nella testa, nel cuore, nel futuro.Pigna, che soddisfazioneZero retorica, sono i fatti. Perché guardi il tecnico uruguaiano e vedi la passione in persona. Aveva solo da perderci, a guidare la squadra del dopo Massimiliano Allegri nelle ultime due giornate. Ha accettato l’incarico con entusiasmo, ben sapendo che la sua missione è tra i giovani («Torno a Vinovo al termine del campionato», ha subito chiarito). Ha parlato da “normal one”: «Secondo me il pareggio è giusto, dopo una vittoria importante come quella in Coppa Italia mentalmente un po' si cala e trovarti in questa situazione contro una squadra così in forma come il Bologna poi ti fa faticare. Si è visto, per me l'analisi è molto semplice. Poi è uscito l'orgoglio dei ragazzi che hanno dimostrato l'attaccamento a questa maglia. Per me è una situazione speciale, non so come descriverla. Mi hanno dato una gioia molto importante; sono qui da due giorni e mi hanno trattato con molta umiltà pur non conoscendomi. Per trovare certe vittorie servono grandi uomini e loro per me lo sono. Ho trovato una squadra con un buono spirito: il riflesso è stata l'ultima mezzora. Ho visto bene la squadra e sinceramente prima quando giocavo ero dentro certe dinamiche, ma ora non me la sento di giudicare. Ho fatto i complimenti a Thiago Motta; abbiamo vissuto 45 giorni insieme a Coverciano, andavamo a cena e parlavamo tanto. Gli ho fatto i complimenti per come gioca la sua squadra, è un grande uomo e si merita questo».JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127838675/la_corsa_di_montero_la_linguaccia_di_yildiz_le_parole_di_locatelli_e_la_juventus_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:39:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716295140.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-21"
    },
    {
        "title": "Chiesa saluta Allegri: \"Grazie di tutto, tre anni insieme e un titolo\"",
        "subtitle": "L'esterno bianconero ha voluto salutare così sui social l'ormai ex allenatore della Juventus",
        "content": "Dopo quasi una settimana dall'esonero di Allegri, anche Federico Chiesa si aggiunge agli altri giocatori bianconeri (e non solo) che hanno voluto ringraziare e salutare il tecnico livornese tramite i social. L'esterno della Nazionale azzurra ha pubblicato una foto sul suo profilo ufficiale di Instagram che lo ritrae in compagnia di Allegri a bordocampo, mentre l'ex tecnico della Juventus gli dà qualche indicazione, accompagnato dalla frase \"Abbiamo condiviso un percorso di tre anni insieme, culminato nella vittoria di un titolo! In bocca al lupo per il futuro mister. Un grande abbraccio, grazie di tutto!\".Chiesa, i commenti al postAnche sotto a questo post, come successo con quello di Rabiot, non sono tardati ad arrivare numerosi commenti da parte dei sostenitori bianconeri, anche qui spaccati da chi sostiene Allegri e da chi ha gioito per il suo esonero. In alcuni, lo stesso Chiesa è stato accusato di aver \"tardato\" l'omaggio social a causa dei suoi problemi con il tecnico livornese: \"Post fatto solo perché dovevi?\", \"Ti hanno puntato una pistola alla tempia vero? Ahahahahahahahah, mamma che post pietoso\" e \"Tranquillo Fede abbiamo capito tutti che eri il capo del carro Allegriout\" sono solo alcuni di essi. Molti anche i commenti a sostegno di Chiesa tra cui \"Forza Fede, adesso senza Allegri potrai giocare sempre e nel tuo ruolo!\", \"Ti stava per rovinare la carriera\" e \"Fede siamo liberi finalmente! Noi di vedere una squadra come la nostra presa a pallate da chiunque, tu di dover giocare in una posizione che non ti appartiene! Altro che ringraziamenti Fede, qua c'è da fare un post di esultanza!\".JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127836590/chiesa_saluta_allegri_grazie_di_tutto_tre_anni_insieme_e_un_titolo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:27:28",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716290848.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-21"
    },
    {
        "title": "L’Inter a Oaktree, ciao Zhang: crolla la muraglia. Cosa cambierà adesso",
        "subtitle": "Il fondo è pronto a prendersi il club, visto che Suning è inadempiente: in base agli accordi può arrivare ad avere il 99,6% delle azioni",
        "content": "MILANO - Ci siamo, oggi entro le 18.30, se non ci saranno clamorose sorprese, l’Inter passerà da Suning a Oaktree Capital Management. Entro l’orario dell’aperitivo, ovvero quando chiuderanno gli uffici in Lussemburgo, sede delle holding con cui Suning controlla le quote dell’Inter, se Steven Zhang non avrà trovato un modo per rimborsare il fondo americano dei 385 milioni dovuti, perderà il club nerazzurro. Senza soldi, infatti, Oaktree farà immediatamente partire la procedura di escussione del pegno, stabilita nei documenti firmati dalle due parti il 20 maggio 2021 (domani la comunicazione ufficiale). In quei documenti, chiari da tre anni e mai ridiscussi da Zhang nonostante le evidenti e palesate difficoltà nel trovare un modo per restituire il finanziamento, era scritto che il prestito non era \"garantito da Inter o da alcun patrimonio del club nerazzurro e delle sue controllate\", ma \"in parte da pegno di azioni su Great Horizon sarl, Grand Sunshine sarl, Grand Tower e International Sports Capital spa\". Le prime tre società, di diritto lussemburghese, fanno parte della catena di controllo del 68,55% del club nerazzurro creata Suning; mentre International Sports Capital spa è la holding che ha in mano il 31,05% delle quote dell’Inter e che fa riferimento a LionRock.Zhang disperati, Oaktree non si commuove: ecco cosa succede ora all'InterInter a OaktreeDunque, Oaktree prenderà in mano il 99,6% delle azioni, il restante è dei piccoli azionisti. Solo con l’arrivo dei soldi, questa procedura non si attiverà. Non sono previste proroghe: Zhang non l’ha chiesta perché per la sua condizione di “accumulatore di debiti” non ha evidentemente i requisiti per farlo, ma anche perché non l’avrebbe probabilmente ottenuta da Oaktree dopo la lettera accusatoria di sabato. Considerando che la strada per avere un nuovo prestito da Pimco è sfumata nei giorni scorsi - sempre se esistita realmente (ieri Bloomberg ha posto dei dubbi) -, l’unica chance che Zhang ha per salvarsi è che nelle ultime ore, in particolare suo papà Jindong, abbia ottenuto un aiuto dal governo cinese. Ipotesi però remota, considerando pure il debito da 320 milioni dello stesso Steven Zhang in patria nei confronti di China Construction Bank, istituto di credito controllato dallo stato.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA;Oaktree conferma l'attuale dirigenzaUna volta escusso il pegno e diventato proprietario dell’Inter, Oaktree dovrà dotarsi di un nuovo CdA, sciogliendo quello attuale nel quale sono comunque presenti due suoi rappresentanti (Carlo Marchetti e Amedeo Carassai), e indicando un nuovo presidente. Da quanto ormai fatto filtrare, Oaktree - che dall'estate del 2021 vigilava sui conti del club - darà fiducia all'attuale dirigenza, dando così continuità al lavoro intrapreso sia in ambito sportivo, che commerciale, da Marotta, Ausilio e Baccin da una parte, Antonello dall'altra. Non si derogherà, però, dalle linee guida dell'ultimo triennio: avanti in autogestione e contenimento dei costi con un'austerity più marcata. Tutti i dirigenti ieri sera erano presenti al Castello Sforzesco per la cena di gala a cui hanno partecipato 700 persone e che ha chiuso un mese di festeggiamenti. Neanche a dirlo, il grande assente della serata, così come in tutta la stagione, è stato ovviamente Zhang. L'ormai ex presidente è stato... silenziato: non è stato infatti trasmesso alcun suo video-discorso, sarebbe stato poco opportuno. Della situazione nerazzurra ha detto la sua ieri mattina a \"Radio Anch'io Lo Sport\" il presidente del Coni Giovanni Malagò: \"Il grande pubblico si chiede: cosa sta succedendo? Per i tifosi dell'Inter cambia relativamente poco, si passa da una proprietà a un'altra che ha i capitali per cui paradossalmente è una garanzia\".Oaktree o Suning, la garanzia del futuro Inter si chiama MarottaInterInter campione d'Italia, la festa.... d'addio di Zhang © RIPRODUZIONE RISERVATA;MILANO - Ci siamo, oggi entro le 18.30, se non ci saranno clamorose sorprese, l’Inter passerà da Suning a Oaktree Capital Management. Entro l’orario dell’aperitivo, ovvero quando chiuderanno gli uffici in Lussemburgo, sede delle holding con cui Suning controlla le quote dell’Inter, se Steven Zhang non avrà trovato un modo per rimborsare il fondo americano dei 385 milioni dovuti, perderà il club nerazzurro. Senza soldi, infatti, Oaktree farà immediatamente partire la procedura di escussione del pegno, stabilita nei documenti firmati dalle due parti il 20 maggio 2021 (domani la comunicazione ufficiale). In quei documenti, chiari da tre anni e mai ridiscussi da Zhang nonostante le evidenti e palesate difficoltà nel trovare un modo per restituire il finanziamento, era scritto che il prestito non era \"garantito da Inter o da alcun patrimonio del club nerazzurro e delle sue controllate\", ma \"in parte da pegno di azioni su Great Horizon sarl, Grand Sunshine sarl, Grand Tower e International Sports Capital spa\". Le prime tre società, di diritto lussemburghese, fanno parte della catena di controllo del 68,55% del club nerazzurro creata Suning; mentre International Sports Capital spa è la holding che ha in mano il 31,05% delle quote dell’Inter e che fa riferimento a LionRock.Zhang disperati, Oaktree non si commuove: ecco cosa succede ora all'InterInter a OaktreeDunque, Oaktree prenderà in mano il 99,6% delle azioni, il restante è dei piccoli azionisti. Solo con l’arrivo dei soldi, questa procedura non si attiverà. Non sono previste proroghe: Zhang non l’ha chiesta perché per la sua condizione di “accumulatore di debiti” non ha evidentemente i requisiti per farlo, ma anche perché non l’avrebbe probabilmente ottenuta da Oaktree dopo la lettera accusatoria di sabato. Considerando che la strada per avere un nuovo prestito da Pimco è sfumata nei giorni scorsi - sempre se esistita realmente (ieri Bloomberg ha posto dei dubbi) -, l’unica chance che Zhang ha per salvarsi è che nelle ultime ore, in particolare suo papà Jindong, abbia ottenuto un aiuto dal governo cinese. Ipotesi però remota, considerando pure il debito da 320 milioni dello stesso Steven Zhang in patria nei confronti di China Construction Bank, istituto di credito controllato dallo stato.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/21-127825390/l_inter_a_oaktree_ciao_zhang_crolla_la_muraglia_cosa_cambiera_adesso",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:27:09",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716269229.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-21"
    },
    {
        "title": "Le occasioni mercato per ridisegnare la Juve: i giocatori in scadenza",
        "subtitle": "Ecco tutti i calciatori ai quali scadrà il contratto fra meno di due mesi (giugno 2024) e che potrebbero lasciare il club di appartenza alla fine di questa stagione (fonte dati valore mercato: Transfermarkt). L'unica eccezione è De Gea, ex portiere del Manchester United, attualmente svincolato",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calciomercato/2024/05/17-126693581/le_occasioni_mercato_per_ridisegnare_la_juve_i_giocatori_in_scadenza_a_giugno",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 1,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-21"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-01-19"
    },
    {
        "title": "Fagioli riaccende la luce Juve, Spalletti la vede azzurra: il sogno Europeo",
        "subtitle": "Entra con i bianconeri sotto di tre gol e la squadra rinasce con il ct in tribuna a osservare. Il suo nome potrebbe essere tra i preconvocati",
        "content": "TORINO - Non è un caso che nella notte bolognese di pioggia scrosciante l’ingresso in campo di Nicolò Fagioli cambi il corso della partita. Dal mortificante 3-0 i bianconeri agguantano un pareggio assolutamente insperato, e “rischiano” nel finale persino di beffare il Bologna. Non è ovviamente tutto merito del regista, al rientro a 232 giorni dall’ultima partita (il 1° ottobre nello 0-0 di Bergamo) dopo aver scontato sette mesi di squalifica per le scommesse illecite sul calcio, ma sicuramente la sua luce ha illuminato l’arrembaggio juventino. La sua rinascita, dopo un periodo difficile da superare in cui è cresciuto soprattutto come persona, ha dato il là alla rinascita della Juventus. E ha incrementato i rimpianti per non averlo avuto a disposizione perché nessuno degli altri bianconeri a centrocampo possiede la sua tecnica e la sua visione di gioco: con Fagioli forse il corso della stagione sarebbe stato diverso.Juve non pervenutaA Bologna la serata non è iniziata però sotto i migliori auspici. Abbuffata da Coppa Italia, Champions già raggiunta, esonero dell’allenatore: non mancano le motivazioni per l’assenza di stimoli con cui la Juventus è scesa in campo al Dall’Ara. Se ci fosse stato ancora Allegri in panchina, a fine gara avrebbe detto che nell’intervallo ne avrebbe dovuti cambiati undici, lui compreso. Invece, il suo esonero ha avuto un effetto pesante sull’approccio, come se le menti dei giocatori si fossero all’improvviso ofuscate visto che i bianconeri non sono pervenuti per la prima mezz’ora di gioco. Una Juventus spaesata, in balia degli avversari, che incappa anche in errori grossolani, con la testa già alle vacanze, per chi non ha altri impegni, o all’Europeo e alla Copa America, per quelli che continueranno a giocare anche in estate.CalcioJuve, Fagioli è a Roma con la squadra e Ravanelli...© RIPRODUZIONE RISERVATA;Fagioli, Spalletti osservaNella ripresa Montero prova a cambiare, gettando nella mischia Weah, Alcaraz, Milik e Yildiz per rivitalizzare l’attacco. Resta soltanto un cambio a disposizione e a 20’ dalla fine ecco Fagioli con la maglia numero 21. Sei minuti dopo il gol con cui Federico Chiesa prova a riaccendere la speranza, la punizione magistrale (leggermente deviata) di Arek Milik, sessanta secondi dopo ecco il pareggio di Yildiz. Il capolavoro è compiuto con una reazione finalmente da squadra. E Fagioli può tornare a sorridere: il peggio sta alle spalle, davanti ha un futuro radioso in bianconero. E non solo visto che dovrebbe essere tra i preconvocati di Luciano Spalletti, ieri sera in tribuna, per l’Europeo. Era il suo grande sogno, accarezzato durante questi mesi in cui ha continuato ad allenarsi con la squadra, senza mai giocare o andare in panchina, riabbracciare l’azzurro. Una delle fantasie che ha coltivato senza farsi troppo illusione e che adesso potrebbe trasformarsi in realtà.Il futuro di CalafioriFagioli rappresenta il futuro Juventus, Calafiori potrebbe diventarlo. Il difensore del Bologna e dell’Under 21, trascinatore e autore ieri sera di una doppetta, è nel mirino dei bianconeri. «Il mio futuro sarà ancora con Thiago Motta? Non lo so, non so neppure se restero qui». Sta calando il sipario sul campionato, avanti con il mercato.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA;TORINO - Non è un caso che nella notte bolognese di pioggia scrosciante l’ingresso in campo di Nicolò Fagioli cambi il corso della partita. Dal mortificante 3-0 i bianconeri agguantano un pareggio assolutamente insperato, e “rischiano” nel finale persino di beffare il Bologna. Non è ovviamente tutto merito del regista, al rientro a 232 giorni dall’ultima partita (il 1° ottobre nello 0-0 di Bergamo) dopo aver scontato sette mesi di squalifica per le scommesse illecite sul calcio, ma sicuramente la sua luce ha illuminato l’arrembaggio juventino. La sua rinascita, dopo un periodo difficile da superare in cui è cresciuto soprattutto come persona, ha dato il là alla rinascita della Juventus. E ha incrementato i rimpianti per non averlo avuto a disposizione perché nessuno degli altri bianconeri a centrocampo possiede la sua tecnica e la sua visione di gioco: con Fagioli forse il corso della stagione sarebbe stato diverso.Juve non pervenutaA Bologna la serata non è iniziata però sotto i migliori auspici. Abbuffata da Coppa Italia, Champions già raggiunta, esonero dell’allenatore: non mancano le motivazioni per l’assenza di stimoli con cui la Juventus è scesa in campo al Dall’Ara. Se ci fosse stato ancora Allegri in panchina, a fine gara avrebbe detto che nell’intervallo ne avrebbe dovuti cambiati undici, lui compreso. Invece, il suo esonero ha avuto un effetto pesante sull’approccio, come se le menti dei giocatori si fossero all’improvviso ofuscate visto che i bianconeri non sono pervenuti per la prima mezz’ora di gioco. Una Juventus spaesata, in balia degli avversari, che incappa anche in errori grossolani, con la testa già alle vacanze, per chi non ha altri impegni, o all’Europeo e alla Copa America, per quelli che continueranno a giocare anche in estate.CalcioJuve, Fagioli è a Roma con la squadra e Ravanelli...© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127835077/fagioli_riaccende_la_luce_juve_spalletti_la_vede_azzurra_il_sogno_europeo",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:37:06",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716287826.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-21"
    },
    {
        "title": "Juve Next Gen-Carrarese per il sogno Serie B: le formazioni",
        "subtitle": "I bianconeri di Brambilla al secondo turno della Fase Nazionale: di fronte i giallazzurri di Calabro",
        "content": "Inizia la fase calda dei playoff di Serie C. Al via il secondo turno della Fase Nazionale: la Juventus Next Gen, fino ad ora, è stata l'unica in grado di vincere contro le teste di serie in entrambe le occasioni, arrivando al terzultimo atto del mini torneo. I bianconeri di Massimo Brambilla non hanno però alcuna intenzione di fermarsi, nemmeno contro la Carrarese, squadra già affrontata due volte in campionato. Il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno: un fattore che fino ad ora non ha spaventato, né tantomeno fermato, la Next Gen. La gara d'andata si gioca al Moccagatta: Brambilla recupera Nonge, ancora un turno di squalifica da scontare per Pedro Felipe.Juve Next Gen-Carrarese, dove vederlaLa sfida tra Juventus Next Gen e Carrarese, in programma martedì 21 maggio con start alle ore 20.30, sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now Tv. In alternativa sarà possibile seguire qui la diretta testuale dell'evento.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next GenLe probabili formazioni di Juve Next Gen-CarrareseJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Muharemovic, Stramaccioni; Comenencia, Damiani, Hasa, Rouhi; Sekulov, Nonge; GuerraAllenatore: BrambillaCARRARESE (3-4-2-1): Bleve; Illanes, Di Gennaro, Coppolaro; Zanon, Zuelli, Schiavi, Cicconi; Palmieri, Panico; FinottoAllenatore: CalabroARBITRO: Andrea Calzavara di VareseNext GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next GenDaffara e Brambilla presentano il matchAi canali ufficiali del club, il portiere bianconero Giovanni Daffara tira un bilancio dopo la rimonta sulla Casertana e presenta la prossima sfida: \"Siamo scesi in campo convinti delle nostre capacità, con la giusta cattiveria agonistica, ma allo stesso tempo eravamo molto sereni e proprio su quest'ultimo aspetto l'atteggiamento del Mister e del suo staff nei giorni prima della gara ci ha aiutato molto. Sapevamo di dover segnare due gol, ma prima di iniziare la partita, si respirava un'aria positiva. Personalmente mi sento di dire che la Carrarese è una delle squadre che mi ha impressionato di più, a livello di gioco, nel nostro girone. Ci siamo accorti, affrontandoli, che sono una squadra tosta e molto organizzata. Non dobbiamo, però, partire sconfitti in partenza, anche perchè abbiamo le qualità per cercare di proseguire il nostro cammino nei play-off\".A parlare alla vigilia del match contro la Carrarese anche il tecnico, Massimo Brambilla, si parte facendo un passo indietro sulla sfida di Caserta: \"In vista della gara di ritorno contro la Casertana abbiamo focalizzato quasi tutta l'attenzione sull'aspetto mentale. Abbiamo dato fiducia e coraggio alla squadra perchè sapevamo di avere tutte le possibilità per ribaltare il risultato dell'andata\". Sul prossimo avversario invece: \"Cesena, Carrarese e Juventus Next Gen, in questo ordine, sono state le tre squadre – nel Girone B – che hanno ottenuto i migliori risultati nel girone di ritorno. La Carrarese è una squadra strutturata, forte, con la giusta esperienza e con qualità importanti. In campionato abbiamo sempre perso contro i nostri prossimi avversari, ma in questo momento siamo un altro tipo di squadra e abbiamo tutte le carte in regola per giocarci alla pari questo doppio confronto\".Next GenSekulov e Nonge “fuori quota”, Guerra solita sicurezza: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/20-127795921/juve_next_gen-carrarese_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:45:32",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716209132.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-20"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 14,
        "date": "2023-02-28"
    },
    {
        "title": "Fiat Topolino sequestrate a Livorno: non possono mostrare il Tricolore",
        "subtitle": "Un tricolore sarebbe ingannevole, secondo Guardia di finanza e Agenzia delle dogane: ecco il perché",
        "content": "Non c’è pace per la questione made in Italy di Stellantis. Sarà tolto il tricolore a 124 Fiat Topolino. Dopo la pepata polemica con Alfa Romeo Junior, un altro inghippo su prodotti di Marchi italiani assemblati all’estero: tocca a Fiat con Topolino, il quadriciclo elettrico leggero urbano.;Sono state sequestrati 124 esemplari al porto di Livorno da Guardia di finanza e Agenzia delle dogane e dei monopoli al porto di Livorno, a causa della presenza della bandiera italiana, sottoforma di adesivo sulle fiancate, considerata informazione ingannevole.;Il perché è presto detto, le Topolino sono prodotte in Marocco, ed è stato contestato il reato di vendita di prodotti industriali con segni mendaci, punito dall'articolo 517 del codice penale.;La polemica, almeno inizialmente non si pone, Stellantis provvederà a rimuovere il tricolore, come ha comunicato ufficialmente anche se con alcune puntualizzazioni.;\"L'Agenzia delle Dogane e dei Monopoli e la Guardia di Finanza hanno sottoposto a sequestro presso il porto di Livorno alcune Topolino in fase di importazione dal Marocco, Paese di fabbricazione dei veicoli, ritenendo che un piccolo adesivo riportante i colori della bandiera italiana apposto sulle portiere potesse costituire una fallace indicazione della origine dei beni. L’adesivo in questione aveva la sola finalità di indicare l’origine imprenditoriale del prodotto\".;;Ma la questione è di principio: \"Il design della nuova Topolino, che è una auto storica per Fiat sin dal 1936, è stato ideato e sviluppato a Torino da un team di professionisti del Centro Stile FIAT di Stellantis Europe S.p.A., società italiana. Peraltro, la Società sin dal momento della presentazione del nuovo modello è sempre stata chiara nel dichiarare che questo viene fabbricato in Marocco. Riteniamo dunque di avere operato nel pieno rispetto delle norme, comunicando in modo trasparente il Paese di produzione delle Topolino, senza alcun intento decettivo nei confronti dei consumatori. In ogni caso per risolvere ogni questione è stato deciso di intervenire sui veicoli in sequestro con la rimozione dei piccoli adesivi previa autorizzazione delle Autorità\".;Finita qui o ci saranno degli strascichi?;Potrebbe interessarti: le migliori offerte di Fiat nuove e usate",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/attualita/2024/05/20-7238074/fiat_topolino_sequestrate_a_livorno_perche_non_made_in_italy",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:01:27",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716307287.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-21"
    },
    {
        "title": "Rabiot come Zidane, Sandro non supera Nedved: gli stranieri con più presenze",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: Szczesny a un passo da Sivori",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-122063165/rabiot_come_zidane_alex_sandro_non_supera_nedved_juve_gli_stranieri_con_pi_presenze",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-21"
    },
    {
        "title": "\"Manna-Napoli, i tre nomi che tornano e il nodo allenatore: Italiano o Pioli\"",
        "subtitle": "Il nuovo direttore sportivo azzurro e le sue prime scelte, già decisive: \"Riporterà a casa chi sta facendo bene altrove\"",
        "content": "In diretta a Radio Punto Nuovo, nel corso di Punto Nuovo Sport, è intervenuto Nicolò Schira, giornalista ed esperto di mercato: “Manna riporterà in casa chi sta facendo bene in prestito, per valorizzarli: ammicco a Caprile che si giocherà il posto con Meret e a Folorunsho, oltre che a Gaetano. Poi ci sarà il rinnovo di Kvara da blindare, che sarà la prima grande operazione da affrontare per il nuovo DS. E ancora ci sarà da scegliere il prossimo allenatore, nella speranza di ADL di evitare il lungo casting dello scorso anno\".La scelta del prossimo allenatore\"Chi in panchina? Non è semplice. L’operazione Conte si basa sulla disponibilità del tecnico, ma la situazione è in stand-by per via delle tante clausole e dei tanti paletti. E poi Conte è uno orgoglioso, che non ama far parte di casting o che altro. Italiano è un nome che sta tornando in auge, negli ultimi giorni ci sono stati contatti tra il Napoli ed il suo entourage. L’Atalanta è convinta a tenere Gasperini, quindi Pioli e lo stesso Italiano sono i più semplici e papabili da prendere per De Laurentiis. Italiano ha messo in stand-by il Bologna per attendere il Napoli, che lo ha cercato per ben due volte: sia nel 2020 che nel 2023. L’estate scorsa era il prescelto per il post Spalletti, poi sappiamo com’è andata. Ora è un testa a testa con Pioli, ma potrebbe essere la volta buona per Italiano al Napoli. Di certo, Pioli ha più esperienza nelle grandi piazze. Meluso? Tra Palermo o Salerno, dovrebbe ripartire già in estate dopo l’avventura al Napoli”, conclude Schira.\"Manna, l'esperienza Next Gen con la Juve per il Napoli: progetto squadra B\"NapoliNapoli, Manna scelto come nuovo ds © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/napoli/2024/05/21-127837981/_manna-napoli_i_tre_nomi_che_tornano_e_il_nodo_allenatore_italiano_o_pioli_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:58:57",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716292737.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta",
        "subtitle": "Il giovane talento turco realizza la rete del pareggio dopo i gol di Chiesa e Milik completando la rimonta dei bianconeri",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127817448/juve_yildiz_3-3_show_linguaccia_kenan_esultanza_montero_e_reazione_motta",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 2,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "“Ha tentato di aggredire Guida”: la maxi stangata del Giudice Sportivo",
        "subtitle": "Pesante squalifica per un direttore sportivo di Serie A: tutte le sanzioni del 37° turno di campionato",
        "content": "Sanzioni pesanti del Giudice Sportivo al termine del 37° turno di Serie A. Il direttore sportivo dell'Empoli, Accardi, dovrà scontare ben cinque giornate di squalifica per \"aver rivolto espressioni insultanti nei confronti dell'arbitro Guida e per averlo minacciato e tentato di aggredirlo nel tunnel\". Un clima molto caldo al termine del match contro l'Udinese, infuocato per il pareggio dei friulani al 104' su calcio di rigore. Non solo il ds, sono fioccate anche altre sanzioni disciplinari contro l'addetto stampa Luca Casamonti (fino al 30 giugno), il preparatore atletico Gabriele Stoppino (una giornata) e il capo match analyst Federico Barni (due giornate).Giudice Sportivo, i calciatori squalificatiIl centrocampista dell'Empoli, Grassi, ha subito una squalifica di tre giornate \"per comportamento scorretto nei confronti di un avversario; già diffidato (Quinta sanzione); per avere inoltre, al termine della gara, con atteggiamento minaccioso rivolto all'Arbitro espressioni gravemente offensive, reiterando tale atteggiamento nei confronti degli Ufficiali di gara ai quali rivolgeva espressioni insultanti; infrazione quest'ultima rilevata dal Quarto Ufficiale\". Due giornate e ammenda di 5000 euro per Paredes \"per proteste nei confronti degli Ufficiali di gara (Quindicesima sanzione); per avere inoltre, al 27° del secondo tempo, all'atto del provvedimento di ammonizione rivolto all'Arbitro un'espressione ingiuriosa, reiterando e aggravando il proprio atteggiamento dopo il provvedimento di espulsione\". Una sola giornata a Matheus Enrique per il doppio giallo e il conseguente rosso per proteste. A seguire anche tutti i giocatori diffidati, che hanno poi subito la quinta sanzione: Basic (Salernitana), Cambiaso (Juve), Casale (Lazio), Dossena (Cagliari), Duda (Verona), Hateboer (Atalanta), Lukaku (Roma).Le ammende alle società\"Ammenda di € 3.000,00: alla Soc. BOLOGNA per avere suoi sostenitori, nel corso del primo tempo, lanciato nel recinto di giuoco alcuni fumogeni; sanzione attenuata ex art. 29, comma 1 lett. b) CGS\".Ammenda di € 3.000,00: alla Soc. LECCE per avere suoi sostenitori, nel corso della gara, lanciato nel recinto di giuoco alcuni fumogeni; sanzione attenuata ex art. 29, comma 1 lett. b) CGS\".Ammenda di € 2.000,00: alla Soc. ROMA per avere suoi sostenitori, nel corso della gara, lanciato due fumogeni nel recinto di giuoco; sanzione attenuata ex art. 29, comma 1 lett. b) CGS\".Ammenda di € 2.000,00: alla Soc. SALERNITANA per avere suoi sostenitori, al 3° del primo tempo, lanciato un fumogeno sul terreno di giuoco; sanzione attenuata ex art. 29, comma 1 lett. b) CGS\".Ammenda di € 2.000,00: alla Soc. SASSUOLO per avere suoi sostenitori, al 48° del secondo tempo, lanciato sul terreno di giuoco un fumogeno; sanzione attenuata ex art. 29, comma 1 lett. b) CGS\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/21-127834537/_ha_tentato_di_aggredire_guida_la_maxi_stangata_del_giudice_sportivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:31:42",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716287502.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Ancelotti, il futuro di Davide lontano da Carlo? La voce dalla Francia",
        "subtitle": "Potrebbe lasciare il Real Madrid e iniziare un percorso in solitaria: \"E' tra i candidati\"",
        "content": "Carlo e Davide Ancelotti potrebbero separarsi le strade lavorative? La voce è arrivata diretta dalla Francia. Nulla di ufficiale ovviamente perchè il Real Madrid è ancora impegnato per preparare la finale di Champions League contro il Borussia Dortmund, ma da L'Equipe hanno fatto trapelare una notizia circa il possibile futuro del figlio di Carlo.Ancelotti in Ligue 1? La situazioneLa destinazione potrebbe essere quella dello Stade de Reims poiché il club ha terminato la stagione in Ligue 1 con il vice di Still in panchina, ovvero Samba Diawara. Ma per luglio vogliono trovare una nuova guida tecnica. Per questo la società ha valutato già diversi candidati e ha fatto una prima scrematura.Da giovedì continueranno le selezioni con sei o sette candidati, come scritto dal quotidiano francese, che verranno intervistati via video poi si arriverà a una lista di tre 'finalisti' tra cui scegliere l'allenatore. Tra questi nomi sarebbe rientrato nelle idee anche quello di Davide Ancelotti, assistente proprio di Carlo al Real Madrid e con un contratto fino a giugno 2026 con i blancos. L'altro nome è quello di Elsner, ma la pista è sempre più fredda siccome vuole rimanere a Le Havre.CalcioI 100 migliori allenatori di sempre: 8 ex Juve, non c’è Allegri  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/21-127832447/ancelotti_il_futuro_di_davide_lontano_da_carlo_la_voce_dalla_francia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:36:39",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716280599.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-21"
    },
    {
        "title": "Fermare Wirtz: la missione più difficile per l’Atalanta",
        "subtitle": "Il centrocampista, che ha ricevuto il premio riservato al miglior giocatore della Bundesliga, è sempre più leader del Leverkusen",
        "content": "Proprio ieri Florian Wirtz ha ricevuto il premio di miglior giocatore della Bundesliga 2023-24. Scontato, verrebbe da dire. Il modo in cui il classe 2003 ha dominato la stagione è quasi incredibile al pensiero se consideriamo che parliamo di un talento che il 3 maggio ha spento 21 candeline, da quattro anni gioca stabilmente in prima squadra e ha alle spalle anche la rottura di un legamento crociato che lo ha tenuto fermo per nove mesi. Si temeva che potesse essere una battuta d’arresto decisiva nell’ascesa di uno dei giovani più promettenti di tutto il panorama mondiale, invece non è stato altro che un semplice incidente di percorso. Un percorso che, sostengono in molti, potrebbe portarlo anche a essere un serio contendente per la vittoria del Pallone d’Oro qualora dovesse fare bella figura anche a Euro 2024 con la Germania, dove sarà indubbiamente protagonista, e magari vincere il triplete. Il Meisterschale è già in bacheca, la Coppa di Germania contro il Kaiserslautern (finale il 25 maggio) sembra una formalità, resta solo l’Europa League contro l’Atalanta, indubbiamente la sfida più complicata a cui i Werkself saranno sottoposti.Timore Atalanta: Wirtz fa pauraInevitabile che il numero 10 - lo ha ereditato quest’anno dopo la cessione di Demirbay al Galatasaray e nessuno, ma proprio nessuno ha alzato un sopracciglio - sia l’osservato speciale della finale di Dublino, colui che con un lampo la può decidere. Che sia con un assist, un gol, un tiro dalla distanza, un dribbling: il repertorio del nativo di Pulheim (una ventina di chilometri da Leverkusen) è talmente vasto che limitarlo risulta impossibile sia per chi lo commenta che per chi deve cercare di contrastarlo. Se d’altronde nel gennaio 2020 la società che oggi se lo gode ha deciso di strapparlo agli arcirivali del Colonia rompendo un patto di “non belligeranza” relativo ai giovani un motivo c’è. Ne è valsa la pena, eccome. Xabi Alonso non gli ha dato le chiavi in mano, perché lo avrebbe responsabilizzato troppo. Ha fatto di meglio, gli ha concesso tutta la libertà di cercarsi la posizione in campo, andare dove meglio credeva, per poter sfruttare tutta la sua intelligenza calcistica, merce più che rara per un ragazzo della sua età. Il Bayer ora ne raccoglie i frutti, tenendoselo persino stretto: Wirtz non mette pressioni per partire, perché sa benissimo di trovarsi in un club che lo valorizzerà ancora, sempre di più, per sfruttare a pieno tutti quei margini miglioramento che ha e che deve solo sfruttare per confermarsi quel giocatore generazionale che da sempre tutti vedono. Ammesso che già non lo sia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/21-127832609/fermare_wirtz_la_missione_piu_difficile_per_l_atalanta",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:07",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716282067.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-21"
    },
    {
        "title": "Gli MVP 2023-24: candidati Szczesny-Soulé-Bremer e due obiettivi Juve",
        "subtitle": "La Lega Serie A ha pubblicato i giocatori in lista per vincere i vari premi di categoria",
        "content": "Manca poco al termine della stagione della Serie A e i verdetti sono quasi tutti completati. Tra chi ha sorpreso e chi invece ha deluso, le dinamiche del campionato sono state molte. La Lega, come ogni anno, ha pubblicato i candidati per vincere i premi delle varie categorie divise per ruolo, oltre quelli per il miglior giocatore, che sarà rivelato il 24 maggio, e il top U23. Nessun calciatore può figurare in più di una categoria.Szczensy e Soulé tra i top della Serie ATra i tre giocatori in lista per concorrere al titolo di miglior portiere non è presente Sommer, che ha vinto lo scudetto con l'Inter. Ci sono invece due \"numeri uno\" italiani: Carnesecchi dell'Atalanta, autore di un campionato ricco di miracoli, e Di Gregorio del Monza, sempre costante durante l'anno. A completare il trittico di candidati c'è Szczesny, che con i suoi interventi ha regalato molti punti in più alla Juventus. Lotteranno invece per il premio di miglior Under 23 tre giovani talenti, che da titolari hanno stupito. A cominciare da Soulé, che con il Frosinone ha trovato spazio e si è messo in mostra in vista del suo ritorno in bianconero: 11 gol e 3 assist con i gialloblù. Presente anche Zirkzee, punta di diamante nell'orchestra tattica di Thiago Motta al Bologna. Undici reti anche per lui, oltre tanta qualità nel legare il gioco con i compagni di squadra. Infine un difensore, Bellanova, che al Torino è esploso e ha messo a segno 1 gol e 7 assist, candidandosi anche per un posto all'Europeo.Mvp Serie A, i candidati per la difesaTra i top tre difensori emerge un altro bianconero, Bremer. Il brasiliano è stato la colonna della Juventus durante la stagione e ha migliorato le sue prestazioni rispetto all'anno precedente. Presente anche Bastoni, braccetto dell'Inter e vero rappresentante del ruolo moderno. Allo stesso modo spicca anche Calafiori, reduce dalla doppietta alla Vecchia Signora e tra i protagonisti della cavalcata del Bologna per un posto in Champions League.Mvp Serie A, i migliori centrocampistiTra i tre migliori centrocampisti della stagione in Serie A figura un grande obiettivo del calciomercato della Juventus, ovvero Teun Koopmeiners dell'Atalanta. Presente poi Hakan Calhanoglu, assoluto protagonista dello scudetto dell'Inter e Christian Pulisic, alla sua prima stagione in Italia con la maglia del Milan.I criteri di valutazioneQuesti i criteri di valutazione spiegati dalla Lega Serie A: \"Le terzine sono state selezionate tenendo conto delle analisi evolute di Stats Perform, realizzate a partire dai dati tracking registrati con il sistema Hawk-Eye. Il sistema di rating, brevettato nel 2010 con K-Sport e validato scientificamente, considera non soltanto i dati statistici e gli eventi tecnici, ma anche i dati posizionali. Ciò permette di analizzare aspetti cruciali come il movimento senza palla e dunque i movimenti ottimali, le scelte di gioco, il contributo all’efficienza tecnica e fisica della squadra, che permettono una valutazione oggettiva e qualitativa della prestazione. Per il calcolo finale sono state considerate le giornate della Serie A TIM 2023/2024 (a eccezione della 38ª). Tra i Top 3 individuati per ogni categoria i vincitori dei premi MVP saranno i calciatori che, in base alle statistiche, hanno fatto registrare l’indice di efficienza più elevato\".JuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127837582/serie_a_gli_mvp_2023-24_szczesny-soule_candidati_escluso_un_top_dell_inter_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:43:54",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716291834.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-21"
    },
    {
        "title": "Pagelle Bologna: super Calafiori, è una doppietta da Juve. Motta...",
        "subtitle": "Diga Freuler a centrocampo. Castro, il dopo-Zirkzee indossa già la maglia rossoblù (di Mirco Melloni)",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/bologna/2024/05/21-127829016/pagelle_bologna_super_calafiori_e_una_doppietta_da_juve_thiago_motta_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-21"
    },
    {
        "title": "Kroos clamoroso: \"Addio Real e lascio il calcio dopo Champions e Europeo\"",
        "subtitle": "L'annuncio ufficiale del tedesco sui suoi social: \"Finisce un'avventura incredibile di 10 anni, questo sarà il mio ultimo club\"",
        "content": "\"Finisce un'avventura di 10 anni nel più grande club del mondo\". Toni Kroos ha voluto salutare il Real Madrid e il calcio giocato con un lunghissimo e commovente messaggio sui social. Tantissima l'emozione per fare un annuncio importante sul suo futuro: \"La mia carriera da calciatore si concluderà quest'estate dopo il Campionato Europeo\". Emozioni, vittorie e tantissimi trionfi per il tedesco, destinato a diventare una leggenda del club.Kroos saluta il Real e il calcio: il messaggio socialToni Kroos ha pubblicato il messaggio sul suo Instagram. Di seguito la lettera a cuore aperto verso il Real e i suoi tifosi: \"17 luglio 2014, il giorno della mia presentazione al Real Madrid, il giorno che ha cambiato la mia vita. La mia vita di calciatore, ma soprattutto di persona. È stato l'inizio di una nuova vita nel più grande club del mondo. Oggi, dopo 10 anni, alla fine della stagione, questa vita si conclude. Non dimenticherò mai questo decennio ricco di successi e di emozioni! Vorrei ringraziare in modo particolare il presidente Florentino Pérez, il Club e tutti coloro che mi hanno accolto a cuore aperto e hanno avuto fiducia in me. Ma soprattutto vorrei ringraziare voi, cari madridisti, per il vostro amore e il vostro sostegno dal primo all'ultimo giorno. Allo stesso tempo, questa decisione significa che la mia carriera da calciatore si concluderà quest'estate dopo il Campionato Europeo. Come ho sempre detto, il Real Madrid è e sarà il mio ultimo club. Oggi sono felice e orgoglioso di aver trovato nella mia testa e nel mio cuore il momento giusto per questa decisione. La mia ambizione è sempre stata quella di finire la mia carriera al massimo livello. Da questo momento in poi, nella mia mente c'è solo un pensiero principale e nulla mi distoglierà da questo: ANDARE PER I 15!!! HALA MADRID E NIENTE ALTRO!!!!\".Kross, l'addio dell'anima del Real Madrid\"Vorrei che vincesse il pallone d'oro\" - ha detto Ancelotti. Una graande riconoscenza per l'anima del Real Madrid. Il fulcro del gioco dei Blancos che non ha mai abbandonato la causa e ha sempre alzato l'asticella fino a vincere quattro Champions League con gli spagnoli (cinque in totalem considerando il Bayern) e ora avrà l'opportunità di aggiungerne un'altra alla sua bacheca. Sempre ad alti livelli per ben 10 stagioni, con statistiche annue da professore del centrocampo. Terminerà la sua carriera a 34 anni, alla fine dell'Europeo in casa propria. E con una Germania ricca di talento e che aveva lasciato in un primo momento, per poi tornare sui suoi passi. L'ultimo ballo, \"The Last Dance\", davanti il proprio pubblico, per prendersi poi la meritata standing ovation.Champions LeagueLa Juve in Champions League: possibili urne e avversarie, il quadro aggiornato © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/21-127832620/kroos_clamoroso_addio_real_e_lascio_il_calcio_dopo_champions_e_europeo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:04:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716282280.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Thuram festeggia con il dettaglio Juve: \"Devo prenderne atto...\"",
        "subtitle": "Il messaggio per Marcus dopo San Siro e il commento di Khephren al papà...",
        "content": "Marcus Thuram ha festeggiato lo scudetto con l'Inter sul campo di San Siro al termine della partita contro la Lazio e lo ha fatto con la famiglia al seguito, tra cui anche papà Lilian. In questi giorni sono stati pubblicati diversi video e molto simpatici con il siparietto tra il padre e proprio l'attaccante, soprattutto dopo il coro \"Chi non salta è juventino\" intonato dai tifosi nerazzurri. Una scena tutta da ridere con il buffetto di Lilian, ex difensore della Juve e legato ai bianconeri, a Marcus scoppiato poi a ridere per la situazione. Sui social, qualche ora dopo, Thuram senior ha pubblicato un messaggio con alcuni riferimenti alla Vecchia Signora.Thuram, messaggio a Marcus con un tocco bianconeroLilian ha scritto un messaggio bellissimo a Marcus sui social: \"Grazie! Il sogno di ogni genitore? Vedere i propri figli felici… Ringrazio quindi tutta la famiglia nerazzurra per il grande affetto che sta dando a mio figlio. I bambini crescono e prendono la loro strada… Come tutti i genitori devo prenderne atto… Questo vuol dire perderlo un po’. Marcus, sei un grande. Viva il calcio\". Ma c'è stato un dettaglio che non è passato inosservato perché alla fine del video è comparsa l'immagine della festa scudetto della Juve con i due figli piccoli al seguito. A completare il quadro familiare ci ha pensato Khephren Thuram, secondogenito di Lilian, che ha commentato con una serie di cuori il messaggio del padre. Il centrocampista del Nizza, tra le altre cose, è finito al centro del mercato perché proprio la Juve l'ha messo nella lista mercato e il commento di alcuni tifosi è stato chiaro: \"Vieni a Torino e fai felice papà\". InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/21-127831487/thuram-inter_lilian_festeggia_con_il_dettaglio_juve_devo_prenderne_atto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:05:19",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716278719.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-21"
    },
    {
        "title": "La Top 11 della Premier League: spicca una clamorosa assenza",
        "subtitle": "La migliore formazione del campionato inglese per rendimento, stilata da Opta: un 4-2-3-1 stellare con una grande esclusione",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calcio-estero/premier-league/2024/05/21-127833987/la_top_11_della_premier_league_spicca_una_clamorosa_assenza",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T11:14:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 3,
        "epoch": 1716282840.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-03"
    },
    {
        "title": "Bella Hadid, il nude look al Festival di Cannes lascia senza fiato",
        "subtitle": "Per il red carpet la supermodella statunitense ha scelto un outfit hot: le trasparenze mostrano tutto",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/2024/05/20-127803754/bella_hadid_il_nude_look_al_festival_di_cannes_lascia_senza_fiato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-21"
    },
    {
        "title": "Diletta Leotta e l'odio tra donne: l'insulto shock dell'ex collega e zia Elodie",
        "subtitle": "La nota conduttrice, prossima al matrimonio con il portiere Loris Karius, ha rivelato un increscioso retroscena nel corso di una recente intervista",
        "content": "Diletta Leotta, tra i volti più conosciuti ed apprezzati di Dazn, ha rivelato nel corso di un'intervista a F Magazine uno spiacevole episodio di cui è stata vittima ormai diversi anni fa. Riguarda il periodo in cui aveva vent’anni ed era agli esordi della sua carriera. Stando alle sue parole una giornalista le avrebbe detto delle cose che l'hanno fatta stare molto male. La bella e avvenente presentatrice e ideatrice del podcast di successo Mamma Dilettante (giunto alla terza edizione) ha rivelato di aver subìto un commento tagliente, quando fece il suo ingresso nel mondo Sky: “Se i commenti sessisti mi fanno male? Sì, soprattutto perché la maggior parte di questi giudizi arriva dalle donne\".GossipDiletta Leotta e Karius: passione e balli scatenati in TiroloDiletta Leotta: l'invidia, la solidarietà femminile e Elodie\"Un classico è: ‘Non puoi andare allo stadio vestita così‘. Ma il peggiore rimane: ‘Sei qui solo per le tette’. Me lo disse una collega a Sky Sport. Ero appena arrivata, avevo vent’anni: mi ferì a morte. La sera a casa feci un pianto liberatorio. Poi ho tirato fuori il leone che è in me, ho studiato tanto, mi sono laureata, così che nessuno potesse mai più dirmi una frase del genere“, ha rivelato Diletta Leotta. Sull'invidia tra donne ha poi aggiunto: \"È una strana competizione quella femminile, soprattutto quando siamo in posizioni di solito occupate da uomini, come nel calcio. Si sgomita tanto e regna la legge del mors tua vita mea. Sono sicura che se fossimo di più, la rivalità si addolcirebbe\". \"Solidarietà femminile? Se la trovi è preziosa. A me è successo con Elodie, che è come una sorella per me. Ci siamo trasferite a Milano nello stesso periodo, e sostenute molto a vicenda. Mi è stata vicina durante la gravidanza. E con Aria adesso è una zia dolcissima”, ha proseguito la futura moglie di Loris Karius. La giornalista ed il portiere del Newcastle convoleranno a nozze il 22 giugno nell'isola di Vulcano alla presenza di 150 invitati. GossipDiletta Leotta in oro brilla per la Rai e conquista pure Arisa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/20-127785415/diletta_leotta_l_insulto_shock_dell_ex_collega_l_odio_tra_donne_e_zia_elodie",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:38:09",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1716190689.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-20"
    },
    {
        "title": "Dazn, ecco l'offerta per i tifosi della Juventus",
        "subtitle": "Riservata da oggi fino a giovedì 30 maggio per i tifosi che hanno acquistato un abbonamento allo stadio per la stagione 2024-2025 della Juventus attraverso i canali ufficiali del club",
        "content": "TORINO – Con il massimo campionato di calcio che volge quasi al termine, e la 15ª Coppa Italia appena portata a casa, la passione per il calcio dei tifosi bianconeri non si ferma e il club si proietta già al prossimo anno con la campagna abbonamenti 2024/2025. In vista della nuova stagione di grande calcio di Serie A, Dazn insieme a Juventus lancia una nuova ed esclusiva offerta per non perdere neanche una partita del club bianconero anche quando è in trasferta.Chi può aderire all'offerta*Da oggi, martedì 21 maggio fino a giovedì 30 maggio – seguendo le diverse fasi di vendita applicate dal club – i tifosi che hanno acquistato un abbonamento allo stadio per la stagione 2024-2025 della Juventus attraverso i canali ufficiali del club https://abbonamenti.juventus.com/it e che non sono clienti Dazn, potranno sottoscrivere un abbonamento al piano annuale Dazn Standard con pagamento in un’unica soluzione al prezzo speciale di 299,00 € - pari a 25,00 € al mese - anziché al prezzo di listino in vigore di 359,00 € con un risparmio complessivo di 60€.I tifosi che hanno acquistato un abbonamento allo stadio per la stagione 2024-2025 della Juventus attraverso i canali ufficiali del club https://abbonamenti.juventus.com/it e che hanno un abbonamento Standard attivo, potranno contattare il servizio clienti Dazn per scoprire le promozioni attivabili sul loro account.Un’offerta imperdibile per i tifosi juventini che seguiranno la propria squadra, sia in casa sia in trasferta, anche nella prossima emozionante stagione di Serie A, ma non solo. In attesa che il massimo campionato di calcio riparta, con il piano annuale Dazn Standard che dovrà essere attivato entro il 30 maggio (salvo proroghe), gli appassionati potranno già seguire in app una programmazione davvero ricca: dai canali Eurosport HD 1 e HD2 inclusi nell’abbonamento con il Roland Garros che si disputerà dal 26 maggio al 9 giugno e i nuovi sei canali Eurosport che si attiveranno con la partenza dei Giochi Olimpici di Parigi 2024.Dazn, non solo calcioOltre alla nuova stagione dei bianconeri, i tifosi potranno anche vivere le grandi emozioni del calcio internazionale con in esclusiva LaLiga EA Sports e le partite di Porto, Benfica e Sporting Lisbona della Liga Portugal Betclic, la UEFA Women’s Champoins League, la nuova stagione del grande basket italiano ed europeo, la ricca offerta dedicata al volley, il fighting, selezionate partite di NFL e molto altro ancora. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2024/05/21-127831491/dazn_ecco_l_offerta_per_i_tifosi_della_juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:06:11",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1716278771.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-21"
    },
    {
        "title": "Mbappé 'rapito' dalla ballerina! Sguardi virali e caccia all'account: chi è",
        "subtitle": "Il calciatore francese è stato piacevolmente distratto da un 'fuoriprogramma' durante una cena con amici: i dettagli",
        "content": "Kylian Mbappé, che ha già confermato la partenza dal PSG in attesa del trasferimento al Real Madrid, si rilassa in compagnia degli amici. Nei giorni scorsi il calciatore francese, che si è aggiudicato ad una cifra record un quadro di Pelé, è uscito a cena insieme ad altri compagni di squadra come Dembélé. Durante la serata, il giocatore ha messo gli occhi su una ragazza che era entrata con la bandiera dell'Olanda. La scena, neanche a dirlo, è stata immortalata in un video ed i due, senza volerlo, sono diventati virali. Nella sequenza di immagini si vede l'attaccante seduto ad un tavolo con delle persone intento a parlare, quando ad un tratto il suo sguardo è catturato dall'arrivo dell'avvenente giovane. Kylian Mbappé folgorato da una giovane ragazza: chi èL'espressione della stella del calcio francese mentre parla a Dembélé è diventata virale sui social media. Inizialmente non si sapeva chi fosse il destinatario del gesto di Mbappé perché nel video era girato di spalle, ma alla fine se ne è scoperta l'identità. Un'amica della ragazza, che su Instagram ha un profilo con il nome Leatsa, ha condiviso il momento in cui il calciatore la nota con il seguente messaggio: \"Penso che Kyck (Kylian) ti abbia messo gli occhi addosso\". Il post è stato caricato dalla stessa protagonista, lasciando intendere quindi che la portabandiera del video fosse lei. Grazie a queste immagini, nel giro di pochi giorni il profilo social della giovane ha guadagnato oltre 30mila follower in tre giorni e la cifra è destinata ad aumentare. Il potere di uno sguardo (se è di Mbappé e se diventa virale)...Video viraliMbappé palleggia con la palla... da basket© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/21-127830942/mbappe_rapito_dalla_ballerina_sguardi_virali_e_caccia_all_account_chi_e_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:42:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1716277320.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-21"
    },
    {
        "title": "Calafiori, baci a sorpresa e intervista interrotta dopo Bologna-Juve: la dolce 'invasione di campo'",
        "subtitle": "Il calciatore è stato involontario protagonista di un simpatico siparietto con 'visita a sorpresa' mentre rispondeva alle domande della giornalista Giorgia Rossi",
        "content": "Riccardo Calafiori è stato protagonista di un divertente fuoriprogramma nel recente post partita Bologna-Juventus. Mentre era intento a rispondere ad alcune domande di Giorgia Rossi per Dazn, l'autore della doppietta nel match contro i bianconeri è stato improvvisamente raggiunto dalla sua fidanzata, che lo ha baciato e abbracciato in diretta, regalando così ai telespettatori un simpatico siparietto. Un premio speciale per il calciatore durante la festa Champions del suo Bologna dopo l'ultima partita casalinga. La squadra di Thiago Motta vinceva 3-0 contro la Juve che ha poi rimontato nel finale, pareggiando i conti.Chi è Benedetta, la fidanzata di CalafioriDopo l'inaspettato fuoriprogramma, sono in tanti a domandarsi chi sia la fidanzata di Calafiori che è sbucata in diretta su DAZN. Riccardo è \"fidanzatissimo\" con Benedetta, che non gli fa mai mancare il suo supporto allo stadio, sia in casa che in trasferta. Al momento non sono molte le informazioni sulla giovane sul cui profilo Instagram invece si trovano foto con il calciatore e numerosi messaggi d'amore tra i due. Da alcuni scatti condivisi sui social, la ragazza pare faccia la modella. I due si sono anche tatuati sulle dita una frase in giapponese: \"Koi no Yokan\", letteralmente \"sentimento d'amore\", ma a spiegare meglio il suo significato è stata Benedetta: \"Incontrare qualcuno e sentire di essere destinati a innamorarsi a vicenda\".BolognaCalafiori: \"Roma? Voglio fare bene qui\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/21-127833389/calafiori_baci_a_sorpresa_e_intervista_interrotta_dopo_bologna-juve_la_dolce_invasione_di_campo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:16:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 5,
        "epoch": 1716282960.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-21"
    },
    {
        "title": "Belgian Poker Challenge, trionfo Benounnane al Main Event",
        "subtitle": "Primo posto per il player francese. Roberto Mauro (39°) il migliore dei giocatori italiani",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber. Niente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/20-127789510/belgian_poker_challenge_trionfo_benounnane_al_main_event",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:23",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 6,
        "epoch": 1716201503.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-20"
    },
    {
        "title": "MotoGP, svelati i team del 2025 di Marquez e Martin: le dichiarazioni dal paddock",
        "subtitle": "Gino, alle nostre domande: \"Se fossi il team Lenovo, prenderei Jorge. Marc? Chi non vorrebbe un otto volte iridato? Mi piace Aldeguer\"",
        "content": "Gino Borsoi piace. Volete per il suo passato di pilota professionista, volete per la bravura palesata nel ruolo di team manager, aggiungete per la capacità di rispondere a qualsiasi domanda gli venga rivolta. Al quesito riguardante il ventilato passaggio di Prima Pramac da Ducati a Yamaha, ci aveva detto: \"Ma chi ha messo in giro 'ste voci? Scrivere è facile, descrivere la situazione meno. Siamo il fratello della squadra ufficiale, tra noi e loro c'è più di un discorso economico. Cambiare non avrebbe senso e, anzi: grazie per essere venuti a chiedere, lo avete fatto solo voi\". Magnifico.;Perciò, ecco a Gino ulteriore spinoso quesito: chi metterebbe sulla Ducati Rossa ufficiale nel 2025. Attenzione alla risposta, arrivata a precedere il completamento della domanda: \"Te lo dico subito\" ride \"Jorge Martin. E' lui l'uomo giusto da affiancare a Pecco Bagnaia, nulla togliendo agli altri candidati\".;Ovviamente, Borsoi spiega i perché e i per come: \"E' il pilota più forte della MotoGP, maturo, completo, tatticamente evoluto, super veloce. Se la formazione Lenovo Factory vuole un pezzo grosso, lo trova nello spagnolo. L'unica cosa che mi dispiace, sarà perderlo\".;;Poi, è arrivato un altro nome pesante. Marquez, Marc. Ecco Gino: \"Mi chiedi se lo vorrei con noi?\" già \"E chi non vorrebbe un otto volte iridato? Parliamo del più vincente della categoria, con titolo 125, Moto2 e ben sei di classe regina. Fisicamente si è ripreso bene, sulla Desmosedici viaggia spedito\".;C'è anche Fermin Aldeguer, sotto contratto Ducati, al momento in attesa di destinazione. Al manager veneto è gradito: \"Certo che lo è: giovane, talentuoso, promettente: rispecchia il percorso Pramac con Borgo Panigale. Facciamo crescere rookie, per poi affidarli alla struttura ufficiale. Tutto ha un senso\".;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/news/motomondiale/moto-gp/2024/05/21-7241273/borsoi_sulla_motogp_2025_martin_ufficiale_marquez_con_pramac_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:01:27",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716307287.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-21"
    },
    {
        "title": "Marc Marquez cade in allenamento e si ferisce: sarà presente al GP di Barcellona?",
        "subtitle": "Weekend di allenamenti per l'otto volte iridato, vittima di un'escoriazione senza conseguenze",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/21-7240116/marquez_che_spavento_caduta_in_allenamento_prima_della_motogp_catalogna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T18:01:27",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716307287.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-21"
    },
    {
        "title": "Le moto moderne sono troppo veloci? Parliamone",
        "subtitle": "La moto è un mezzo pericoloso e troppo prestante per l'uomo medio? Proviamo a rispondere a uno dei quesiti più \"caldi\" del mondo delle due ruote",
        "content": "Siamo motociclisti, e di conseguenza siamo esposti ai luoghi comuni sulla nostra passione, a partire dal fatto che, per molti, le moto sono mezzi troppo pericolosi. Sarà capitato un po' a tutti di ricevere commenti del tipo \"la moto non è per me, va troppo veloce\", o il classico \"non mi compro la moto perchè so che mi ammazzo\". In generale, ogni stereotipo ha un fondo di verità e le prestazioni delle moto - comparate a quelle degli altri mezzi stradali comuni - sono decisamente più elevate, a fronte di un'esposizione al rischio maggiore rispetto a veicoli con più di due ruote. Ma, alla fine, le moto moderne sono troppo veloci o no?;Le moto moderne sono veloci, questo è fuori da ogni dubbio. Per esempio, una delle moto più diffuse d'Italia è una 500 bicilindrica da meno di 48 CV, la Benelli TRK, una moto considerata \"tranquilla\" che soffre di un rapporto peso-potenza non proprio dei più favorevoli. Ebbene, nonostante ciò, la crossoverina più amata dagli italiani è in grado di compiere un'accelerazione da 0 a 100 km/h in 6,5 - 6,7 secondi.;Nel mondo auto, è paragonabile al risultato di una VW Golf GTI, una vettura sportiva considerata abbastanza veloce e per guidatori esperti. La velocità di punta della TRK, invece, è di circa 160 all'ora, non troppo esagerata secondo molti standard.;Se, invece, prendiamo una moto un pelo più sportiva, ma sempre generalista e alla portata di molti come la Yamaha MT-09, notiamo che entriamo in un mondo decisamente diverso: 3.5 secondi sullo 0-100 e una velocità massima superiore ai 215 km/h. Velocità a parte (è pur sempre una naked) siamo su valori di accelerazione da supercar come Ferrari e Lamborghini. Non entriamo nel mondo delle Superbike, quindi, che raggiungono anche velocità da mani nei capelli.;;Crossover 500: le foto della Comparativa;Le crossover di media cilindrata hanno inondato il mercato. Chi si aspettava un fenomeno del genere? Probabilmente nessuno. Abbiamo messo insieme: HONDA NX500, Benelli TRK 502, VOGE Valico 525DSX, KOVE 510X Adventure",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/2024/05/20-7238714/le_moto_moderne_sono_troppo_veloci_parliamone",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:01:27",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716307287.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-21"
    },
    {
        "title": "Vettel omaggia Senna: a Imola show con la sua McLaren MP4/8",
        "subtitle": "Il pilota tedesco ha ricordato Ayrton e Roland Ratzenberger con quattro giri di pista: \"È stato emozionante\"",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/motori/2024/05/19-127737715/vettel_omaggia_senna_a_imola_show_con_la_sua_mclaren_mp4_8",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-21"
    },
    {
        "title": "Delusione Ferrari, a Imola solo il podio: Verstappen inarrestabile",
        "subtitle": "Il campione del mondo torna al successo resistedo alla furiosa rimonta di Norris negli ultimi giri. Leclerc a podio ma con rammarico",
        "content": "IMOLA - Max Verstappen torna al successo (5° stagionale) trionfando al Gran Premio di Imola in una gara dove l'olandese ha dovuto impegnarsi per resistere negli ultimi giri allo scatenato Lando Norris. La Ferrari chiude a podio con Charles Leclerc. Unica posizione cambiata quella del 4° posto con Oscar Piastri davanti a Carlos Sainz.Imola, la garaPartenza tranquilla con Verstappen che si difende da Norris ed il britannico dal tentativo di Leclerc. Max scappa via mentre alle sue spalle l'unica situazione interessante è Piastri (5°) minaccioso nei confronti di Sainz che fa le spalle grosse alla curva 1. Inizia il valzer dei pit-stop con le McLaren molto performanti con gomma dura con Piastri che riesce a sopravanzare Sainz al 4° posto. Il tutto con Verstappen che commette 3 \"track limits\" e quindi rischio di penalità se commettesse il 4°. A 20 giri dalla fine si scalda il tifo Ferrari perché Leclerc si mette a caccia di Norris portandosi in zona DRS e Sainz è in rimonta su Piastri: il britannico della McLaren però riene duro aiutato anche dal dritto di Charles alla Gresini al 45° giro che ha portato il gap a 3 secondi.Distanziato Leclerc Norris si getta all'inseguimento di Verstappen recuperandogli decimi giro dopo giro regalando un finale thriller: Lando spinge al massimo rischiando anche di uscire con il gap che si stabilizza sul secondo e mezzo a 5 giri dalla fine. Verstappen è perfetto e trionfa con 7 decimi!Imola, la top 10 al traguardoM.Verstappen (Red Bull)L.Norris (McLaren)C.Leclerc (Ferrari)O.Piastri (McLaren)C.Sainz (Ferrari)L.Hamilton (Mercedes)G.Russell (Mercedes)S.Perez (red Bull)L.Stroll (Aston Martin)Y.Tsunoda (Racing Bulls) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/19-127750601/delusione_ferrari_a_imola_solo_il_podio_verstappen_inarrestabile",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:32:57",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716121977.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-19"
    },
    {
        "title": "Leclerc sorpassa Perez: come cambia la classifica piloti dopo Imola",
        "subtitle": "Scopriamo chi sale e chi scende in graduatoria dopo la gara in Emilia Romagna",
        "content": "Il settimo appuntamento del Mondiale di F1 2024 regala il secondo posto in classifica piloti a Charles Leclerc, Il terzo posto nel GP dell'Emilia Romagna fa volare il monegasco della Ferrari a quota 113 punti, complice anche l'ottavo posto di Sergio Perez. In testa c'è comunque ancora Max Verstappen.;Ecco chi guadagna e chi perde dopo la gara in Italia:;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237092/classifica_piloti_come_cambia_dopo_il_gp_imola",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:01:27",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 8,
        "epoch": 1716307287.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Impresa Lione, dal fondo classifica all’Europa",
        "subtitle": "Due i fattori decisivi: l’arrivo di Sage in panchina e i gol del veterano Lacazette. E sabato sfida al Psg per la Coppa di Francia",
        "content": "La firma, anzi la doppia firma, l’ha apposta capitan Lacazette, l’unico che davvero poteva farlo. Perché solo del grande goleador tornato dall’Arsenal poteva essere la griffe che culminava la rimonta di un Olympique Lione partito nel peggiore dei modi a inizio stagione e domenica sera arrivato a ottenere in extremis il sesto posto in classifica prima di giocarsi la Coppa di Francia contro il Paris Saint Germain sabato prossimo. Un exploit finale arrivato con quattro vittorie nelle ultime quattro uscite, l’ultima delle quali in casa, al Groupama Stadium, di fronte allo Strasburgo.La felice rincorsa del LioneUn trionfo, quello dell’altro ieri, concretizzatosi grazie alla doppietta di un Lacazette che ha siglato il penalty decisivo al 96’, non certo un momento facile per essere così freddo. Eppure, nonostante la tensione del momento, il più scafato dei giocatori a disposizione di Pierre Sage è stato glaciale, portando così i Gones al sorpasso sul Lens all’ultimo secondo e permettendo così a tutto l’ambiente di preparare al meglio la grande sfida di questo weekend. Una sfida che varrà un titolo importantissimo, ma la cui presenza vale di per sé la qualificazione alla prossima Europa League, dato che i parigini andranno ovviamente in Champions.   Una rincorsa piena di felicità in un luogo che da metà agosto a metà novembre è sprofondato in una depressione devastante, a causa della mancanza assoluta di vittorie in ben tre mesi. Il primo trionfo, infatti, è arrivato il 12 novembre in casa del Rennes, quando la squadra allora allenata da Fabio Grosso si era imposta con il minimo scarto. Ma si trattava di un guizzo fine a sé stesso, perché il tecnico italiano sarebbe stato esonerato poco dopo, in seguito alla sconfitta interna per 0-2 contro il Lille.\"Lione una casa in fiamme, ma Sage ha spento l'incendio\"La dirigenza nordamericana del Lione aveva quindi cercato la svolta col cambio in panchina, affidata al 45enne Pierre Sage, responsabile del centro di formazione di una delle migliori scuole calcistiche giovanili di Francia. Una svolta arrivata quasi subito, con un dilettante capace di dimostrare quanto potesse effettivamente condurre una squadra blasonata fuori dal pesante fango della profonda zona retrocessione. Dal 2 dicembre 2023 (con la squadra all’ultimo posto) al 19 maggio 2024, sono arrivate 15 vittorie in 21 incontri, a riflesso di una scommessa totalmente vinta dalla dirigenza del club del Rodano, la quale ha così dato a Sage le chiavi della squadra anche per il futuro prossimo.  Un’investitura arrivata dopo la chiusura del campionato per voce proprio del presidente John Textor, il cui comunicato recita: \"La prima missione di Pierre era quella di spegnere l’incendio in una casa che era in fiamme. Non abbiamo mai avuto una conversazione sul suo futuro. Dal suo arrivo eravamo concentrati solo sui tre punti. Nominarlo prima guida della squadra mi ha reso un buon proprietario. Dopo la finale di Coppa di Francia potremo ufficializzare il tutto\". Un premio meritatissimo per un maestro di calcio, specializzato soprattutto nella crescita dal basso, che è stato chiamato a spegnere un incendio diffusissimo ed è riuscito non solo a calmarlo ma a bonificare in modo immediato il terreno sul quale era scoppiato.Un lavoro spettacolare fatto di pazienza, calma e capacità dialettiche ma anche tattiche per convincere i propri giocatori a venire fuori dal pozzo. E tra loro c’è ovviamente il grande leader Lacazette, tornato a casa sua per vivere grandi emozioni come questa. E, a 33 anni, capace di essere il secondo cannoniere del campionato con 19 reti, le stesse di Jonathan David, dietro solamente all’inarrivabile Kylian Mbappé. L’anno prossimo sarà Europa per i Gones, e si potrà ripartire. Ma, prima, va finito l’anno in bellezza con una Coppa di Francia la cui conquista non sembra poi così impossibile... © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/21-127820169/impresa_lione_dal_fondo_classifica_all_europa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716262264.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-21"
    },
    {
        "title": "Garbajosa e gli scenari del basket europeo: la proposta di unire Champions ed Eurocup",
        "subtitle": "L'ex campione e attuale presidente di Fiba Europe ha tracciato il suo bilancio e illustrato la proposta per il futuro su cui lavora al tavolo con Euroleague",
        "content": "È la sera della prima gara-5 dei quarti. In campo Venezia e Reggio Emilia (ore 20.45, tv DMax, canale 52, streaming Dazn) che hanno vinto ciascuna una gara in casa dell’altra. Si gioca al Taliercio e l’Umana ha ritrovato il Tucker dominante della stagione, decisivo per evitare l’eliminazione in gara-4. Proprio a Rayjon l’Umana ha fatto presentare la partita: «Gara 5 sarà una partita molto dura, Reggio Emilia è una squadra tosta e grintosa, che non molla. Noi in gara 4 abbiamo dimostrato chi siamo: una squadra che ha lavorato tanto durante l’anno e ha costruito una sua identità. Dobbiamo portare in campo l’inerzia positiva di questa partita, lottando su ogni pallone e giocando insieme. Non vediamo l’ora di scendere in campo davanti ai nostri tifosi, sono fantastici e pure a Reggio ci hanno dato una grossa mano. Sarà importante l’apporto del pubblico per noi». La Reggiana ha già dimostrato di poter vincere sul difficile campo di Venezia. Bella sfida tra coach Spahija e Priftis.Una gara-5 europea: le parole del presidente FIBAVenezia e Reggiana sono interessate alle Coppe, la Reyer è presenza storica in Eurocup. E tal proposito è intervenuto Jorge Garbajosa intervistato in Spagna da As per celebrare il primo anno da presidente di Fiba Europe. L’ex grande campione e presidente federale spagnolo ha tracciato il suo bilancio e illustrato la proposta per il futuro su cui lavora al tavolo con Euroleague.«L’Europa è la forza che guida il basket nel mondo, lo dimostrano la finale al Mondiale per Nazioni, ma anche i grandi giocatori nella Nba. E io sono ottimista sulla questione delle coppe. Se riusciamo a unificare il secondo livello delle competizioni per club, in connessione con l’Eurolega e le leghe nazionali avremo fatto un bel salto. Malaga ha chiuso la stagione della Liga al comando perché ha giocato una competizione modello Champions, due grandi manifestazioni con calendari fitti sono privilegi per pochi. Bisogna creare un sistema che tenga in considerazione tutto per tenerlo assieme: Eurolega, seconda coppa, campionati nazionali». E dunque Garbajosa punta a mettere assieme Eurocup e Champions Fiba, di fatto cancellando Eurocup e tenendo una 3ª coppa certo meno forte della terza attuale, ma migliore della Fiba Europe giocata anche in questa stagione. Importante per Garba è tenere però legami di qualificazione e accesso tra una manifestazione e l’altra. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/2024/05/20-127788122/garbajosa_e_gli_scenari_del_basket_europeo_la_proposta_di_unire_champions_ed_eurocup",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:09",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716195669.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-20"
    },
    {
        "title": "Toro, tutti pazzi per Bellanova. E l’Aston Villa insiste",
        "subtitle": "È ritornato micidiale grazie a un lavoro atletico particolare e contro il Milan gli inglesi lo hanno seguito per la seconda volta",
        "content": "La musichetta della Champions League sta iniziando a risuonare sempre più forte nei confronti di Raoul Bellanova. In particolare dalla Premier League, dove da tempo hanno messo gli occhi sull’esterno del Torino e ora provano a giocare la carta della competizione europea più importante per provare a sedurlo. Il classe 2000, infatti, piace parecchio all’Aston Villa, che è alla ricerca di un laterale destro. L’ex Cagliari era già stato visionato nei mesi scorsi in un paio di occasioni degli scout della squadra allenata da Unai Emery, che ha mandato nel weekend un suo emissario in Italia per studiare un paio di possibili obiettivi da pescare in Serie A. Oltre a Bellanova (in occasione di Toro-Milan) i Villans hanno seguito da vicino pure Denzel Dumfries. Il l’asse 1996 può lasciare l’Inter, nelle prossime settimane, visto che non c’è accordo tra l’olandese e i dirigenti nerazzurri per rinnovare il contratto in scadenza nel 2025.Entrambi i calciatori nel mirino hanno risposto presente alla grande: Bellanova è stato straripante contro i rossoneri, fornendo pure l’assist per il momentaneo 2-0 di Ilic: e in questo caso va segnalato e rimarcato il lavoro dei preparatori atletici granata che in una settimana, con un deciso lavoro di scarico, lo hanno riportato ad una condizione super, eliminando le tossine per il finale di campionato.Toro, Bellanova e la NazionalePoche ore dopo a San Siro il numero 2 interista ha replicato con l’incornata che ha permesso ai Campioni d’Italia di strappare il pari contro la Lazio. E pensare che Raoul e Denzel l’anno scorso giocavano insieme proprio a Milano, dove l’italiano era la riserva dell’ex PSV. In pochi mesi le cose sono cambiate radicalmente, con Bellanova che al Toro si è imposto come uno dei migliori terzini del campionato. Un rendimento elevatissimo che non è passato affatto inosservato (pure West Ham e Manchester United l’hanno visionato dal vivo nei primi mesi del 2024), tanto da convincere Luciano Spalletti a convocarlo in Nazionale. Bellanova, infatti, dovrebbe far parte della spedizione azzurra in Germania per Euro 2024. Prima però c’è il pass per la Conference League da conquistare. Magari sfoderando un’altra prestazione da urlo al cospetto di quell’Atalanta di Gasperini, che qualche anno fa non credette in lui. Un sentimento di rivincita che può far decollare il Torino verso l’Europa. Palcoscenico che Bellanova potrebbe calcare a prescindere nella prossima stagione. I corteggiatori, infatti, non mancano.Bellanova, i corteggiatori dalla PremierIn particolare dalla ricchissima Premier League, che adesso rappresenta il campionato più importante al mondo nonché il torneo dove tutti i calciatori ambiscono a giocare. Per strapparlo alla società granata servono però 25 milioni. Una cifra che rappresenterebbe una clamorosa plusvalenza, visto che l’estate scorsa Vagnati se l’è assicurato per soli 7 milioni dal Cagliari. Un’intuizione vincente da parte del dt, che ci aveva visto lungo. Bellanova si gode il magic moment anche fuori dal campo: domenica sera insieme ai genitori, alla sorella Giada e agli amici più cari ha festeggiato a Milano il suo compleanno. E il bello deve ancora venire, è proprio il caso di dirlo. A 24 anni Raoul è pronto per prendersi la scena anche a livello internazionale. Intanto ha ritrovato la serenità anche nel suo cuore, visto che nei giorni scorsi ha fatto pace ed è tornato insieme alla fidanzata storica Paola Di Benedetto. Insomma, tutto procede alla perfezione nel mondo di Bellanova.Mancano solo le ultime due ciliegine da collocare sulla torta della stagione 23/24: riportare il Toro in Europa e volare in Germania con l’Italia. Due traguardi che sembrano ormai a portata di mano. Centrati quelli - c’è da scommetterci - le sirene inglesi torneranno a riecheggiare ancora più forti.TorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/21-127820171/toro_tutti_pazzi_per_bellanova_e_l_aston_villa_insiste",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:06",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716262266.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "Oaktree o Suning, la garanzia del futuro Inter si chiama Marotta",
        "subtitle": "Nella paradossale situazione della squadra e i tifosi che festeggiano la seconda stella e della società letteralmente in pegno o in pugno al fondo californiano, l'amministratore delegato rimane la figura chiave, l'unico punto d'intesa certo fra i cinesi che escono e gli americani che arrivano",
        "content": "È decisamente paradossale la situazione dell'Inter campione d'Italia; la squadra e i tifosi sono in festa per il ventesimo scudetto e la seconda stella, la società è letteralmente in pegno o in pugno al fondo californiano. In questo surreale contesto, Beppe Marotta, il cui contratto nell'aprile scorso è stato saggiamente prolungato sino al 2027, rimane la figura chiave, l'unico punto d'intesa certo fra i cinesi che escono e gli americani che arrivano. Ha affermato stamane Giovanni Malagò, intervenendo a 'Radio anch'io lo sport' su Rai RadioUno: \"Il tifoso si chiede ma che costa sta succedendo?. Si legge che ci sono serissimi problemi a rimborsare questo tipo di debito. Da una parte, per i tifosi dell'Inter cambia relativamente poco, passi da una proprietà a un'altra, paradossalmente più di garanzia perchè ha i capitali. Per chi va per certi mari, quelli dei prestiti e dei fondi, succede questo e così un tifoso si ritrova dalla mattina alla sera. Solo perché c'è in piedi un'operazione di tipo finanziario. Sono i rischi di chi fa quei giochi\".Inter, Zhang tra rischi e incuboRischi che possono trasformarsi in incubo per Zhang che la settimana scorsa era convinto di annunciare oggi l'accordo con il fondo americano Pimco e, invece, si ritrova nella posizione in cui mai avrebbe voluto ritrovarsi. Il giorno del giudizio sarebbe dovuto essere oggi, ma in Lussemburgo, la nazione nella quale hanno sede le holding di Suning e Oaktree, oggi è festa nazionale e tutto è stato rimandato a domani. Nell'attesa, Marotta e con lui Ausilio, Baccin per la parte tecnica; Antonello, l'uomo dei conti sono gli uomini che all'Inter garantiscono presente e futuro. La faticosa, molto faticosa opera di risanamento del bilancio coniugata alla costruzione di una squadra vincente, è opera loro. Cinesi e americani lo sanno sin troppo bene. Comunque vada a finire il tiro alla fune.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/20-127809764/oaktree_o_suning_la_garanzia_del_futuro_inter_si_chiama_marotta",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T19:42:53",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716226973.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-20"
    },
    {
        "title": "Toro, le due vie per l'Europa. Ma c’è da aspettare",
        "subtitle": "Granata noni in Conference se la Viola il 29 batterà l'Olympiacos in finale. Juric ottavo e viola ko: esito solo il 2 giugno",
        "content": "Non si sa ancora quando, ma resta il fatto che nel prossimo weekend Juric si giocherà la speranza di andare in Conference contro il suo maestro: «Maestro, sì, perché mi sento un suo allievo, la sua influenza è stata fortissima. Gasperini mi ha cambiato, è il migliore, è come Sacchi, ha rivoluzionato il calcio. È come un padre per me, sia calcisticamente sia umanamente. Conoscerlo è stata la mia fortuna: ha valori impressionanti, l’onestà e il lavoro. Non cerca mai scorciatoie, mi ha cresciuto molto come persona». Sette anni assieme con Gasp in panca e Juric in campo fino al 2010: un triennio a Crotone, un quadriennio nel Genoa. Gasperini lo volle poi da viceallenatore nel 2011 dall’estate a settembre nell’Inter (esonerati); dal settembre ‘12 al febbraio ‘13 nel Palermo (esonerati); infine altre 2 settimane (da richiamati) fino a marzo, altro esonero. Quasi 12 mesi complessivi, insomma. E a posteriori sempre un mare di elogi e di riconoscenza, da parte del tecnico croato: vedi il mini-Zibaldone iniziale. «Ma poi, anno dopo anno, anche io ci ho messo del mio, perché ogni allenatore finisce per seguire il proprio percorso».L'Europa passa (anche) dalla sfida contro l'Atalanta Si ritroveranno di fronte sabato (ipotesi più logica) o domenica: la Lega deve comunicare la suddivisione delle partite dell’ultimo turno. Con l’Atalanta già aritmeticamente in Champions, in ottica granata la contemporaneità riguarda le partite della Fiorentina (contro un Cagliari sicuro da ieri di restare in A) e del Napoli (contro il Lecce, già salvo). I viola hanno chiesto di anticipare il match in vista della finale di Conference di mercoledì 29, quando un loro trionfo potrebbe far esultare anche il Torino, promuovendolo in quella competizione (la Fiorentina si guadagnerebbe il salto in Europa League). Morale: sono due le vie che possono portare il Torino oltreconfine, purché dopo Bergamo i granata restino sopra al Napoli o almeno a pari punti (sono davanti nei confronti diretti). Ma dovranno in ogni caso aspettare almeno fino alla finale di Conference del 29. PRIMA IPOTESI: Toro 9° Ipotizziamo che il Toro resti al 9° posto sopra o a pari merito col Napoli, dopo la gara con l’Atalanta. Andrebbe in Conference solo se tra due mercoledì la Viola (8ª) dovesse vincere la finale con l’Olympiacos. Se invece la Fiorentina dovesse perdere, il prossimo anno giocherebbe di nuovo in Conference e l’Italia porterebbe solo 8 squadre (e non 9) nelle Coppe europee. SECONDA IPOTESI: Toro 8° Ipotizziamo ora che il Toro salga all’8° posto dopo l’ultimo turno di campionato (+1 o +2 punti sui viola). Altro bivio. Prima ipotesi: Fiorentina in trionfo nella finale del 29, Toro di sicuro in Conference. Seconda ipotesi: Fiorentina sconfitta, 8 squadre in Europa. Esito rimandato al 2 giugno, quando la Viola recupererà la partita di Bergamo (era impossibile programmarla prima per l’intasamento dei calendari legato alle finali europee e a quella, già giocata dai nerazzurri, di Coppa Italia). Se la Fiorentina supererà il Torino (o lo appaierà: è in vantaggio nei confronti diretti), agguanterà in extremis la qualificazione in Conference: beffa al cubo per il Toro. Granata ovviamente confermati in Conference, invece, se la Viola resterà dietro al Toro anche dopo quel recupero del 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/20-127788117/toro_le_due_vie_per_l_europa_ma_c_e_da_aspettare",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716195664.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-20"
    },
    {
        "title": "Dumfries, perché Inzaghi spinge per il rinnovo: le motivazioni",
        "subtitle": "Con Buchanan a sinistra, in caso di addio dell’olandese servirebbe un nuovo titolare",
        "content": "MILANO - Ci sono molteplici motivazioni che portano Simone Inzaghi a “tifare” per il rinnovo di Denzel Dumfries con l’Inter. Il ragazzo innanzitutto gode della stima del suo allenatore e dello staff dell’Inter: l’olandese viene ritenuto un professionista esemplare, che si allena sempre al 100%, senza lamentarsi quando resta fuori e dando il massimo ogni volta che è chiamato in causa, che sia per tutta la durata di una partita o per i minuti finali di un match, vedi l’ultima gara contro la Lazio, con l’esterno entrato ad una mezz’oretta dal triplice fischio, capace di trovare di testa l’1-1. C’è poi - anche e soprattutto – l’aspetto atletico-sportivo: resta difficile trovare calciatori con le caratteristiche di Dumfries, in grado di “arare” la fascia, dominando i propri avversari in fase offensiva e limitandoli in quella difensiva. Se poi la componente economica deve riguardare soprattutto i ragionamenti societari, nel senso che Inzaghi non incassa nulla dalla cessione di questo o di quel calciatore, l’allenatore piacentino valuta però anche i possibili presupposti legati a qualsiasi nuovo arrivato.Dumfries, le richieste all'InterNel gioco dell’Inter il ruolo dei quinti è assolutamente fondamentale. E non banale. Ergo, per assimilare certi movimenti e meccanismi serve un normale tempo di apprendistato. È successo a Dumfries – che infatti inizialmente veniva utilizzato col contagocce o quasi, si sta ripetendo con Buchanan - sulla fascia sinistra, col canadese che quindi non può essere considerato al momento un’alternativa sulla corsia opposta - e capiterà quasi certamente all’eventuale nuovo arrivato in casa interista. Insomma, è ovvio che l’altare della plusvalenza in Viale della Liberazione debba restare sacro, ma Inzaghi e i suoi dirigenti sanno anche che trovare un nuovo innesto senza svenarsi non sia semplice. Tra questa settimana e quella successiva gli agenti di Dumfries parleranno nuovamente con l’Inter. Se il laterale accettasse il rinnovo a 4 milioni più bonus fino al 2027 tutti potrebbero essere contenti. Altrimenti, qualora il classe ’96 continuasse a chiederne almeno 5, col contratto in scadenza nel 2025, verrebbe sicuramente messo sul mercato. L’Inter conterebbe di incassare della sua cessione una trentina di milioni. Con Dumfries che sogna una chiamata del Manchester United (ad oggi non interessato) o da una big inglese (per ora esiste solo un sondaggio dell’Aston Villa).InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/21-127820173/dumfries_perche_inzaghi_spinge_per_il_rinnovo_le_motivazioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:08",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716262268.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-21"
    },
    {
        "title": "Effetto Velasco: l’Italvolley è più squadra",
        "subtitle": "La prima settimana di torneo ad Antalya è stata un crescendo del gruppo che ha trovato gioco e intesa. Il ct: \"Ora dobbiamo inserire le big, ho buone sensazioni\"",
        "content": "Effetto Velasco. È bastata una settimana di Volley nations League al ct argentino per dare un’impronta personale al gruppo delle azzurre. Si è toccato con mano nel match di sabato contro la Turchia, quando le giocatrici italiane hanno reagito come squadra e, imboccando questa strada, hanno mandato in crisi le certezze delle turche, prime al mondo nel ranking. Il cambio di passo è stato notevole rispetto all’esordio contro la Polonia, in cui la squadra perse la bussola dopo aver subito la rimonta nel 1º set. Contro la Turchia non è successo e dal 2º set è iniziata la corsa travolgente delle azzurre. Un risultato ancora più importante perché ottenuto senza le big (Egonu, Orro, Sylla, Pietrini, Fahr, Lubian, De Gennaro) e che blinda ancora di più il ranking per ottenere il pass per Parigi. In realtà la classifica delle azzurre ha sempre fatto sperare bene e ci sarebbe voluto un terremoto per far saltare il banco. Se le azzurre avessero perso con la Germania e la Bulgaria forse qualcosa si sarebbe rotto. Non è stato così e la vittoria con la Turchia ha fatto da volano alla convinzione di tutte. Nella corsa per raggiungere Parigi l’Italia è tornata ad essere in 1ª posizione davanti alla Cina e al Giappone. È probabile che la 2ª settimana, che si disputerà a Macao, certifichi il pass per le italiane. La squadra che sta mettendo in mostra la migliore progressione è il Canada di Alexa Gray, canadese con trascorsi italiani a Busto e Conegliano, che però ha un distacco di sessanta punti in classifica.L'unione fa la forza: tante opzioni col gruppo al completoIl prossimo passaggio del lavoro di Velasco sarà quello di unire il gruppo delle giocatrici che hanno preso parte alla prima settimana di Volley Nations League e le big che stanno lavorando a Milano con Lorenzo Bernardi. Lo conferma il tecnico argentino: «Adesso uniremo i due gruppi e dobbiamo continuare su questa strada, cercando di migliorare alcune cose, sempre con grande umiltà, ma anche con grande convinzione. Ho ricevuto da Lorenzo Bernardi, così come da Juan Manuel Cichello e dal preparatore fisico ottimi feedback». Da oggi sono convocate tutte le big. Solo Elena Pietrini sarà disponibile solo due giorni per valutarne le condizioni fisiche. Questa settimana di gara ha aiutato il tecnico a formarsi un’idea precisa sulle prossime mosse, perché assemblare i due gruppi vorrà dire anche fare delle scelte in vista di Parigi. A Macao, prima partita il 29 maggio contro la Francia, Velasco porterà, quasi certamente, il gruppo che ha immaginato per le Olimpiadi e a cui serviranno solo pochi ritocchi. Tra le indicazioni della settimana di Antalya quella più evidente riguarda il ruolo di palleggiatrice. Intoccabile Orro, ad Antalya è partita titolare Francesca Bosio, ma Carlotta Cambi ha finito la settimana in crescendo. Altra certezza è Caterina Bosetti nel ruolo di schiacciatrice ricevitrice. Non è un caso che Giovanni Guidetti l’abbia strappata a Novara per portarla, dalla prossima stagione, al Vakifbank Istanbul. Poi c’è il reparto delle centrali dove Sara Bonifacio e Yasmina Akrari hanno dimostrato di essere in forma. Quindi le opzioni sono tante.Gli impegni della Nazionale maschileQuesta settimana inizia anche l’avventura della formazione maschile. Gli azzurri di Ferdinando De Giorgi sono in Brasile, a Rio de Janeiro sede della Pool 2 di Volleyball Nations League, da sabato. Prima gara mercoledì alle 22.30 con la Germania. Poi Iran, Giappone e Brasile. Ad aprire la Pool 2 brasiliana sarà la sfida tra Argentina e Giappone in programma domani alle 22.30 italiane. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/femminile/2024/05/20-127788119/effetto_velasco_l_italvolley_e_piu_squadra",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:06",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716195666.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-20"
    },
    {
        "title": "Dumfries-Inter, perché Inzaghi vuole il sì",
        "subtitle": "Con Buchanan a sinistra, in caso di addio servirebbe un nuovo titolare",
        "content": "Ci sono molteplici motivazioni che portano Simone Inzaghi a “tifare” per il rinnovo di Denzel Dumfries con l’Inter. Il ragazzo innanzitutto gode della stima del suo allenatore e dello staff dell’Inter: l’olandese viene ritenuto un professionista esemplare, che si allena sempre al 100%, senza lamentarsi quando resta fuori e dando il massimo ogni volta che è chiamato in causa, che sia per tutta la durata di una partita o per i minuti finali di un match, vedi l’ultima gara contro la Lazio, con l’esterno entrato ad una mezz’oretta dal triplice fischio, capace di trovare di testa l’1-1. C’è poi - anche e soprattutto – l’aspetto atletico-sportivo: resta difficile trovare calciatori con le caratteristiche di Dumfries, in grado di “arare” la fascia, dominando i propri avversari in fase offensiva e limitandoli in quella difensiva. Se poi la componente economica deve riguardare soprattutto i ragionamenti societari, nel senso che Inzaghi non incassa nulla dalla cessione di questo o di quel calciatore, l’allenatore piacentino valuta però anche i possibili presupposti legati a qualsiasi nuovo arrivato.Dumfries, tra rinnovo e mercatoNel gioco dell’Inter il ruolo dei quinti è assolutamente fondamentale. E non banale. Ergo, per assimilare certi movimenti e meccanismi serve un normale tempo di apprendistato. È successo a Dumfries – che infatti inizialmente veniva utilizzato col contagocce o quasi, si sta ripetendo con Buchanan - sulla fascia sinistra, col canadese che quindi non può essere considerato al momento un’alternativa sulla corsia opposta - e capiterà quasi certamente all’eventuale nuovo arrivato in casa interista. Insomma, è ovvio che l’altare della plusvalenza in Viale della Liberazione debba restare sacro, ma Inzaghi e i suoi dirigenti sanno anche che trovare un nuovo innesto senza svenarsi non sia semplice. Tra questa settimana e quella successiva gli agenti di Dumfries parleranno nuovamente con l’Inter. Se il laterale accettasse il rinnovo a 4 milioni più bonus fino al 2027 tutti potrebbero essere contenti. Altrimenti, qualora il classe ’96 continuasse a chiederne almeno 5, col contratto in scadenza nel 2025, verrebbe sicuramente messo sul mercato. L’Inter conterebbe di incassare della sua cessione una trentina di milioni. Con Dumfries che sogna una chiamata del Manchester United (ad oggi non interessato) o da una big inglese (per ora esiste solo un sondaggio dell’Aston Villa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/21-127832605/dumfries-inter_perche_inzaghi_vuole_il_si_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716282064.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Catanzaro-Cremonese: in palio la finale",
        "subtitle": "Alle 20.30, semifinale d'andata dei playoff di B. Il Catanzaro di Vivarini, dopo aver eliminato il Brescia, riceve la Cremonese di Stroppa, altra favorita per la A.",
        "content": "TORINO - Dopo la prima semifinale playoff d’andata (Palermo-Venezia 0-1), stasera tocca alla seconda, Catanzaro-Cremonese, in campo sempre alle 20.30. Difficile dire chi possa essere la favorita fra le due. Il Catanzaro viene dalla convincente vittoria, sabato scorso, sul Brescia, un 4-2 ottenuto pur andando due volte in svantaggio, risultato che si è arrotondato solo nel finale, dopo che al 96’ il Catanzaro si è salvato dall’eliminazione con la rete di Alfredo Donnarumma, un bel rientro il suo, che ha portato e rondinelle ai supplementari, dove i calabresi sono dilagati con le reti di Brignola (altro attaccante ritrovato) e del “comandante” Pietro Iemmello che ha chiuso la partita al 122’, serata con due reti, che si sommano alle 16 in campionato, davvero un’annata straordinaria la sua, per la sua città, già portata a suon di gol in B nella scorsa stagione. Dunque Vivarini affronta le semifinali playoff col reparto punte in gran forma,visto che anche Vandeputte, lo scardina difese, e Biasci appaiono in buone condizioni. Magari, come durante la stagione, c’è da registrare ancora qualcosa in difesa visto che il Catanzaro è passato due volte in svantaggio e ha rischiato seriamente di non passare il turno. Dall’altra parte c’è molta curiosità per il debutto nei playoff della Cremonese. Nell’ultima gara di campionato, i grigiorossi hanno avuto poco più di un allenamento in casa, il 3-0 con il Cittadella (che non aveva più nulla da chiedere al campionato). Risultato che comunque ha dimostrato come lasquadra di Stroppa si sia messa alle spalle la volata mancata alla promozione diretta in A, nelle ultime tre giornate di campionato i lombardi hanno raccolto 7 punti. Sarà il confronto fra due visioni calcistiche diverse. Vivarini propone un 4-4-2 arioso ed efficace, dove Vandeputte, a sinistra, è il solito scardina-difese (record di assist in stagione). Ma è interessante anche l’anomalo 3-5-2 di Stroppa (uno dei “quinti” è un attaccante camuffato, una delle punte è un fantasista avanzato), col quale ha già portato in A Crotone e Monza. Inoltre, proprio per i playoff, la Cremonese potrebbe trovare nelle migliori condizioni di forma Massimo Coda, 36 anni il 10 novembre, 16 gol in stagione (6 in più di quanti ne segnò col Genoa la scorsa stagione), il bomber per eccellenza della B. La Cremonese, con due pareggi, si qualifica per la finale. Dunque, il Catanzaro, vincendo la gara d’andata, leverebbe alla Cremonese il vantaggio regolamentare che le deriva dal miglior piazzamento in campionato. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/21-127822997/catanzaro-cremonese_in_palio_la_finale",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T06:13:22",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716264802.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-21"
    },
    {
        "title": "Torino, accordo con Vanoli: ma c’è la variabile Italiano",
        "subtitle": "L’allenatore del Venezia già “prenotato” da Vagnati, però...",
        "content": "Le nuove parole di Cairo su Italiano, dispensate proprio a Firenze, hanno riacceso i riflettori sul tecnico in uscita dai viola. «Italiano ha fatto un grande lavoro. Ma ora è l’allenatore della Fiorentina e io non parlo di tesserati di altre squadre», ha detto Cairo. Elogi indubbiamente giusti, più che comprensibili e condivisibili: perché Italiano ha davvero compiuto un ottimo lavoro nel suo triennio in Toscana, dimostrando anche di saper ballare su più tavoli in contemporanea oltre al campionato: un 7° e un 8° posto in A, due finali di fila in Conference (la seconda la giocherà mercoledì 29), una finale e due semifinali in Coppa Italia. Già a cavallo dell’ultimo confronto tra granata e viola (inizio marzo, Torino-Fiorentina 0-0) si rivelò su queste colonne come Cairo nutrisse una stima particolare per Italiano. E come Italiano fosse in prima fila nel ventaglio di allenatori considerati dai vertici granata per il dopo Juric. «Io ho una stima fin esagerata per Cairo!», arrivò poi a dire a partita finita l’allenatore della Fiorentina, anche per sottolineare l’intervento da paciere svolto dal presidente granata dopo che Juric aveva perso le staffe ed era uscito dal seminato, tanto per cambiare (ricordate il gesto del “tagliagole” contro il tecnico viola?). All’epoca già si scriveva su queste colonne, in sostanza: eccome se Cairo e Vagnati prenderebbero Italiano per il dopo Juric!, ma il problema è che il Torino finirà in coda, tra aprile e maggio. Cosa che poi è regolarmente successa.Domino allenatori: la prima pedina è ItalianoVagnati, si sa, ha anche incontrato Italiano, tra fine aprile e inizio maggio. E l’allenatore ha avuto belle parole per il Torino, mostrando anche le giuste motivazioni. Ma ha pure preso tempo, chiedendo di poter considerare tutto a 360 gradi solo dopo la fine della stagione. La storia è nota: Italiano è nel mirino del Napoli, con De Laurentiis che vorrebbe ripartire da Conte o da Gasperini, ma per cautelarsi è tornato a trattare anche il tecnico viola, come già un anno fa. Anche il Bologna (in Champions) è da tempo in azione su Italiano: che appare in pole per i rossoblù, se alla fine non andasse a Napoli (un’alternativa per gli emiliani è Palladino; e una variabile potrebbe essere Pioli, più che Sarri). Morale: tra un paio di settimane, dopo la finale di Conference (29 maggio) e il recupero Atalanta-Fiorentina (2 giugno), inizierà a svilupparsi anche l’effetto domino per quanto riguarda Italiano. E Cairo, una volta per tutte, comprenderà se potrà dare un nuovo assalto diretto al tecnico: se mai Italiano non si fosse accasato né di qua né di là per qualche ragione, e se intanto il Torino si fosse qualificato in Conference...Vanoli attende il Torino a VeneziaA oggi è difficile, comunque, che possa aprirsi uno scenario così favorevole al Torino: 10, 15% di possibilità? Italiano è molto ambizioso ed è decisamente più attratto da un top club potente come il Napoli o dalla Champions del Bologna. E così, visti i tanti dubbi sul destino di Italiano e le difficoltà ad arpionarlo, si spiegano le accelerate di Vagnati per Vanoli poste in essere nelle ultime settimane. Fino a trovare un primo accordo con lui e il suo agente. Lo si è scritto ripetutamente di recente: il Torino lo ha già prenotato. Il tecnico del Venezia (che intanto sta inseguendo la promozione in A: ieri la semifinale di andata a Palermo) ha infatti dato la sua disponibilità a non trattare con altri club e ad aspettare il Torino, con mille motivazioni nel cuore (sarebbe un gran bel salto per la sua carriera, nonché la prima esperienza da allenatore in A, dopo aver fatto da vice di Conte all’Inter e, a Londra, al Chelsea). Venerdì il ritorno delle semifinali playoff, il 30 maggio e il 2 giugno le finali. Come vedete, le eventuali date chiave per Vanoli tendono a coincidere con quelle per Italiano. E così per il Torino, tra la certezza Vanoli e la variabile Italiano, la partita finale si giocherà a inizio giugno, insomma. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/21-127832607/torino_accordo_con_vanoli_ma_c_e_la_variabile_italiano",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:06",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716282066.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-21"
    },
    {
        "title": "Bologna-Juve, fischia CalVARese: manca solo un giallo a Iling-Junior",
        "subtitle": "L'analisi degli episodi arbitrali della sfida del Dall'Ara tra i rossoblù di Thiago Motta e i bianconeri di Paolo Montero",
        "content": "Giovanni Ayroldi fino a questo momento aveva diretto solo sette partite in stagione, poche per un arbitro che era entrato nel novero di coloro che potevano giocarsi un posto da internazionale. Un anno sottotono, che avrebbe potuto fare meglio; ma al Dall’Ara il direttore di gara pugliese non sfigura: ci sono le premesse perché l’anno prossimo dimostri il suo valore, vista anche la sua giovane età (trentadue anni).Montero: \"L'avevo detto a Chiesa, la pareggiamo. Dopo Monza torno dai giovani\"Tecnico e disciplinareIn totale l’arbitro fischierà ventinove falli, di cui ventuno alla Juventus e otto al Bologna. La gara si chiude senza episodi importanti nelle aree di rigore. Nel primo tempo il gol di Castro viene convalidato dopo un silent check per una sospetta posizione di fuorigioco dell’attaccante: a tenerlo al di qua della linea è Danilo con un piede. Annullato giustamente un gol a Odgaard poco dopo, proprio per fuorigioco. Tirato il giallo a Gleison Bremer per una trattenuta su Alexis Saelemaekers nel secondo tempo, ma il brasiliano aveva già rischiato qualcosa nella prima frazione per una sbracciata ai danni di Santiago Castro. Dal punto di vista disciplinare, forse manca un cartellino giallo per Iling Junior per un pestone ai danni di Odgaard. Giusti anche gli altri provvedimenti disciplinari, per Miretti, Cambiaso, Danilo, Aebischer e Fagioli.Motta e la previsione \"delirante\" sulla Juve. Saputo show: \"Voglio che resti\"JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/21-127823921/bologna-juve_fischia_calvarese_manca_solo_un_giallo_a_iling-junior",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T06:54:53",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 9,
        "epoch": 1716267293.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-21"
    },
    {
        "title": "La Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare",
        "subtitle": "L'attuale rosa bianconera e chi rientra dal prestito: scopriamo le chance di ognuno di fare parte della squadra del prossimo anno",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127783411/la_juve_2024_25_in_percentuale_i_5_che_hanno_la_certezza_assoluta_di_restare",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T12:03:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 10,
        "epoch": 1716285820.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-21"
    },
    {
        "title": "Locatelli, le voci su Allegri e la critica alla Juve: “Fare scelte migliori”",
        "subtitle": "Il centrocampista bianconero ha parlato al termine del match pareggiato 3-3 al Dall'Ara contro il Bologna: le dichiarazioni",
        "content": "BOLOGNA - \"Credo sia meglio parlare della reazione, perché se parliamo del primo tempo... Come tutte le cose, bisogna essere equilibrati, ma anche oggettivi. Abbiamo fatto un primo tempo inaccettabile. È chiaro che una finale porta via energie, ma non possiamo giocare così. Poi, alla fine della fiera, vai a vedere che la partita l'hai pareggiata e non è un caso se l'abbiamo fatto. Ci abbiamo creduto e sicuramente questo è stato importante. Questa stagione deve finire... È stata molto difficile, per tutto l'ambiente, ma alla fine parlano i fatti e in Champions ci siamo arrivati e abbiamo vinto la Coppa Italia. Questa è la realtà\". Sono le parole, ai microfoni di Dazn, del centrocampista della Juventus Manuel Locatelli dopo il 3-3 al Dall'Ara contro il Bologna: \"Vincere un trofeo è stata quasi una liberazione, perché alla Juve conta vincere. Questo è stato un passo importante da cui ripartire. L'esonero di Allegri? Tutti noi l'abbiamo vissuto, ma sono scelte della società, noi ragazzi dobbiamo ringraziare l'allenatore, perché sicuramente ci ha dato tanto. Però ci siamo concentrati sulla vittoria, perché bisogna anche godersi i momenti felici che ci sono\".Le voci su Allegri\"Le voci sull'addio di Allegri a fine stagione ci hanno condizionato? Non può essere così. Al di là delle voci sull'allenatore, su ognuno di noi ogni giorno ci sono miliardi di voci, che se gli andassimo dietro non vivremmo più. Noi dobbiamo essere tranquilli, avere equilibrio, parlare tra di noi e con la società e fare gruppo. La Juve o la ami o la odii ed è proprio così e chi la ama siamo solo noi juventini. Non è semplice mantenere l'equilibrio, però alla fine abbiamo sbagliato le partite dopo l'Empoli e l'Inter ed è quello il passo che dovevamo far meglio\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA;La strigliata di Locatelli\"L'anno prossimo dovremo giocare meglio, bisogna essere oggettivi. Bisogna giocare di più e tenere la palla. Io credo che, per le mie caratteristiche, sia importante tenere palla, questa non è una critica a nessuno, è un dato di fatto. Se analizziamo le statistiche della stagione ci sono state delle partite in cui tecnicamente abbiamo sbagliato tanto e questo va a pesare tanto, perché poi la palla non l'abbiamo noi e bisogna andare a recuperarla, ma gli altri sono bravi. Lo abbiamo visto anche oggi, quando gli altri sono bravi e organizzati facciamo fatica, perché ci arrabbiamo tra di noi e non va bene. Bisogna essere organizzati, tenere di più la palla e fare scelte migliori all'interno della partita. Dobbiamo migliorare tante cose tecniche e migliorare il possesso, questo può essere un punto di partenza. Anche se poi, in queste grandi squadre, l'importante è portare a casa il risultato. Mi aspettavo un Bologna così forte? Sono un appassionato di calcio, guardo tante partite, bisogna solo che fargli i complimenti, al Bologna, a Thiago Motta e a chi ha creato una realtà così importante. Voglio ricordare anche Mihajlovic, che ha gettato le basi di questo Bologna, ed è bello che abbiano raggiunto questo risultato anche per lui e credo che glielo abbiano dedicato. Complimenti a tutto questo ambiente, che ha fatto una grandissima stagione\", conclude Locatelli. Ancora su Allegri\"Stasera è stata una partita incredibile - commenta invece ai microfoni di Sky -, nel primo tempo siamo stati dei matti. Quando indossi questa maglia devi tirare fuori l'orgoglio, il primo tempo è stato inguardabile a essere onesti. Andiamo a casa con un pareggio che ci dà energia per il finale di stagione. Una vittoria come quella di mercoledì toglie tante energie, poi tanti gli episodi che sono successi... Tutti noi sappiamo, leggiamo, ma quando indossi questa maglia devi stare tranquillo, andare tutti nella stessa direzione\". Sull'esonero di Allegri: \"La società prende decisioni, noi lo abbiamo ringraziato perchè ci ha lasciato tanto ma non entro nel merito. Questa stagione ci dice che gli obiettivi li abbiamo raggiunti, si poteva fare meglio perchè abbiamo avuto un calo che non si può avere. Ora finiamo questa stagione poi stacchiamo, bisogna farlo se no impazzisci\".JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;BOLOGNA - \"Credo sia meglio parlare della reazione, perché se parliamo del primo tempo... Come tutte le cose, bisogna essere equilibrati, ma anche oggettivi. Abbiamo fatto un primo tempo inaccettabile. È chiaro che una finale porta via energie, ma non possiamo giocare così. Poi, alla fine della fiera, vai a vedere che la partita l'hai pareggiata e non è un caso se l'abbiamo fatto. Ci abbiamo creduto e sicuramente questo è stato importante. Questa stagione deve finire... È stata molto difficile, per tutto l'ambiente, ma alla fine parlano i fatti e in Champions ci siamo arrivati e abbiamo vinto la Coppa Italia. Questa è la realtà\". Sono le parole, ai microfoni di Dazn, del centrocampista della Juventus Manuel Locatelli dopo il 3-3 al Dall'Ara contro il Bologna: \"Vincere un trofeo è stata quasi una liberazione, perché alla Juve conta vincere. Questo è stato un passo importante da cui ripartire. L'esonero di Allegri? Tutti noi l'abbiamo vissuto, ma sono scelte della società, noi ragazzi dobbiamo ringraziare l'allenatore, perché sicuramente ci ha dato tanto. Però ci siamo concentrati sulla vittoria, perché bisogna anche godersi i momenti felici che ci sono\".Le voci su Allegri\"Le voci sull'addio di Allegri a fine stagione ci hanno condizionato? Non può essere così. Al di là delle voci sull'allenatore, su ognuno di noi ogni giorno ci sono miliardi di voci, che se gli andassimo dietro non vivremmo più. Noi dobbiamo essere tranquilli, avere equilibrio, parlare tra di noi e con la società e fare gruppo. La Juve o la ami o la odii ed è proprio così e chi la ama siamo solo noi juventini. Non è semplice mantenere l'equilibrio, però alla fine abbiamo sbagliato le partite dopo l'Empoli e l'Inter ed è quello il passo che dovevamo far meglio\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127822348/locatelli_le_voci_su_allegri_e_la_critica_alla_juve_fare_scelte_migliori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:06:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 10,
        "epoch": 1716264360.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-21"
    },
    {
        "title": "Motta, la mossa all’intervallo e quel “grazie di tutto”: sarà Juve",
        "subtitle": "Gli indizi sul futuro che fanno impazzire i tifosi bianconeri: social scatenati per il tecnico italo-brasiliano",
        "content": "Due indizi fanno una prova e quelli sul possibile addio di Thiago Motta al Bologna sono stati impercettibili ma hanno scatenato la fantasia dei tifosi della Juve. I bianconeri sono da tempo al lavoro con Giuntoli per trovare l'accordo con il tecnico italo-brasiliano (base triennale), anche se l'allenatore ha sempre temporeggiato... almeno a parole. \"In questi giorni parlo con Saputo e decideremo insieme\" ormai quasi una poesia da recitare a memoria. La verità è che il tempo scorre e nelle prossime 48 ore, forse anche prima, potrebbe arrivare la tanto attesa chiacchierata tra il presidente e Motta per parlare del futuro. Intanto dopo la sfida contro la Juventus i tifosi hanno colto altri due indizi per quanto riguarda le possibilità di un addio estivo.Thiago Motta e il saluto di SaelemaekersQuestione di gesti e di parole perché sono stati pubblicati alcuni video del tecnico del Bologna durante e dopo la partita contro la Juve. Il primo è successo tra primo e secondo tempo: Thiago Motta prima di rientrare in campo a dirigere la sua squadra ha dato una pacca a Bremer e si è soffermato a parlare con Rabiot. Simpatico è stato anche il commento di un tifoso: \"Motta consola i suoi giocatori\" dando anche un chiaro riferimento al risultato in quel momento 2-0 per i rossoblù. Il secondo gesto invece è stato più plateale perché in diretta su Dazn durante l'intervista post partita è nato uno scambio di complimenti tra lui e Saelemaekers. Dopo le parole di Motta sull'esterno belga, la risposta del calciatore è stata chiara: \"Grazie mister per tutto quello che hai fatto per noi\". Poco spazio all'immaginazione perché nelle sue parole c'è stato il \"saluto a Thiago Motta\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/21-127826342/thiago_motta_il_dettaglio_all_intervallo_e_quel_grazie_di_tutto_sara_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:41:57",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 10,
        "epoch": 1716270117.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-21"
    },
    {
        "title": "Fagioli, inferno e rinascita: il post sul ritorno è un messaggio di battaglia",
        "subtitle": "Il centrocampista torna in campo dopo 7 mesi nella gara del Dall'Ara contro il Bologna, sostenuto anche dalla fidanzata",
        "content": "Minuto 71' e al Dall'Ara Montero ha deciso di (ri)mandare in campo Nicolò Fagioli. Il centrocampista è tornato a vestire la maglia della Juve e ha rimesso i piedi all'interno del terreno di gioco a distanza di 7 mesi. Mesi lunghissimi dopo la squalifica per il caso scommesse e un iter da seguire tra eventi e sedute. Un percorso che è terminato nella notte di Bologna, quando, il classe 2001 è tornato a fare quello che ha sempre amato fare, ovverio giocare a pallone. Un momento importante anche per mettersi alle spalle il periodo bruttissimo. Fagioli-Juve, il messaggio dopo il nuovo esordioNicolò Fagioli è entrato in campo al posto di Rabiot nel finale e ha fatto rivedere le sue qualità e geometrie. Il centrocampista al termine della partita ha voluto pubblicare un messaggio sui social per celebrare la fine dell'incubo: \"Un enorme emozione poter tornare in campo a fare ciò che amo e ho sempre amato. Sono stati 7 mesi lunghi e complicati. Di sofferenza e attesa. Di critiche e di sostegno. Ora è tornato il momento di far parlare solamente il campo. E amare questi colori. Grazie a tutti\". A sostenere il classe 2001 ci ha pensato anche la fidanzata, Giulia Bernacci. La compagna del calciatore, in tribuna al Dall'Ara, non si è fatta scappare il momento e ha fotografato l'esatto momento del cambio con l'ingresso di Fagioli sul terreno di gioco. Il tutto è stato accompagnato con la frase: \"Finalmente\" e una serie di emoji con faccine emozionate e tantissimi cuori rossi. JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127829708/fagioli_inferno_e_rinascita_il_post_sul_ritorno_e_un_messaggio_di_battaglia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:55:33",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 10,
        "epoch": 1716274533.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-21"
    },
    {
        "title": "Manna lascia la Juve, ufficiale: il comunicato. Lo attende il Napoli",
        "subtitle": "L'Head of First Team saluta dopo cinque stagioni il club bianconero, diventerà il nuovo direttore sportivo di De Laurentiis",
        "content": "TORINO - La notizia era stata diffusa da mesi, ma mancava ancora l'ufficialità: Giovanni Manna lascia la Juventus. Si chiude dunque l'avventura del dirigente classe 1988 con il club bianconero. Un percorso iniziato cinque anni fa e che ha visto Manna crescere all'interno del mondo Juventus: prima l'Under 19, poi la Next Gen ed infine la promozione in prima squadra dove è diventato il braccio destro di Crsitiano Giuntoli. Ora per Manna ci sarà la possibilità di fare tutto da solo visto che a breve sarà annunciato come nuovo direttore sportivo del Napoli. Una missione non semplice visto che gli azzurri dovranno riscattare una stagione pessima e che rischia di chiudersi senza alcuna partecipazione alle coppe europee.Manna, addio Juve: il comunicatoQuesto il comunicato della Juventus: \"Le strade di Giovanna Manna e della Juventus si dividono. È ufficiale la risoluzione consensuale del suo contratto con il Club. L'Head of First Team saluta dopo cinque stagioni insieme. Cinque anni che lo hanno visto prima occuparsi del Settore Giovanile bianconero in qualità di Responsabile dell'Under 19 e poi dell'allora Under 23 – oggi Next Gen – in veste di Direttore Sportivo, con il primario obiettivo di fare crescere e maturare i tanti giovani presenti in rosa. Ringraziamo Giovanni per il lavoro svolto con grande professionalità in questi anni insieme e gli auguriamo buona fortuna per il futuro\".NapoliNapoli, Manna scelto come nuovo ds © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127828214/manna_lascia_la_juve_ufficiale_il_comunicato_lo_attende_il_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:36:15",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 10,
        "epoch": 1716273375.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-21"
    },
    {
        "title": "Cairo e la corsa all’Europa: “Ci crediamo, dobbiamo dare l’anima\"",
        "subtitle": "Il presidente dei granata a tutto campo a margine di un workshop sul calciomercato a Coverciano",
        "content": "\"Il calcio ha bisogno di riforme e correttivi per ripartire più forte di prima\". Così Urbano Cairo a margine di un workshop sul calciomercato in corso a Coverciano. Il persidente del Torino ha commentato: \"Abbiamo un Europeo alle porte e da qui faccio il mio in bocca al lupo al nostro ct Spalletti, al presidente Gravina e a tutti noi. I ragazzi devono dare il massimo, sicuramente lo faranno, speriamo le cose vadano come noi vogliamo\".Cairo: \"Grande vittoria col Milan. Europa? Ci abbiamo sempre creduto\"Dall'Europeo alla zona Europa dove Cairo spera di vedere il suo Torino: \"Siamo arrivati all'ultima partita di campionato a giocarci le nostre chance, ci crediamo come ci abbiamo sempre creduto, adesso dobbiamo dare tutto nell'ultima partita, che è fondamentale per noi. Dobbiamo dare l'anima per ottenere un risultato importante. I ragazzi hanno ottenuto un grande vittoria col Milan, guidati benissimo dal nostro mister, quindi sono pronti, sono vogliosi, sono motivatissimi. Abbiamo una partita difficile perché l'Atalanta è una grande squadra, però faremo la partita che dobbiamo fare\".Cairo sulla Fiorentina in finale di Conference League e su ItalianoIl Toro guarderà interessato anche la finale di Conference League, visto che un eventuale successo della Fiorentina potrebbe anche valere un posto in più in Europa: \"Ma farò il tifo per la Fiorentina sia perché siamo gemellati, sia perché non ho alcun problema con i dirigenti della Fiorentina. Italiano? Ha fatto un grande lavoro alla Fiorentina ed è molto bravo. Ma è l'allenatore dei viola e non parlo di tesserati di altri club\".TorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per Pioli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/20-127797019/cairo_e_la_corsa_del_toro_all_europa_ci_crediamo_dobbiamo_dare_l_anima_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:41:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 13,
        "epoch": 1716212500.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-20"
    },
    {
        "title": "Starting Six: l'Italia a Rio cerca i punti ranking",
        "subtitle": "Il racconto nel format della trasferta azzurr che in Brasile nella 1a week di VNL ,sfideranno, Germania, Iran, Giappone e Brasile. Riccardo Sbertoli, intervistato a Rio, ci regala le sensazioni e le emozioni della nazionale. Talent Scout sposta l'obiettivo sulle BigMat Finals Under 19 che hanno visto il successo di Monza su Milano. Al terzo posto Modena che ha battuto Treviso",
        "content": "ROMA-Starting Six si tuffa, con il commento di Pasquale Di Santillo, nella trasferta brasiliana della nazionale di De Giorgi per la prima week di Volleyball Nations League. Un appuntamento attesa che dovrà servire agli azzurri per conquistare punti pesanti per il ranking in vista della qualificazione per Parigi. Esordio per Giannelli e compagni mercoledì 22 contro la Germania e poi le sfide con Iran, Giappone e Brasile, avversarie difficili ma alla portata della nostra nazionale che, anche alla luce di quanto visto nelle amichevoli con Serbia e Turchia, arriva a questo appuntamento serena e consapevole nei propri mezzi.In Match&Play Riccardo Sbertoli, che ha ritrovato la migliore condizione fisica dopo l’infortunio che lo ha tenuto lontano dai campi per diversi mesi, intervistato da Fabrizio D’Alessandro ci racconta le sensazioni precedenti l’esordio sottolineando che lui, come tutti i suoi compagni raddoppieranno gli sforzi per onorare la maglia azzurra.Talent Scout apre la finestra sulle BigMat Final Under 19. A San Giustino, in Umbria, ha trionfato, cucendosi lo scudetto sulle maglie la Vero Volley Monza che in finale, nel derby con i Diavoli Powervolley Milano si sono imposti 3-1 in rimonta. Con lo stesso risultato Modena Volley ha vinto la finale per il terzo posto contro il Volley Treviso. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/20-127802388/starting_six_l_italia_a_rio_cerca_i_punti_ranking",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:01:41",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 16,
        "epoch": 1716220901.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-20"
    },
    {
        "title": "Sinner supererà Djokovic e sarà numero 1 al Roland Garros se...: le combinazioni",
        "subtitle": "Il tennista azzurro ha la grande possibilità di salire al primo posto della classifica mondiale. Ecco come",
        "content": "Jannik Sinner, dopo il forfait agli Internazionali d’Italia, è in partenza verso Parigi dove proverà a scendere in campo a caccia del secondo Slam del 2024. L’azzurro cerca il primo Roland Garros della sua carriera e non solo. L'altoatesino è a caccia anche del primo posto nella classifica mondiale, che non ha visto grandi cambiamenti ai vertici dopo gli Internazionali d'Italia. Novak Djokovic guida davanti a Sinner che però, in prospettiva, partirà per il Roland Garros con un vantaggio virtuale di 865 punti: il serbo infatti ne ha guadagnati 2000 con il titolo vinto l'anno scorso a Parigi, Jannik appena 45. Dunque, nonostante la decisione di Djokovic di giocare l'Atp 250 di Ginevra di questa settimana grazie a una wild card, Sinner mantiene non poche possibilità di diventare il primo italiano numero 1 del mondo dopo il Roland Garros. E potrebbe diventarlo anche senza scendere in campo a Parigi.Roland Garros, Djokovic-Sinner prime due teste di serie: l’elenco completoRanking Atp, la situazione in classificaDjokovic è attualmente primo con 9860 punti ma ne dovrà scartare 2000 (ottenuti lo scorso anno vincendo a Parigi). Sinner invece è a quota 8.770 punti ma si presenta alla vigilia del Roland Garros 2024 con 8725 punti contro i 7860 del serbo, 'grazie' all'eliminazione nel secondo turno della scorsa edizione. Questi 865 punti di differenza potrebbero regalare a Sinner, anche senza disputare lo Slam parigino, il primo posto nel ranking Atp. Ecco le combinazioni che possono portare Sinner in prima posizione nella classifica mondiale. Sinner primo al mondo, le combinazioni possibili© RIPRODUZIONE RISERVATA;Sinner primo al mondo, le combinazioni possibiliSinner diventa numero al mondo dopo il Roland Garros se: Djokovic non arriva in semifinale a Ginevra e in finale a Parigi;Djokovic non supera le semifinale di Ginevra e Parigi e Sinner supera il primo turno al Roland Garros;Djokovic non vince il torneo di Ginevra e viene eliminato in semifinale a Parigi e Sinner va oltre il secondo turno al Roland Garros;Djokovic vince il torneo di Ginevra e non supera le semifinali di Parigi e Sinner supera il terzo turno al Roland Garros;Djokovic non supera le semifinali a Ginevra e non vince il torneo a Parigi e Sinner va oltre i quarti al Roland Garros;Djokovic trionfa a Ginevra ma viene eliminato in finale a Parigi e Sinner supera i quarti al Roland Garros;Djokovic perde in finale a Ginevra e Parigi e Sinner raggiunge le semfinali al Roland Garros.TennisSinner, allenamento senza paura: guardate come picchia!© RIPRODUZIONE RISERVATA;Jannik Sinner, dopo il forfait agli Internazionali d’Italia, è in partenza verso Parigi dove proverà a scendere in campo a caccia del secondo Slam del 2024. L’azzurro cerca il primo Roland Garros della sua carriera e non solo. L'altoatesino è a caccia anche del primo posto nella classifica mondiale, che non ha visto grandi cambiamenti ai vertici dopo gli Internazionali d'Italia. Novak Djokovic guida davanti a Sinner che però, in prospettiva, partirà per il Roland Garros con un vantaggio virtuale di 865 punti: il serbo infatti ne ha guadagnati 2000 con il titolo vinto l'anno scorso a Parigi, Jannik appena 45. Dunque, nonostante la decisione di Djokovic di giocare l'Atp 250 di Ginevra di questa settimana grazie a una wild card, Sinner mantiene non poche possibilità di diventare il primo italiano numero 1 del mondo dopo il Roland Garros. E potrebbe diventarlo anche senza scendere in campo a Parigi.Roland Garros, Djokovic-Sinner prime due teste di serie: l’elenco completoRanking Atp, la situazione in classificaDjokovic è attualmente primo con 9860 punti ma ne dovrà scartare 2000 (ottenuti lo scorso anno vincendo a Parigi). Sinner invece è a quota 8.770 punti ma si presenta alla vigilia del Roland Garros 2024 con 8725 punti contro i 7860 del serbo, 'grazie' all'eliminazione nel secondo turno della scorsa edizione. Questi 865 punti di differenza potrebbero regalare a Sinner, anche senza disputare lo Slam parigino, il primo posto nel ranking Atp. Ecco le combinazioni che possono portare Sinner in prima posizione nella classifica mondiale. Sinner primo al mondo, le combinazioni possibili© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/21-127836167/sinner_superer_djokovic_e_sar_numero_1_al_roland_garros_se_le_combinazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:04:00",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 16,
        "epoch": 1716289440.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-21"
    },
    {
        "title": "Starting Six: super Italia ad Antalya",
        "subtitle": "Starting six del lunedì ci riporta alle emozioni della 1a week di VNL che ci ha regalto tanti punti per il ranking ed avvicina le azzurre a Parigi. In Talent Scout la vittoria nella BigMat Finals Under 18 femminile che ha visto il successo dell'Imoco Conegliano per il quarto anno di fila",
        "content": "ROMA- Starting Six di questo lunedì ci riporta ad Antalya dove la squadra di Velasco ha centrato tre vittorie in quattro partite nella prima week di VNL conquistando punti fondamentali per il ranking e per la corsa alla qualificazione Olimpica. Un Italia in crescendo quella vista prima uscita stagionale, iniziata con la sconfitta con la Polonia, il sofferto successo contro la Germania, la netta vittoria sulla Bulgaria e soprattutto l’impresa di superare la Turchia padrona di casa e Campionessa d’Europa in carica, davanti ad 11000 spettatori, grazie ad una prestazione perfetta nonostante la squadra di Santarelli giocasse al gran completo e l’Italia ancora senza le protagoniste della Finale di Champions League. Il gruppo si ricompatterà in vista della 2° week che vedrà le azzurre protagoniste a Macao in Cina dal 29 maggio nella quale affronteranno Francia, la Repubblica Domenicana, Brasile e Cina.Match&Play regala il proscenio al CT Velasco apparso estremamente soddisfatto del lavoro e dal rendimento delle sue giocatrici ma anche la consapevolezza che il cammino da percorrere sarà ancora lungo e ci sarà bisogno di tutte le giocatrici e l’impegno di tutto lo staff.Talent Scout ci racconta della BigMat Finals Under 18 Femminile che ha visto, per il quarto anno di fila, trionfare l’Imoco Conegliano. Sfida bellissima con le rivali di sempre del Volleyrò Casal de Pazzi conclusa solo al tie break per la formazione veneta. Medaglia di bronzo per la Fenera Chieri che ha battuto il Moma Anderlini Modena al termine di un’altra battaglia chiusa al quinto set. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/20-127807928/starting_six_super_italia_ad_antalya",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:59:23",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 16,
        "epoch": 1716224363.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Farcas sbarca ad Oktagon Tsunami Roma: combattimento show",
        "subtitle": "Sul ring del PalaTiziano affronterà il campione portoghese Susano sabato 29 giugno",
        "content": "TORINO - Si sta costruendo velocemente la \"card\" di Oktagon Tsunami 2024, in programma al PalaTiziano di Roma sabato 29 giugno. Da 26 anni è il galà più importante nel panorama italiano degli sport da combattimento (sotto l'egida dello Csen, con la collaborazione di Fight1, fondata dal promoter milanese Carlo Di Blasi). Dopo l'annuncio della difesa volontaria del campione mondiale Mattia Faraoni, opposto al forte kickboxer romeno Danut Hurduc, arriva la notizia di una nuova sfida spettacolare.Farcas campione iridato Iska di kickboxingIl fighter piemontese Yuri Farcas (campione iridato Iska di kickboxing e attualmente sotto contratto con la promotion asiatica One Championship) affronterà, nella stessa serata capitolina, il 40enne campione portoghese Bruno \"Ironclad\" Susano (con un palmares importante a Superkombat e nel circuito mondiale Iska, dove ha conquistato due titoli mondiali, senza considerare alcune sfide esaltanti contro campioni del calibro di Claudio Istrate). Per entrambi, un successo a Roma, significherebbe rilanciarsi in \"One\" (come nel caso del più esperto atleta lusitano) o rafforzare la propria posizione (come per Farcas che combatte per il team \"Kombat Mirafiori\"). Il match in esame è considerato dagli addetti ai lavori tra i più interessanti insieme ai tre titoli mondiali ISKA già in programma.  Farcas, più giovane di Susano di 10 anni, si presenta a Roma con uno score record di 11 match (con ben 6 vittorie di cui 3 per ko). I due kickboxer, inseriti in un \"prestige fight\" (nella categoria fino a 95 kg - al meglio dei tre round da tre minuti ciascuno), sono conosciuti per la potenza devastante dei loro colpi. Il fighter portoghese può contare sulle leve (grazie ad una altezza di 1,90 metri) e sull’esperienza maturata nei vari circuiti internazionali. Il torneo capitolino vede il patrocinio dell’assessorato allo Sport di Roma Capitale e di Regione Lazio. A livello sponsorizzativo confermano la loro presenza Tsunami Nutrition (title sponsor dell’evento), RTL 102.5, Leone Sport 1947, Wide e Clappit.com (per l’area ticketing). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/2024/05/21-127835890/farcas_sbarca_ad_oktagon_tsunami_roma_combattimento_show",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:51:40",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 16,
        "epoch": 1716288700.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-21"
    },
    {
        "title": "Uno dei videogiochi più autentici degli ultimi anni: ecco Animal Well",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/20-127796085/uno_dei_videogiochi_piu_autentici_degli_ultimi_anni_ecco_animal_well",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:01:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 17,
        "epoch": 1716210064.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-20"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-17"
    },
    {
        "title": "Senua's Saga Hellblade 2: ecco la recensione dell'horror in Islanda di Ninja Theory",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/21-127827934/senua_s_saga_hellblade_2_ecco_la_recensione_dell_horror_in_islanda_di_ninja_theory",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:11:04",
        "scrape_dt": "2024-05-21T18:01:27",
        "section": 17,
        "epoch": 1716271864.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-21"
    }
]