[
    {
        "title": "Next Gen a Carrara per l'ennesima impresa, inseguendo la Serie B",
        "subtitle": "Non bastano i gol di Sekulov e Cerri, la squadra di Brambilla viene eliminata a un passo dalla final four",
        "content": "Dopo l'1-1 casalingo firmato da Savona e dall'eurogol di Capezzi, Carrarese e Juve Next Gen si giocano l'accesso alle semifinali dei playoff di Serie C. Ai bianconeri di Brambilla servirà per forza vincere visto che il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno. Una vera e propria impresa, come quella fatta sul campo della Casertana durante il  primo turno della Fase Nazionale, che potrebbe far continuare il sogno dei bianconeri verso la Serie B.Carrarese-Juve Next Gen, la diretta del matchCLICCA QUI PER AGGIORNARE LA DIRETTA96' - L'arbitro fischia tre volte: il 2-2 favorisce la Carrarese per il miglior posizionamento in classifica e vola in semifinale. Bianconeri eliminati dopo un grande cammino.90' - Concessi cinque minuti di recupero.90' - Sostituzione nella Carrarese: esce Schiavi entra Cerretelli.90' - Altri due cambi nella Juve: Turicchia e Da Graca per Rouhi e Hasa.86' - Cartellino giallo per Palumbo.85' - Palumbo con un sinistro potente chiama Bleve alla bella parata.84' - La Juventus ha bisogno di un gol e sale con tutti gli uomini per provare l'impresa.79' - Sostituzione nella Juve: esce Comenencia entra Palumbo.76' - Doppio cambio nella Carrarese: Della Latta per Giannetti e Grassini per Zanon. 74' - OCCASIONE JUVE!I bianconeri ripartono a campo aperto, Hasa con il radar pesca Sekulov, che perà allarga troppo e calcia fuori da buona posizione.71' - Guerra salta un uomo e calcia dal limite, ma il suo destro è impreciso.69' - Doppia sostituzione nella Carrarese: escono Capezzi e Palmieri entrano Zuelli e Belloni.66' - GOL DELLA JUVENTUS!Cerri riapre di nuovo la sfida: l'attaccante bianconero è il più lesto in area a finalizzare un bel assist di Hasa.64' - Cartellino giallo per Illanes.59' - Doppio cambio nella Juve: Anghelè e Cerri per Pedro Felipe e Mbangula.56' - GOL DELLA CARRARESE!Giannetti beffa la difesa bianconera, salta Daffara e fa gol, ma il guardalinee sventola e annulla tutto. Il Var però ribalta la decisione dell'assistente: Savona tiene in gioco la punta.50' - Muharemovic strattona in modo plateale Palmieri e si prende il giallo.48' - OCCASIONE JUVE!Hasa calcia un corner perfetto, Savona stacca e per pochi centimetri non trova il secondo palo.46' - Si riparte con la Carrarese che dà il via alla ripresa.45'+1' - Duplice fischio: il primo tempo termina 1 a 1 con gol di Palmieri e Sekulov.45' - Concesso un minuto di recupero.43' - Giannetti salta Pedro Felipe e i due si scontrano, ma per l'arbitro non c'è nulla.41' - La Carrarese si rifà vedere dalle parti di Daffara dagli sviluppi di un corner: Schiavi prova l'eurogol con un destro al volo dopo una respinta, ma la sua conclusione non trova lo specchio.38' - La Juventus aumenta il possesso e costringe la Carrarese a coprirsi e ripartire.29' - OCCASIONE JUVENTUS!Guerra gestisce bene il pallone e imbecca per Hasa, che si inserisce con i tempi giusti ma davanti il portiere è poco freddo e si fa ipnotizzare da Bleve.21' - GOL DELLA JUVENTUS!Sekulov prende alle spalle la difesa alta della Carrarese e con un destro potente e preciso dal limite fa centro.17' - Ammonito Giannetti, primo giallo del match.16' - In tribuna è presente Landucci: il vice dell'ex allenatore della Juve, Allegri.15' - Crescono i bianconeri, grazie soprattutto alle avanzate di Rouhi: l'esterno trova Comenencia sul secondo palo, che appoggia per Mbangula, che a sua volta di testa chiama Bleve alla deviazione in angolo.9' - La Juve muove rapidamente il pallone sulla trequarti, Guerra si libera per il tiro ma il suo sinistro non è preciso.2' - GOL DELLA CARRARESE!Palmieri trasforma in oro un pallone vagante in area e di controbalzo trova l'angolo lontano con un mancino imprendibile per Daffara.1' - La Juventus muove il primo pallone del match.© RIPRODUZIONE RISERVATA;Brambilla presenta Carrarese-Juve Next GenMassimo Brambilla ha presentato così Carrarese-Juve Next Gen: \"La Carrarese è una squadra forte, ma l'altra sera ce la siamo giocata alla pari, imponendo il nostro gioco e dobbiamo essere consapevoli di questo aspetto. Per quanto riguarda l'interpretazione che la Carrarese darà alla sfida, non ci deve interessare più di tanto. Noi sappiamo che dovremo andare in Toscana con l'obiettivo di vincere la partita per passare il turno. \"Non è la prima volta che affronteremo un match con l'obbligo di vincerlo per proseguire il nostro cammino in questi play-off: è già successo contro il Pescara e contro la Casertana. Dobbiamo stare tranquilli e giocare il nostro calcio, come sappiamo. Logicamente servirà la nostra migliore versione per vincere contro la Carrarese, ma i ragazzi sono consapevoli della gara che ci attende. In questo periodo c'è grande entusiasmo. I ragazzi sono liberi di testa, si divertono durante gli allenamenti e in partita, infatti, riescono a portare in campo la loro positività. Non vogliamo fermarci\".Hasa prima di Carrarese-Juve Next GenLuis Hasa ha aggiunto: \"Sono contento, penso di essere cresciuto molto quest'anno, specialmente nel ricoprire il ruolo di centrocampista in un centrocampo a due, e non era scontato arrivando da un campionato pressochè di pari età come quello Primavera. Il calcio professionistico, ovviamente, è diverso perchè ti trovi ad affrontare giocatori decisamente più esperti di te, ma è stato altamente formativo e stimolante. Forse avrei potuto segnare un po' di più (ride, ndr), ma nel complesso sono soddisfatto e se il bilancio è positivo devo ringraziare, oltre al Mister, anche i miei compagni perchè mi hanno aiutato molto in questi mesi.\"Giocheremo contro una grande squadra. Noi, però, siamo un gruppo unito, che è cresciuto molto in questi mesi e sta compiendo un grande percorso. Siamo tutti molto tranquilli perchè sappiamo di essere, appunto, un grande gruppo. Noi avremo a disposizione soltanto un risultato (la vittoria, ndr), di conseguenza penso che loro cercheranno di tenere il più possibile il pallone tra i piedi e quando non ce lo avranno si chiuderanno cercando di lasciarci pochi spazi. Noi cercheremo di giocare come sempre, evitando di partire con l'idea che avremo soltanto un risultato a disposizione\".© RIPRODUZIONE RISERVATA;Carrarese-Juve Next Gen, dove vederlaLa sfida tra Carrarese e Juventus Next Gen, in programma sabato 25 maggio con start alle ore 20:30, sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now Tv. In alternativa sarà possibile seguire qui la diretta testuale dell'evento.Le formazioni ufficiali di Carrarese-Juve Next GenCARRARESE (3-4-2-1): Bleve; Illanes, Imperiale, Coppolaro; Zanon, Capezzi, Schiavi, Cicconi; Palmieri, Panico; Giannetti. A disposizione: Tampucci, Mazzini, Della Latta, Cerretelli, Grassini, Di Gennaro, Zuelli, Morosini, Capello, Belloni, Boli, Di Matteo. Allenatore: CalabroJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Pedro Felipe, Muharemovic (C); Comenencia, Damiani, Hasa, Rouhi; Sekulov, Mbangula; Guerra. A disposizione: Scaglia, Fuscaldo, Stramaccioni, Cerri, Mulazzi, Iocolano, Palumbo, Mancini, Salifou, Turicchia, Perotti, Anghelè, Bonetti, Da Graca. Allenatore: Brambilla.Next GenMagia Savona, Pedro Felipe alla Bremer, Nonge lezioso: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA;Dopo l'1-1 casalingo firmato da Savona e dall'eurogol di Capezzi, Carrarese e Juve Next Gen si giocano l'accesso alle semifinali dei playoff di Serie C. Ai bianconeri di Brambilla servirà per forza vincere visto che il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno. Una vera e propria impresa, come quella fatta sul campo della Casertana durante il  primo turno della Fase Nazionale, che potrebbe far continuare il sogno dei bianconeri verso la Serie B.Carrarese-Juve Next Gen, la diretta del matchCLICCA QUI PER AGGIORNARE LA DIRETTA96' - L'arbitro fischia tre volte: il 2-2 favorisce la Carrarese per il miglior posizionamento in classifica e vola in semifinale. Bianconeri eliminati dopo un grande cammino.90' - Concessi cinque minuti di recupero.90' - Sostituzione nella Carrarese: esce Schiavi entra Cerretelli.90' - Altri due cambi nella Juve: Turicchia e Da Graca per Rouhi e Hasa.86' - Cartellino giallo per Palumbo.85' - Palumbo con un sinistro potente chiama Bleve alla bella parata.84' - La Juventus ha bisogno di un gol e sale con tutti gli uomini per provare l'impresa.79' - Sostituzione nella Juve: esce Comenencia entra Palumbo.76' - Doppio cambio nella Carrarese: Della Latta per Giannetti e Grassini per Zanon. 74' - OCCASIONE JUVE!I bianconeri ripartono a campo aperto, Hasa con il radar pesca Sekulov, che perà allarga troppo e calcia fuori da buona posizione.71' - Guerra salta un uomo e calcia dal limite, ma il suo destro è impreciso.69' - Doppia sostituzione nella Carrarese: escono Capezzi e Palmieri entrano Zuelli e Belloni.66' - GOL DELLA JUVENTUS!Cerri riapre di nuovo la sfida: l'attaccante bianconero è il più lesto in area a finalizzare un bel assist di Hasa.64' - Cartellino giallo per Illanes.59' - Doppio cambio nella Juve: Anghelè e Cerri per Pedro Felipe e Mbangula.56' - GOL DELLA CARRARESE!Giannetti beffa la difesa bianconera, salta Daffara e fa gol, ma il guardalinee sventola e annulla tutto. Il Var però ribalta la decisione dell'assistente: Savona tiene in gioco la punta.50' - Muharemovic strattona in modo plateale Palmieri e si prende il giallo.48' - OCCASIONE JUVE!Hasa calcia un corner perfetto, Savona stacca e per pochi centimetri non trova il secondo palo.46' - Si riparte con la Carrarese che dà il via alla ripresa.45'+1' - Duplice fischio: il primo tempo termina 1 a 1 con gol di Palmieri e Sekulov.45' - Concesso un minuto di recupero.43' - Giannetti salta Pedro Felipe e i due si scontrano, ma per l'arbitro non c'è nulla.41' - La Carrarese si rifà vedere dalle parti di Daffara dagli sviluppi di un corner: Schiavi prova l'eurogol con un destro al volo dopo una respinta, ma la sua conclusione non trova lo specchio.38' - La Juventus aumenta il possesso e costringe la Carrarese a coprirsi e ripartire.29' - OCCASIONE JUVENTUS!Guerra gestisce bene il pallone e imbecca per Hasa, che si inserisce con i tempi giusti ma davanti il portiere è poco freddo e si fa ipnotizzare da Bleve.21' - GOL DELLA JUVENTUS!Sekulov prende alle spalle la difesa alta della Carrarese e con un destro potente e preciso dal limite fa centro.17' - Ammonito Giannetti, primo giallo del match.16' - In tribuna è presente Landucci: il vice dell'ex allenatore della Juve, Allegri.15' - Crescono i bianconeri, grazie soprattutto alle avanzate di Rouhi: l'esterno trova Comenencia sul secondo palo, che appoggia per Mbangula, che a sua volta di testa chiama Bleve alla deviazione in angolo.9' - La Juve muove rapidamente il pallone sulla trequarti, Guerra si libera per il tiro ma il suo sinistro non è preciso.2' - GOL DELLA CARRARESE!Palmieri trasforma in oro un pallone vagante in area e di controbalzo trova l'angolo lontano con un mancino imprendibile per Daffara.1' - La Juventus muove il primo pallone del match.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/24-127990006/carrarese-juve_next_gen_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:06:58",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 0,
        "epoch": 1716566818.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "Palladino battezza Di Gregorio: \"Ha la mentalità vincente della Juve\"",
        "subtitle": "Il tecnico del Monza ha commentato la trasferta allo Stadium contro i bianconeri, terminata 2-0 per i padroni di casa",
        "content": "\"Abbiamo fatto un'ottima prestazione soprattutto nei primi 25 minuti. Siamo venuti con coraggio e personalità. Poi è venuta fuori la Juve\". Sono le parole di Raffaele Palladino al termine dell'ultima trasferta stagionale allo Stadium contro i bianconeri, che ha visto la formazione di Montero imporsi con il risultato di 2-0: reti di Chiesa (26') e Alex Sandro (28'). I brianzoli chiudono il campionato al 12º posto con 45 punti.Palladino: \"Di Gregorio mentalità vincente come la Juve\"\"Loro sono bravi e cinici a sfruttare le minime leggerezze - ha dichiarato il tecnico ai microfoni Dazn - . Il secondo gol era da evitare e mi sono arrabbiato. Voglio ringraziare i ragazzi, hanno dato tutto fino alla fine. Al di la dei risultati restano le prestazioni positive. Alla fine abbiamo vissuto un momento emozionante. Parole d'addio? È doveroso ringraziare tutti, dai magazzinieri alle cucine. I giocatori non sono gli unici protagonisti. Lo è anche tutto lo staff. In questi due anni sono stati come una famiglia. Qui sono cresciuto come allenatore e come uomo\". Palladino ha poi replicato all'osservazione di Ciro Ferrara sulla crisi di risultati che ha interessato il Monza nel finale di stagione. \"Ciro tu sei stato alla Juve e hai una mentalità vincente. Il calcio è fatto di stimoli. Noi abbiamo raggiunto la salvezza con tanto anticipo e abbiamo continuato a onorare il campionato\".\"Abbiamo fatto grandi prestazioni ma è un dato di fatto che i risultati sono mancati. Ne siamo consapevoli, in questo periodo i ragazzi ne era dispiaciuti ma non ho nulla da rimproverare. Futuro? Per ora penso solo a riposarmi. Domani raggiungerò la mia famiglia a Napoli. Poi ragioneremo insieme con la società sul futuro. Di Gregorio? Ci ho parlato. Da ex juventino conosco la mentalità e lo spirito Juve. Lì si va per vincere, ma anche lui ha questa mentalità\", ha concluso Palladino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/25-128052221/palladino_di_gregorio_ha_la_mentalita_vincente_della_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:58:48",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716656328.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-25"
    },
    {
        "title": "Montero disegna la Juve del futuro: \"Chiesa micidiale, Fagioli moderno\"",
        "subtitle": "Il tecnico bianconero ha commentato la prestazione dei suoi e non solo dopo l'ultimo successo stagionale arrivato contro il Monza",
        "content": "La Juventus chiude la sua stagione con un convincente successo casalingo contro il Monza. Protagonista di giornata Alex Sandro, che nel giorno del suo addio alla Vecchia Signora ha raggiunto Nedved come straniero con più presenze in bianconero realizzando anche il gol del definitivo 2-0 prima di essere salutato tra gli applausi dei suoi tifosi. Al termine del match ai microfoni si è presentato Montero, che ha dichiarato: \"Quando sono entrato alla Continassa ero già emozionato, io parlo poco. Il mio discorso è stato semplice, ho detto solo che non venivo a sconvolgere niente ma che venivo a collaborare e che mi sentivo orgoglioso di stare con loro perchè vengo sempre allo stadio quando gioca la Juve e per me è un onore stare accanto a loro. Ho detto solo questo\". Montero, Chiesa e YildizSuccessivamente, sulla partita di Chiesa: \"In questi giorni abbiamo fatto la valutazione di chi stava meglio e per questo abbiamo scelto questa formazione. Chiesa con la qualità che ha può giocare a destra o a sinistra come ha fatto anche in Nazionale. L'ho visto con una testa molto positiva, preparandosi per l'Europeo. Lui fa la differenza e a questo ritmo qua può farla anche da dentro, se cerca l'uno contro uno è micidiale. Tante volte abbiamo detto che se si costruiva a 4 potevano entrare lui o Kenan creando superiorità contro i centrocampisti del Monza. Con quelle qualità lui e Yildiz possono giocare esterni o meno, l'importante è che abbiano lo spazio per puntare l'uno contro uno. E lì, come nel primo gol, si è visto che quando Chiesa ti punta poi ti salta\". JuventusChiesa brutale: all'ex Inter non un tunnel ma due, e poi gol!© RIPRODUZIONE RISERVATA;Montero, il futuro Juve e FagioliSul prossimo allenatore della Juventus, con le voci sempre più insistenti su Thiago Motta, Montero ha dichiarato: \"Prossimo allenatore? Sinceramente non lo so\". Poi, sulla prestazione di Fagioli davanti alla difesa: \"Oggi ha fatto il regista, può fare questo o la mezzala. Ha un buon palleggio, legge bene le situazioni e sa dove posizionarsi. Lui sta prendendo informazioni su dove posizionarsi e anche su come trovare i compagni che è fondamentale per il calcio moderno. Per fortuna è stato convocato da Spalletti, può diventare un pilastro della Juventus\".Montero-Ferrara, il siparietto JuveInfine, un siparietto con Ciro Ferrara. L'ex difensore della Juve ha ricordato un episodio di quando i due condividevano la stanza in ritiro: \"Appena è arrivato a Torino ci misero in camera insieme, io mi addormentavo prima e cercavo di stimolarlo. Lui era molto silenzioso, anche rispettoso. Doveva entrare in certe dinamiche e io gli dissi 'Paolo non possiamo fare tutto il ritiro così'. Una volta alle 2 del mattino me lo ritrovo davanti al letto, in piedi che mi fissava. Gli chiesi: 'Paolo ma che c'è?' e lui rispose 'Ciro, ti devo parlare'. A quel punto gli dissi: 'Paolo, sono le due, parliamo domattina...'\". Sorridendo per il bel ricordo, Montero ha risposto simpaticamente: \"Ciro, oltre che in squadra, parlava tanto anche in camera. Non riuscivo a dormire e mi annoiavo... Ciro, sono cresciuto vicino a te, per questo sono diventato così...\".JuventusJuve-Monza social: Alex Sandro goleador e Pinsoglio 'alla Buffon'© RIPRODUZIONE RISERVATA;Montero, Alex Sandro e il terzo posto JuveIl tecnico della Juve ha poi aggiunto: \"Alex Sandro? Sono contento che abbia segnato, è un grande giocatore ma soprattutto è un grande uomo. L'affetto dei tifosi mi rende orgoglioso. Quando cammino per strada Torino mi sembra Montevideo. Complimenti al gruppo, chiudiamo tutti felici. Sono molto felice, molto emozionato e molto grato per la fiducia che mi hanno dato i dirigenti e il comportamento che hanno avuto i giocatori con me. Lo staff mi ha aiutato tanto, le sensazioni sono positive e in questo momento l'obiettivo primordiale era il terzo posto. Dipendiamo ovviamente dai risultati dell'Atalanta, ma in questo momento abbiamo raggiunto tutti gli obiettivi che avevamo fissato\".Montero: \"Juve di campioni e grandi uomini\"Montero ha poi aggiunto: \"Per la partita di oggi abbiamo fatto una valutazione con lo staff e abbiamo messo i giocatori che stavano meglio, sapendo che dovevamo ottenere il terzo posto. Abbiamo scelto questa squadra e questi nomi, il discorso dei tre attaccanti e la scelta sul 3-4-3 è relativa, in due giorni non puoi fare molto. Quando alleni i campioni che ha la Juventus diventa tutto semplice. Per il poco che sono stato qua, ho trovato un grande gruppo, oltre ad essere campioni ho visto grandi uomini ed era quello che mi interessava\".JuventusAlex Sandro saluta la Juve raggiungendo Nedved: gli stranieri con più presenze© RIPRODUZIONE RISERVATA;Montero: \"Yildiz come Del Piero\"In conferenza stampa il tecnico ha proseguito: \"Quello che abbiamo vissuto a Bologna per me è naturale. Dopo le grandi partite c'è un calo ed è normale capita a tutte le grandi squadre. Yildiz ha talento come Del Piero. Kenan preferisce giocare partendo da sinistra, mentre Alex giocava più centrale. Per Kenan questo è un bel paragone, perchè alla Juve ci sono tre bandiere: Boniperti, Scirea e Del Piero\".Montero, Djalò e la mentalità JuveInfine, un giudizio sull'esordio di Djalò e non solo: \"Per fortuna non sarà come me... Abbiamo valutato la formazione e abbiamo pensato a lui, con il cambio per Alex Sandro. È un giocatore velocissimo e in questi minuti ha dimostrato di poter giocare alla Juventus, perchè ha personalità e tanta velocità come richiede il calcio moderno. La mentalità viene da dentro, nasci vincente non lo educhi questo. Quando ti alzi, nella vita, se cerchi la vittoria hai fatto di tutto per farlo. La mentalità non può essere un sistema, quella viene da dentro non ci diventi, ma ci nasci\". © RIPRODUZIONE RISERVATA;La Juventus chiude la sua stagione con un convincente successo casalingo contro il Monza. Protagonista di giornata Alex Sandro, che nel giorno del suo addio alla Vecchia Signora ha raggiunto Nedved come straniero con più presenze in bianconero realizzando anche il gol del definitivo 2-0 prima di essere salutato tra gli applausi dei suoi tifosi. Al termine del match ai microfoni si è presentato Montero, che ha dichiarato: \"Quando sono entrato alla Continassa ero già emozionato, io parlo poco. Il mio discorso è stato semplice, ho detto solo che non venivo a sconvolgere niente ma che venivo a collaborare e che mi sentivo orgoglioso di stare con loro perchè vengo sempre allo stadio quando gioca la Juve e per me è un onore stare accanto a loro. Ho detto solo questo\". Montero, Chiesa e YildizSuccessivamente, sulla partita di Chiesa: \"In questi giorni abbiamo fatto la valutazione di chi stava meglio e per questo abbiamo scelto questa formazione. Chiesa con la qualità che ha può giocare a destra o a sinistra come ha fatto anche in Nazionale. L'ho visto con una testa molto positiva, preparandosi per l'Europeo. Lui fa la differenza e a questo ritmo qua può farla anche da dentro, se cerca l'uno contro uno è micidiale. Tante volte abbiamo detto che se si costruiva a 4 potevano entrare lui o Kenan creando superiorità contro i centrocampisti del Monza. Con quelle qualità lui e Yildiz possono giocare esterni o meno, l'importante è che abbiano lo spazio per puntare l'uno contro uno. E lì, come nel primo gol, si è visto che quando Chiesa ti punta poi ti salta\". JuventusChiesa brutale: all'ex Inter non un tunnel ma due, e poi gol!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128052728/montero_disegna_la_juve_del_futuro_chiesa_micidiale_fagioli_moderno_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:11:58",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716657118.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-25"
    },
    {
        "title": "Di Gregorio respira la Juve, Galliani gli presenta lo Stadium e Locatelli...",
        "subtitle": "Il portiere del Monza, premiato come mvp del campionato, è stato protagonista di un siparietto che non è sfuggito alle telecamere",
        "content": "L'ultima giornata di Serie A, che vede Juve e Monza affrontarsi allo Stadium, è stata l'occasione per consegnare i premi per i migliori calciatori della stagione. Un riconoscimento che ha ricevuto Michele Di Gregorio, eletto come mvp tra i portieri del campionato, e che ha potuto ritirare proprio davanti ai 40mila tifosi bianconeri che lo hanno riempito di applausi. Un'immagine particolarmente significativa, visto il sempre più probabile trasferimento del classe 1997 alla Juventus al termine della stagione.Juve, Di Gregorio si \"presenta\" allo StadiumIl portiere del Monza ha ricevuto il premio dalle mani di Adriano Galliani nel pre partita. Il dirigente del club brianzolo è stato inquadrato durante un dialogo proprio con Di Gregorio in cui gli stava mostrando l'Allianz Stadium, quasi a volergli dire \"guarda dove arriverai\". Sembra infatti sempre più imminente il suo passaggio alla Juventus che verrà annunciato probabilmente già nelle prossime settimane. Anche per questo, forse, Manuel Locatelli si è avvicinato al portiere brianzolo per fargli i complimenti e dargli quasi già il benvenuto in squadra. Juve, l'abbraccio di Vlahovic a Di GregorioOltre al portiere del Monza, anche Dusan Vlahovic è stato premiato come il miglior attaccante della Serie A 2023/2024. Nel momento in cui si è incrociato con Di Gregorio lo ha abbracciato, generando un'altra immagine che sembra avvicinare sempre di più il classe 1997 alla Juventus. Subito dopo l'attaccante serbo ha ricevuto il premio da Cristiano Giuntoli, tra il boato e l'entusiasmo dello Stadium per uno degli idoli della tifoseria. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128045896/di_gregorio_respira_la_juve_galliani_gli_presenta_lo_stadium_e_locatelli_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:15:50",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716650150.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-25"
    },
    {
        "title": "Giraudo torna allo stadio per il \"battesimo\" juventino del nipote",
        "subtitle": "L'ex dirigente è andato in tribuna Est, \"in incognito\", ma i tifosi lo hanno accolto con grandissimo affetto, cori e un'infinita richiesta di selfie",
        "content": "Non metteva piede in uno stadio dal 2006, l'anno in cui scoppiò Calciopoli e Antonio Giraudo si eclissò dal mondo del pallone, senza più concedere interviste, né vedere partite dal vivo, ma limitandosi a portare avanti le sue battaglie legali. Oggi, però, ha interrotto la striscia di 18 anni per una buona ragione. Il suo nipotino, Giorgio juventinissimo come suo figlio Michele, faceva l'esordio allo Stadium e \"nonno\" Antonio non voleva mancare. Così, ha acconsentito che il figlio, da normale tifoso, comprasse i biglietti di tribuna Est e ha accompagnato lui e il nipote a vedere Juventus-Monza. Ovviamente la sua presenza non è passata inosservata.\"Questo è il tuo stadio!\"Durante l'intervallo, quando è andato verso i bar per prendere da bere, è stato circondato da un centinaio di tifosi che hanno cantato cori, hanno \"preteso\" un selfie e lo hanno ringraziato per tutte le battaglie e anche per lo stadio: «Questo lo dobbiamo a lei», ha detto un tifoso. Insomma, un po' di emozione e un pizzico di nostalgia, ma soprattutto la consapevolezza che nessuno lo ha dimenticato fra i tifosi della Juventus.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128050592/juventus_giraudo_torna_allo_stadio_per_il_battesimo_juventino_del_nipote",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:39:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716655140.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-25"
    },
    {
        "title": "Chiesa brutale: all'ex Inter non un tunnel ma due, e poi gol!",
        "subtitle": "L'attaccante bianconero ha sbloccato Juve-Monza al termine di una spettacolare azione personale ai danni di D'Ambrosio",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/25-128045215/chiesa_brutale_allex_inter_non_un_tunnel_ma_due_e_poi_gol_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T18:09:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716653340.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-25"
    },
    {
        "title": "Alex Sandro: \"Addio famiglia Juve, mai pianto così. Su Allegri e il futuro...\"",
        "subtitle": "Le parole del brasiliano dopo l'ultima partita con i bianconeri: \"Il trofeo più bello che porto con me è l'amore di tutti\"",
        "content": "\"Sono stati giorni emozionanti per me, non avevo mai pianto tanto in una settimana. Tutto questo viaggio è stato bellissimo per me. Ringrazio i tifosi, la città, questo Paese meraviglioso che è l'Italia. Tutti i compagni, da quelli del primo anno a quelli di adesso. Sono contento per la storia bellissima che abbiamo scritto insieme. Porto nel cuore più le persone dei trofei: dai magazzinieri alla dirigenza. L'amore, il rispetto... Quando si dice che la Juve è una famiglia, è questo che si intende. Ho provato a dare tutto. Io ringrazio tutti per avermi accolto nelle loro case, nelle loro famiglie, nella loro vita. Il mio cuore sarà sempre qua e avrà uno spazio riservato per tutto il popolo bianconero\". Sono le parole di Alex Sandro, decisamente commosso ai microfoni di Dazn, dopo Juve-Monza, la sua ultima partita con la maglia della Juve. Il brasiliano saluta i bianconeri dopo nove anni e ha realizzato anche un gol nella sua gara d'addio, caratterizzata pure da una emozionante standing ovation che i tifosi juventini gli hanno riservato. JuventusAlex Sandro saluta la Juve raggiungendo Nedved: gli stranieri con più presenzeLe parole di Alex Sandro\"Il trofeo più bello che porto con me è l'amore e il rispetto di tutti. La prossima sfida? Come sempre proverò a dare il mio meglio, indipendentemente da dove sarà. Dove andrò? Ancora non c'è niente di deciso, ma sicuramente sarò felice nel prossimo posto, nella prossima famiglia. Mi avevano detto che doveva finire con un gol di testa sul primo palo. Ringrazio Dio e tutti\" ha aggiunto Alex Sandro. Su Allegri: \"Allegri? È impossibile parlare della mia carriera senza parlare di lui. Ho imparato tantissimo con lui e lo ringrazio per la fiducia che ha avuto in me sia come giocatore che come persona. Lui è speciale nella mia vita\". Infine, il brasiliano ha concluso: \"Il futuro della Juve? Sono sicuro che le prossime stagioni saranno migliori. Con la Coppa Italia è iniziato un ciclo di nuovi campioni, perché c'erano tanti che non avevano mai alzato un trofeo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128050742/alex_sandro_addio_famiglia_juve_mai_pianto_cosi_su_allegri_e_il_futuro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:48:43",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716655723.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-25"
    },
    {
        "title": "Juventus-Monza 2-0: la festa dello Stadium la firmano Chiesa e Alex Sandro",
        "subtitle": "Finisce la stagione bianconera con una vittoria che blinda il quarto posto e che può significare terzo, tra addii e speranze",
        "content": "Un 2-0 che vuol dire sicuramente quarto posto, terzo se l'Atalanta non fa bottino pieno contro Torino e Fiorentina, che non sarà chissà cosa ma ballano un cinque milioni che con il calciomercato alle porte vengono sempre utili. Finisce la stagione bianconera, senza Allegri a guidare ma con un Montero emozionato, finisce con i lampi di una Juve che forse verrà, con il tridente dal primo minuto, con Fagioli, con Tiago Djalò a presentarsi, con Di Gregorio che forse inizia ad assaggiare il bianconero ben catechizzato da Galliani. Finisce con le istantanee di una Juve che non sarà più, con Alex Sandro che nelle lacrime lascia il campo anche da marcatore e raggiungendo Nedved tra i cori dello Stadium.Djalò esiste, Yildiz lotta e litiga, Chiesa alla Del PieroUna festa, in tutto e per tutto. Subito indirizzata da Chiesa con il doppio tunnel a D'Ambrosio prima del gol e con il corner di Fagioli - ancora amareggiato per la traversa colpita qualche minuto prima - che il difensore brasiliano finalizza, alla 327esima presenza bianconera, che prosegue con gli ingressi di Pinsoglio in versione paratutto e del sopracitato Djalò, strappato all'Inter sul mercato per essere impiegato meno di De Sciglio prima di oggi. Nel mezzo un Yildiz che assaggia le provocazioni di Izzo e apre i gomiti nel calcio duro che lo aspetta, forse con una 10 sulle spalle che fa già sognare i tifosi, e che innesca la giocata di Chiesa, con un destro a giro ad omaggiare Del Piero che si infrange sull'incrocio, e la chiusura con il terzo palo di giornata, di Miretti, un altro che potrebbe tornare utile a Thiago Motta nel suo progetto Juventus. Il tutto mentre i cori di tutto lo stadio sono per Allegri e per Montero, tranne quelli del settore ospiti che salutano Di Gregorio, commiato al suo passato nella sua nuova casa, mentre i bianconeri vanno a portare la Coppa Italia sotto la curva.JuventusChiesa brutale: all'ex Inter non un tunnel ma due, e poi gol!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/25-128046188/juventus-monza_2-0_la_festa_dello_stadium_la_firmano_chiesa_e_alex_sandro",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:58:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716652680.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, la Pinetina è un caso. Naming right gonfiato? City sotto inchiesta",
        "subtitle": "Via Suning e la valutazione di 16 milioni di Zhang, entra Bper con un'offerta che non arriva neanche al 20% del precedente valore di mercato a bilancio...",
        "content": "MILANO - L'Inter è ormai americana e la Cina scompare da tutto quello che è nerazzurro. Centro sportivo compreso. Quella che tutti, da sempre, chiamano \"Pinetina\", che nei primi 2000 era stata intitolata, in modo assai giusto, ad Angelo Moratti (che quel centro aveva costruito negli Anni 60), fino a qualche giorno fa portava il nome di Suning, l'azienda della famiglia Zhang, ormai ex proprietaria del club nerazzurro. Presto potrebbe essere intitolata a Bper, il gruppo bancario che sta chiudendo la trattativa con l'Inter per mettere il suo nome alla struttura dove i campioni d'Italia si allenano e preparano le partite.Cifre in caduta liberaQuello che, tuttavia, stupisce sono le cifre: perché Suning, nel 2016, aveva stipulato un contratto da 16,5 milioni all'anno per il \"naming right\" della Pinetina. Un contratto che, attraverso vari bonus, aveva toccato i 23 milioni (nel 2019) e si era attestato sempre vicino ai 20 milioni. Ora, se le indiscrezioni si dovessero rivelare giuste, Bper pagherà una somma intorno ai 3 milioni di euro all'anno. Un salto indietro davvero notevole e, peraltro, non giustificato da una svalutazione del brand interista che, anzi, con la finale di Champions della scorsa stagione e il ventesimo scudetto vinto quest'anno, ha sicuramente aumentato il valore del marchio.Qual è, dunque, il reale valore del naming right della Pinetina? Il naming right dello stadio e del centro sportivo, per esempio, era (ed è) uno dei problemi giudiziari che sta affrontando il Manchester City, perché nei regolamenti Uefa le sponsorizzazioni che arrivano dalla proprietà non sono vietate, ma devono essere in linea con le cifre di mercato.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/25-128013750/inter_la_pinetina_un_caso_naming_right_gonfiato_city_sotto_inchiesta_uefa",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:40:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716637200.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-25"
    },
    {
        "title": "Juve-Monza social: Alex Sandro goleador e Pinsoglio 'alla Buffon'",
        "subtitle": "Era l'ultima partita in bianconero del 'discusso' difensore brasiliano: la sua rete nel giorno dell'addio e le parate del terzo portiere tra gli episodi più commentati dai tifosi sul web",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/25-128044462/juve-monza_social_alex_sandro_goleador_e_pinsoglio_alla_buffon",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T17:09:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 1,
        "epoch": 1716649740.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-25"
    },
    {
        "title": "Gemma Pinto, la fidanzata di Marc Marquez, fa impazzire i social",
        "subtitle": "Sarà lei il motivo della ritrovata velocità dell'otto volte iridato? Lei intanto festeggia i suoi successi e si lascia andare sui social",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/25-7254122/gemma_pinto_la_fidanzata_di_marquez_fa_impazzire_i_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-25"
    },
    {
        "title": "Bagnaia cade all’ultimo giro in Catalunya! Espargaro trionfa nella Sprint",
        "subtitle": "Podio tutto spagnolo nella minigara che anticipa il Gp della domenica. Per il pilota della Ducati è il terzo ritiro nelle ultime tre Sprint Race",
        "content": "Aleix Espargaro su Aprilia ha vinto la gara sprint del Gran Premio di Catalunya della MotoGp. Podio tutto spagnolo con Marc Marquez secondo su una Ducati del Team Gresini e Pedro Acosta terzo su una GasGas Ktm. Beffa incredibile per \"Pecco\" Bagnaia, caduto all'ultimo giro quando era in testa con la sua Ducati ufficiale: per il pilota azzurro è il terzo ritiro nelle ultime tre Sprint Race e ha perso così anche il secondo posto nella classifica del Mondiale. Cadute simili si sono verificate anche per Fernandez e Binder mentre erano primi. Espargaro ha vinto in rimonta dopo una brutta partenza, in ombra Martin e Vinales.Moto GpBagnaia cade durante la qualifica: costretto a spegnere le fiamme con l'estintore© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/moto/motomondiale/moto-gp/2024/05/25-128026845/bagnaia_cade_all_ultimo_giro_in_catalunya_espargaro_trionfa_nella_sprint",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:39:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716637140.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-25"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 13,
        "date": "2023-02-28"
    },
    {
        "title": "Playoff Serie B, Cremonese in finale contro il Venezia: poker al Catanzaro",
        "subtitle": "La squadra di Stroppa si è imposta con il risultato di 4-1 dopo il 2-2 dell'andata: match senza storia al Giovanni Zini",
        "content": "La Cremonese elimina il Catanzaro e vola in finale dei playoff di Serie B. La squadra di Stroppa, dopo il 2-2 dell'andata in Calabria, si è imposta nettamente con il risultato di 4-1 al Giovanni Zini di Cremona : decisivi i gol di Vazquez, Buonaiuto e Coda arrivate nel corso del primo tempo prima della rete del poker firmata da Sernicola. Inutile il gol di Antonini Lui nelle fasi finali del match. La squadra di Stroppa, che ai quarti aveva eliminato il Brescia, nell'atto conclusivo del torneo affronterà il Venezia, che ieri ha vinto con il risultato di 2-1 contro il Palermo. La finale d'andata tra le due formazioni si giocherà il 30 maggio, mentre il ritorno è previsto per il 2 giugno.Cremonese-Catanzaro, il matchLa Cremonese parte con il piede giusto e si porta in vantaggio sugli avversari con il gol di Vazquez al 12'. Gli ospiti non riescono a prendere le contromisure e al 19' ecco che arriva il raddoppio siglato da Buonaiuto. Dominio totale da parte dei padroni di casa: al 37' è il turno di Coda per il 3-0 che di fatto ammutolisce gli avversari. La seconda fazione di gara si apre con gli ospiti che provano timidamente a farsi vedere nei pressi dell'area avversaria ma al 63' la formazione di Vivarini resta in 10 per il cartellino rosso rimediato da Brignola. La Cremonese prima approfitta dell'inferiorità numerica e trova il poker con Sernicola al 70' prima del gol della bandiera degli ospiti firmato Antonini Lui all'80'. Il match si chiude senza minuti di recupero vista la situazione di punteggio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/25-128055888/playoff_serie_b_cremonese_in_finale_contro_il_venezia_poker_al_catanzaro",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:21:22",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716661282.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-25"
    },
    {
        "title": "Leclerc mostruoso a Montecarlo: è Pole Position Ferrari, Sainz parte terzo",
        "subtitle": "Il pilota monegasco partirà davanti a tutti nel \"suo\" Gran Premio: Male le Red Bull e Hamilton, è la McLaren la vera rivale",
        "content": "MONTE CARLO (Principato di Monaco) - È della Ferrari di Charles Leclerc la pole position del Gran Premio di Monaco, conquistata al termine di una sessione di qualifica intensa in seguito alla quale il pilota monegasco si è messo in prima posizione grazie al miglior crono di 1'10\"270. Solo secondo in griglia Oscar Piastri sulla sua McLaren, distante 154 millesimi dal ferrarista, mentre chiude terza l'altra Rossa di Carlos Sainz (+0\"248).Verstappen 6°, Hamilton 7°Quarta e quinta posizione per la McLaren di Lando Norris e la Mercedes di George Russell, con Max Verstappen che piazza solo in sesta posizione la sua Red Bull anche a causa di un errore dell'olandese nell'ultimo tentativo valido per la pole, nel quale il tre volte iridato ha urtato il muretto in uscita della curva Santa Devota. Settima e ottava posizione per l'altra Mercedes di Lewis Hamilton e la Racing Bulls di Yuki Tsunoda, mentre chiudono la top ten in griglia la Williams di Alexander Albon e l'Alpine di Pierre Gasly.Le parole di Leclerc\"La pole position qui dà sempre sensazioni speciali, domani bisognerà assolutamente vincere\". Queste le parole di Charles Leclerc, pilota della Ferrari intervistato nell'immediato post qualifica del Gran Premio di Monaco, a seguito della pole position conquistata al termine della sessione di qualifiche sul circuito di Montecarlo. \"Una bella qualifica, con delle sensazioni sempre molto speciali su questa pista. Sono contento per questo giro, con un livello di entusiasmo molto alto - dice il ferrarista -. Tuttavia so che la qualifica non è tutto, per quanto sia importante. Bisogna mettere tutto insieme in gara, al contrario di quanto fatto in passato. Il team è forte e siamo in un'ottima posizione, ho bisogno di una buona partenza e una volta fatto questo spero che anche Sainz possa seguirmi in seconda posizione. Qualsiasi cosa accada dobbiamo assolutamente portare la vittoria a casa\".Le parole di Sainz\"Sono fiducioso per il passo gara fatto vedere nelle libere, la priorità in gara sarà vincere con Leclerc\". Queste le parole di Carlos Sainz, pilota della Ferrari intervistato nell'immediato post qualifica del Gran Premio di Monaco, in seguito alla terza posizione in griglia conquistata sul circuito di Montecarlo. \"Un bel miglioramento per me perché nel weekend ho faticato, quindi il terzo posto è un buon progresso nonostante non sia completamente soddisfatto. Leclerc ha fatto un lavoro eccezionale, con una macchina fantastica dalla quale ha tirato fuori il massimo, sono felice per lui - dice lo spagnolo della Rossa -. Nel passo gara sono apparso abbastanza forte nella giornata di venerdì, ho fiducia che questo accada anche domani, nonostante conti tanto la posizione in griglia al termine di una qualifica non ottimale. L'importante comunque sarà vincere con Leclerc domani\".Le parole di Vasseur\"Leclerc sta facendo bene da tutto il weekend, sta volando e ha un passo davvero costante\". Queste le parole di Frederic Vasseur, team principal della Ferrari intervistato al termine della qualifica del Gran Premio di Monaco: \"Già dal venerdì il weekend di Leclerc è stato molto positivo - ha raccontato Vasseur -. Nel Q1 è riuscito a mantenere la calma nonostante quel sacchetto di plastica impigliatosi nella sua ala che non gli ha consentito di spingere per due o tre giri. Sta volando, con un passo costante dall'inizio del weekend. Avevo un po' di paura che fosse nervoso e che questo potesse condizionarlo, invece è stato bravo a mantenere la calma. Il motore? Lo abbiamo cambiato per sicurezza, ma non siamo preoccupati per la gara. Penso che abbiamo il vantaggio di avere sempre la stessa routine in preparazione gara, per cui penso che gestiremo tutto agilmente. Sainz? Anche lui è stato molto forte, è bello avere entrambe le macchine davanti, specialmente in ottica strategia. La pole position a Monaco è sempre estremamente importante, ma dovremo fare tutto il possibile per vincere in gara\".MotoriFerrari, addio Rosso: si tinge d'azzurro per il Gp di Miami© RIPRODUZIONE RISERVATA;Le parole di Piastri\"Leclerc è stato il più veloce di tutti durante il weekend\". Lo riconosce Oscar Piastri, pilota della McLaren intervistato nell'immediato post qualifica del Gran Premio di Monaco, in seguito alla seconda posizione in griglia conquistata sul circuito di Montecarlo: \"Se guardiamo la seconda metà del mio primo giro in Q3 si sarebbe potuta conquistare la pole. Leclerc è stato incredibilmente veloce tutto il weekend e nessuno ha pensato di potersi avvicinare a lui. La prima fila è comunque un buon risultato, servirà un'ottima partenza e poi una strategia con la quale cercheremo di condurre una buona gara\".Verstappen: \"Macchina tremenda...\"\"La macchina oggi è stata tremenda da guidare, non si poteva fare più della sesta posizione\". Queste le parole di Max Verstappen, pilota della Red Bull intervistato al termine della qualifica del Gran Premio di Monaco, chiusa al sesto posto. \"L'errore nel Q3? Guidare questa macchina oggi è stato tremendo. Ho di certo commesso un errore in curva uno nel Q3, ma potevo trovarmi molto più dietro. Io sto spingendo al limite delle mie possibilità, in questo weekend siamo dietro. Ad Imola siamo riusciti poi a ribaltare una situazione simile, ma qui la macchina non funziona, non si poteva fare di più oggi. Noi stiamo cercando di fare del nostro meglio come team, ma semplicemente la vettura non funziona. Normalmente qui non ci sono tante opportunità di sorpasso, ma non devo fare sciocchezze, se ci saranno delle chance cercheremo di coglierle\".MotoriLeclerc, un altro gioiellino nel garage: la Ferrari SP3 Daytona Spider © RIPRODUZIONE RISERVATA;MONTE CARLO (Principato di Monaco) - È della Ferrari di Charles Leclerc la pole position del Gran Premio di Monaco, conquistata al termine di una sessione di qualifica intensa in seguito alla quale il pilota monegasco si è messo in prima posizione grazie al miglior crono di 1'10\"270. Solo secondo in griglia Oscar Piastri sulla sua McLaren, distante 154 millesimi dal ferrarista, mentre chiude terza l'altra Rossa di Carlos Sainz (+0\"248).Verstappen 6°, Hamilton 7°Quarta e quinta posizione per la McLaren di Lando Norris e la Mercedes di George Russell, con Max Verstappen che piazza solo in sesta posizione la sua Red Bull anche a causa di un errore dell'olandese nell'ultimo tentativo valido per la pole, nel quale il tre volte iridato ha urtato il muretto in uscita della curva Santa Devota. Settima e ottava posizione per l'altra Mercedes di Lewis Hamilton e la Racing Bulls di Yuki Tsunoda, mentre chiudono la top ten in griglia la Williams di Alexander Albon e l'Alpine di Pierre Gasly.Le parole di Leclerc\"La pole position qui dà sempre sensazioni speciali, domani bisognerà assolutamente vincere\". Queste le parole di Charles Leclerc, pilota della Ferrari intervistato nell'immediato post qualifica del Gran Premio di Monaco, a seguito della pole position conquistata al termine della sessione di qualifiche sul circuito di Montecarlo. \"Una bella qualifica, con delle sensazioni sempre molto speciali su questa pista. Sono contento per questo giro, con un livello di entusiasmo molto alto - dice il ferrarista -. Tuttavia so che la qualifica non è tutto, per quanto sia importante. Bisogna mettere tutto insieme in gara, al contrario di quanto fatto in passato. Il team è forte e siamo in un'ottima posizione, ho bisogno di una buona partenza e una volta fatto questo spero che anche Sainz possa seguirmi in seconda posizione. Qualsiasi cosa accada dobbiamo assolutamente portare la vittoria a casa\".Le parole di Sainz\"Sono fiducioso per il passo gara fatto vedere nelle libere, la priorità in gara sarà vincere con Leclerc\". Queste le parole di Carlos Sainz, pilota della Ferrari intervistato nell'immediato post qualifica del Gran Premio di Monaco, in seguito alla terza posizione in griglia conquistata sul circuito di Montecarlo. \"Un bel miglioramento per me perché nel weekend ho faticato, quindi il terzo posto è un buon progresso nonostante non sia completamente soddisfatto. Leclerc ha fatto un lavoro eccezionale, con una macchina fantastica dalla quale ha tirato fuori il massimo, sono felice per lui - dice lo spagnolo della Rossa -. Nel passo gara sono apparso abbastanza forte nella giornata di venerdì, ho fiducia che questo accada anche domani, nonostante conti tanto la posizione in griglia al termine di una qualifica non ottimale. L'importante comunque sarà vincere con Leclerc domani\".Le parole di Vasseur\"Leclerc sta facendo bene da tutto il weekend, sta volando e ha un passo davvero costante\". Queste le parole di Frederic Vasseur, team principal della Ferrari intervistato al termine della qualifica del Gran Premio di Monaco: \"Già dal venerdì il weekend di Leclerc è stato molto positivo - ha raccontato Vasseur -. Nel Q1 è riuscito a mantenere la calma nonostante quel sacchetto di plastica impigliatosi nella sua ala che non gli ha consentito di spingere per due o tre giri. Sta volando, con un passo costante dall'inizio del weekend. Avevo un po' di paura che fosse nervoso e che questo potesse condizionarlo, invece è stato bravo a mantenere la calma. Il motore? Lo abbiamo cambiato per sicurezza, ma non siamo preoccupati per la gara. Penso che abbiamo il vantaggio di avere sempre la stessa routine in preparazione gara, per cui penso che gestiremo tutto agilmente. Sainz? Anche lui è stato molto forte, è bello avere entrambe le macchine davanti, specialmente in ottica strategia. La pole position a Monaco è sempre estremamente importante, ma dovremo fare tutto il possibile per vincere in gara\".MotoriFerrari, addio Rosso: si tinge d'azzurro per il Gp di Miami© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/25-128031730/leclerc_mostruoso_a_montecarlo_e_pole_position_ferrari_sainz_parte_terzo",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:07:13",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716642433.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-25"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-01-19"
    },
    {
        "title": "Alba 230.5, è in corso la pedalata da record! Guarda in diretta h24 -",
        "subtitle": "L’evento, ideato da Daniele Sobrero e dall’ufficio Sport del Comune, animerà piazza Michele Ferrero per i prossimi 10 giorni tra divertimento, beneficenza e spettacolo. Sarà possibile seguire l'evento in tempo reale su questa pagina",
        "content": "Una pedalata lunga 230 ore e 50 minuti. Ininterrotta. Per segnare un nuovo record. È questo l’obiettivo di #Alba230.5, l’evento ideato da Daniele Sobrero e dall’ufficio Sport del Comune che da oggi al 31 maggio accenderà piazza Michele Ferrero.Perché 230,5? Perché corrisponde alla lunghezza della tappa del Tour de France che il 1° luglio, da Piacenza a Torino, attraverserà anche la città: «Forse abbiamo creato una cosa più grande di noi – sorride Sobrero –, ma siamo certi di poter riuscire in questa impresa con cui la città vuole in qualche modo prepararsi al passaggio della Grande Boucle». È emozionato e allo stesso tempo consapevole, orgoglioso di aver ricevuto l’incarico di coordinatore della tappa per gli 11 Comuni della provincia di Cuneo coinvolti, “gruppo” in cui è entrato anche il limitrofo comune astigiano di Castagnole delle Lanze. Incarico che ha contribuito all’ideazione di questo evento. Tour de FranceAlba 230.5, stanotte è partita ufficialmente la pedalata dei record! Le immaginiCome funziona il record?Ma come funziona il record? «Nella piazza verranno allestite cinque cyclette di ultima generazione dotate di un’applicazione collegata, attraverso l’intelligenza artificiale, allo studio di un notaio: lì ci sarà un elettrocardiogramma che deve essere sempre tenuto in vita grazie alla pedalata continua. “Squadre” composte da cinque persone saranno chiamate a pedalare per un’ora e, al 45 minuto, su altre cinque cyclette inizierà il riscaldamento della “squadra” successiva, proprio per far sì che la pedalata sia continua. Questo ogni ora, notte e giorno, per 230 ore e 50 minuti».Per partecipare non serve essere agonisti, l’importante è che la pedalata sia continua: tutti, infatti, possono iscriversi – cittadini, studenti, associazioni sportive, team aziendali, famiglie, gruppi di amici, etc… – ovviamente in formazioni da cinque. E tutti riceveranno un ricco pacco gara e, in caso di record, la pergamena per poter dire “Io c’ero”. «Non importa se non siamo ciclisti e non importa se non abbiamo mai pedalato su una cyclette: diventeremo tutti campioni perché avremo il coraggio di metterci in gioco, di sfidare i nostri limiti e di superarli insieme», aggiunge Sobrero. E lo dice perché lo fa, visto che con la sua squadra ha aperto, questa notte tra le 4 e le 5, la pedalata che durerà fino alle 18.50 di venerdì 31 maggio (le iscrizioni sono aperte al numero 378.3032910, anche Whatsapp. Info: www.alba230-5.com).BeneficenzaTutto intorno al tentativo di record, il Comune ha fissato tanti altri obiettivi: innanzitutto la beneficenza, «grazie alla collaborazione dell’azienda eVISO, si potrà idealmente quantificare l’energia prodotta dalle pedalate e le stesse cyclette verranno poi messe all’asta»; poi la cultura dello sport, con una mostra delle prime pagine storiche di Tuttosport che condurranno i visitatori in un viaggio tra storiche vittorie e amati campioni in maglia gialla; e naturalmente il coinvolgimento della città e non solo anche attraverso esibizioni serali delle associazioni sportive, un concerto di musica classica inclusivo e lo spettacolo tricolore di Laura Revello.#Alba230.5 vanta, infine, tanti partner di altissimo profilo e sarà palcoscenico anche del lancio di un nuovo prodotto firmato Ferrero e di un nutrimix dell’azienda Life, solo due dei grandi nomi che sostengono questa iniziativa che ha tra gli istituzionali la Fondazione Crc, L’Ente Fiera Internazionale Tartufo Bianco d’Alba e Visit Piemonte/Piemonte Sport.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/ciclismo/tour-de-france/2024/05/21-127833669/alba_230_5_cominicata_la_pedalata_da_record_segui_la_diretta_h24_sul_nostro_sito",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:20:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716283200.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "“Sono preoccupato”: Djokovic, il tremolio alla mano fa il giro del mondo",
        "subtitle": "Il tennista serbo a Ginevra ha mostrato chiari segnali di stress e una forma fisica non ottimale: il Roland Garros comincia in salita",
        "content": "GINEVRA (SVIZZERA) - A pochi giorni dall'esordio al Roland Garros (domenica 26 maggio affronterà il francese Herbert), secondo Slam della stagione, Novak Djokovic preoccupa i propri tifosi e tutti gli appassionati. Il tennista serbo, eliminato dal cileno Tabilo in due set al terzo turno degli Internazionali d'Italia, è volato in Svizzera per giocare l'Atp 250 di Ginevra. Una tappa importantissima in vista del grande appuntamento. I segnali, però, sono tutt'altro che confortanti, non tanto dal punto di vista del gioco e dei risultati ma a livello fisico. Il serbo, infatti, dopo aver superato il tedesco Hanfmann e l'olandese Griekspoor, si è arreso in semifinale al ceco Machac. Più che il punteggio e l'eliminazione, però, a fare notizia è stata la condizione del numero uno al mondo che ha mostrato chiari segnali di stress e stanchezza. Ripreso dalle telecamere mentre sorseggia da una borraccia, si vede la mano che trema in maniera evidente.Segui tutto il tennis LIVE sul nostro sitoTennisDjokovic al Foro Italico dopo l'incidente: in testa un casco da ciclistaDjokovic: \"Non mi vedo favorito al Roland Garros\"Al termine della sfida anche Nole, al canale RFJ, si è soffermato sull'episodio e ha commentato: \"Sono preoccupato. Quest’anno non ho giocato per niente bene, a parte qualche partita qua e là. Le cose stanno come stanno. Non mi vedo affatto favorito a Parigi. Cercherò di affrontare il torneo partita per partita. Non ho avuto una bella serata, oggi è stata dura. Mi sono sentito malissimo nella prima metà della partita. Non voglio togliere i meriti a Tomas, che ha giocato bene e si è preso giustamente la vittoria, ma non so cosa pensare di questa partita. Non so nemmeno io come ho vinto il secondo set - prosegue -. I risultati sono stati buoni… Mi aspettavo di giocare più di una partita quando sono arrivato qui, e ne ho giocate tre. Ma vorrei sentirmi meglio. Non è piacevole soffrire così in campo. È difficile concentrarsi sul tennis quando hai altre cose in mente. Spero solo di essere pronto e in salute per il Roland Garros“.Alcaraz e il messaggio a Sinner: “Quando ho saputo del suo infortunio...\"TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/25-128012282/_sono_preoccupato_djokovic_il_tremolio_alla_mano_fa_il_giro_del_mondo",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:59:52",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 2,
        "epoch": 1716620392.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Figc costretta a inchinarsi alla Giustizia: sparisce la regola anti Superlega",
        "subtitle": "Fino a ieri i club dovevano comunicare per iscritto il loro rifiuto a partecipare alla competizione",
        "content": "Un po’ come quando il sacerdote chiede: \"Rinunciate a Satana\" e i fedeli rispondono: \"Rinuncio\", la Figc pretendeva, entro il 4 giugno, che per iscriversi al campionato 2024-25, le società rinunciassero alla Superlega, ovvero il Satana del calcio (del popolo) europeo. E lo dovevano fare per iscritto (o tramite Pec), non bastava ripetere \"rinuncio\" come in Chiesa. Pretendeva fino a ieri, perché con il comunicato 224/A, la Figc ha annunciato la decisione di \"sospendere temporaneamente, nelle more dell’espletamento dei richiamati approfondimenti, l’efficacia delle disposizioni\". Cioè, la Superlega non è più illegale agli occhi della Federcalcio e non bisogna più rinnegarla per iscriversi al prossimo campionato.Tutto questo perché a essere illegale, in questa storia, c’era solo la regola appena sospesa, così ridicolmente in contrasto con le leggi europee e così clamorosamente in contrasto con la sentenza della Corte di Giustizia Europea del 21 dicembre 2023, che il suo mantenimento nelle Noif (le regole federali) poteva perfino essere pericoloso. Era spuntata là in mezzo nel maggio del 2021, a un mese dal fallito tentativo di fondare la Superlega, omaggio premuroso all’amico Aleksander Ceferin, fresco del trionfo contro il golpe di aprile e nel pieno della sua caccia alle streghe superleghiste. E lì, in mezzo alle altre norme, l’articolo contro la Supelega si era acquattato in attesa, appunto, del 4 giugno 2024 quando sarebbe stato determinante per l’iscrizione al campionato. Ma, lo scorso 21 dicembre, si è pronunciata la Corte di Giustizia Europea, le cui sentenze, inappellabili, diventano immediatamente legge per i Paesi dell’Unione.Superlega, Figc sospende sanzioni per i club che vogliono aderire: il comunicatoLa sentenza della Corte di Giustizia EuropeaE ha detto che non è possibile limitare la concorrenza, introducendo norme o minacciando sanzioni a chi volesse organizzare e/o partecipare a tornei alternativi a quelli dell’Uefa, nel rispetto degli articoli 101 e 102 dei Trattati sul funzionamento dell’Unione. E, dopo un attenta riflessione, la Figc ha deciso di \"sospendere\" la norma, per una semplice ragione: qualsiasi club poteva andare in un tribunale italiano che avrebbe dovuto applicare la sentenza della Corte Europea e dichiarare illegittima quella norma che violava i principi di libera concorrenza, sacri in Europa.E il comunicato lo spiega in modo esplicito quando dice: \"Ritenuto opportuno analizzare la formulazione delle suddette norme alla luce della sentenza C-333/21 della Corte Giustizia dell’Unione Europea del 21 dicembre 2023\". E, in fondo, la Figc ha seguito il consiglio di Margrethe Vestager, Vicepresidente Esecutivo della Commissione europea, che si era espressa in questo modo: \"È responsabilità della FIGC, come delle altre federazioni nazionali degli Stati membri, valutare i propri statuti, regolamenti e le azioni specifiche adottate in materia di governo dello sport secondo i criteri stabiliti nella sentenza\". Ma aveva anche sottolineato che l’autorità italiana di concorrenza nazionale e i tribunali nazionali italiani sono competenti anche nell’applicare gli articoli 101 e 102 del TFUE.La nuova Champions e il confronto con la Superlega. E la posizione della Juve© RIPRODUZIONE RISERVATA;Superlega, partenza fissata per la prossima stagioneInsomma, una decisione direttamente figlia della decisione della Corte Europea e un segnale che qualcosa si muove o, se non altro, si può muovere. D’altronde, dalla sentenza del 21 dicembre, la società che vuole far nascere la Superlega, ovvero la A22 continua il suo lavoro di tessitura fra i club europei, presentando il progetto illustrato quello stesso 21 dicembre, con le tre competizioni e il meccanismo di promozioni e retrocessioni fra di loro (oltre che la piattaforma Unify che trasmetterebbe le partite), la partenza è fissata per la stagione 2025-26.Non è ancora detto che veda la luce, ma il senso della sentenza (che non stabiliva la nascita di alcunché), è quello di mettere un argine agli abusi di potere e posizione dominante delle istituzioni calcistiche, dalla Fifa alle federazioni locali. E la sospensione della norma da parte della Figc è il segnale che certi concetti iniziano a essere recepiti, il che non rappresenta un passe-partout per volare in un altro modello di calcio, ma così si apre uno spiraglio per chi, soprattutto nelle nuove generazioni, si è convinto che un altro modello di calcio e un altro sistema possa essere possibile. Poi sarà il pubblico mondiale di tifosi a decidere se, le alternative alle competizioni Uefa, rappresentano la nuova strada che deve intraprendere il calcio europeo.Il problema di Ceferin non è la SuperlegaSerie ACasini: \"Parlato della Superlega solo a livello giuridico in assemblea\" © RIPRODUZIONE RISERVATA;Un po’ come quando il sacerdote chiede: \"Rinunciate a Satana\" e i fedeli rispondono: \"Rinuncio\", la Figc pretendeva, entro il 4 giugno, che per iscriversi al campionato 2024-25, le società rinunciassero alla Superlega, ovvero il Satana del calcio (del popolo) europeo. E lo dovevano fare per iscritto (o tramite Pec), non bastava ripetere \"rinuncio\" come in Chiesa. Pretendeva fino a ieri, perché con il comunicato 224/A, la Figc ha annunciato la decisione di \"sospendere temporaneamente, nelle more dell’espletamento dei richiamati approfondimenti, l’efficacia delle disposizioni\". Cioè, la Superlega non è più illegale agli occhi della Federcalcio e non bisogna più rinnegarla per iscriversi al prossimo campionato.Tutto questo perché a essere illegale, in questa storia, c’era solo la regola appena sospesa, così ridicolmente in contrasto con le leggi europee e così clamorosamente in contrasto con la sentenza della Corte di Giustizia Europea del 21 dicembre 2023, che il suo mantenimento nelle Noif (le regole federali) poteva perfino essere pericoloso. Era spuntata là in mezzo nel maggio del 2021, a un mese dal fallito tentativo di fondare la Superlega, omaggio premuroso all’amico Aleksander Ceferin, fresco del trionfo contro il golpe di aprile e nel pieno della sua caccia alle streghe superleghiste. E lì, in mezzo alle altre norme, l’articolo contro la Supelega si era acquattato in attesa, appunto, del 4 giugno 2024 quando sarebbe stato determinante per l’iscrizione al campionato. Ma, lo scorso 21 dicembre, si è pronunciata la Corte di Giustizia Europea, le cui sentenze, inappellabili, diventano immediatamente legge per i Paesi dell’Unione.Superlega, Figc sospende sanzioni per i club che vogliono aderire: il comunicatoLa sentenza della Corte di Giustizia EuropeaE ha detto che non è possibile limitare la concorrenza, introducendo norme o minacciando sanzioni a chi volesse organizzare e/o partecipare a tornei alternativi a quelli dell’Uefa, nel rispetto degli articoli 101 e 102 dei Trattati sul funzionamento dell’Unione. E, dopo un attenta riflessione, la Figc ha deciso di \"sospendere\" la norma, per una semplice ragione: qualsiasi club poteva andare in un tribunale italiano che avrebbe dovuto applicare la sentenza della Corte Europea e dichiarare illegittima quella norma che violava i principi di libera concorrenza, sacri in Europa.E il comunicato lo spiega in modo esplicito quando dice: \"Ritenuto opportuno analizzare la formulazione delle suddette norme alla luce della sentenza C-333/21 della Corte Giustizia dell’Unione Europea del 21 dicembre 2023\". E, in fondo, la Figc ha seguito il consiglio di Margrethe Vestager, Vicepresidente Esecutivo della Commissione europea, che si era espressa in questo modo: \"È responsabilità della FIGC, come delle altre federazioni nazionali degli Stati membri, valutare i propri statuti, regolamenti e le azioni specifiche adottate in materia di governo dello sport secondo i criteri stabiliti nella sentenza\". Ma aveva anche sottolineato che l’autorità italiana di concorrenza nazionale e i tribunali nazionali italiani sono competenti anche nell’applicare gli articoli 101 e 102 del TFUE.La nuova Champions e il confronto con la Superlega. E la posizione della Juve© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/superlega/2024/05/25-128027305/figc_costretta_a_inchinarsi_alla_giustizia_sparisce_la_regola_anti_superlega",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:01:20",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716638480.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-25"
    },
    {
        "title": "Retroscena Lautaro, Inter furiosa: il rinnovo di contratto ora si complica",
        "subtitle": "L’attaccante chiede un ingaggio da top player: la proprietà nerazzurra per restare gli ha offerto otto milioni più bonus",
        "content": "Le parole di giovedì sulla questione rinnovo di Lautaro Martinez, per altro ribadite in due interventi, di Alejandro Camaño agente dell'attaccante argentino, non sono piaciute alla dirigenza dell’Inter. Il contratto di Lautaro è un tema che riempie le giornate nerazzurre dall’autunno scorso. Più volte l’ad Beppe Marotta si è esposto sull’argomento, annunciando l’imminente fumata bianca, e lo stesso giocatore ha ripetuto a più riprese la volontà di voler prolungare il contratto in scadenza nel 2026. Anche la scorsa settimana, al termine di Inter-Lazio e poi in una successiva intervista, Lautaro ha spiegato come manchino pochi dettagli alla firma. Peccato però che i “dettagli” siano alquanto pesanti, visto che Camaño, senza parlare di cifre, ha fatto chiaramente intendere come per il suo assistito - scelto dalla Serie A come Mvp del campionato - si aspetti un trattamento economico da top player europeo. L’ostacolo che sta frenando e rinviando l’intesa è l’ingaggio richiesto dall’entourage di Lautaro.La situazioneOggi l’argentino prende 6 milioni più bonus, l’Inter, che da ormai tre stagioni ha intrapreso un abbattimento dei costi con relativa riduzione del monte ingaggi, sapendo di dover comunque “premiare” i suoi giocatori più importanti, si è spinta a un’offerta di 8 milioni di base, a cui aggiungere bonus, molti legati ai risultati di squadra (non solo a successi finali). Camaño è invece partito da una richiesta di 10 milioni, l’ha confermata più volte e probabilmente la ripeterà anche la prossima settimana, quando si sederà attorno a un tavolo nuovamente con Marotta e Ausilio.© RIPRODUZIONE RISERVATA;Lato InterIn fondo proprio Camaño giovedì ha fatto capire quale sia il suo pensiero: «Se per tutto il mondo è paragonabile a un Haaland o un Mbappé, si deve partire da qui; in Italia ci sono calciatori che guadagnano di più (Vlahovic 12 nel ’24-25, Osimhen 10, Rabiot e Leao 7, ndr) e hanno fatto di meno. È fondamentale spiegare alla gente che Lautaro sia disponibile a trovare un accordo con i nerazzurri, ma non in un qualsiasi modo». Parole chiare a cui l’agente ha aggiunto un concetto che, a leggerlo con attenzione, potrebbe addirittura far pensare a un “avvertimento” sul pericolo di poter andare via a zero fra due stagioni: «Ci sono due anni per definire la situazione, fino al 2026 solo l’Inter può prendere la decisione di venderlo, lui al momento è super felice dell’attuale contratto».È ovvio che l’Inter non abbia preso bene queste frasi, anche perché Lautaro, da capitano, sa bene quale sia la situazione economica del club da ormai quattro anni e sappia come un’offerta da 8 milioni che con i bonus potrebbe arrivare a toccare i 10, rappresenti un grandissimo sforzo. L’Inter terrà il punto con Camaño e si aspetta un segnale concreto, dunque oltre le parole pubbliche, da parte di Lautaro Martinez. Servirà mettere le cose in chiaro una volta per tutte. E chissà che in questo senso non dia un contributo anche l’avvento di Oaktree che nel suo comunicato del 22 maggio ha già trasmesso le sue indicazioni sul futuro della squadra, spiegando di dedicarsi «a conseguire il miglior risultato per la prosperità a lungo termine dell'Inter concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo». Insomma, non si vuole indebolire l'Inter, ma nessuno si farà mettere spalle al muro.InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa! © RIPRODUZIONE RISERVATA;Le parole di giovedì sulla questione rinnovo di Lautaro Martinez, per altro ribadite in due interventi, di Alejandro Camaño agente dell'attaccante argentino, non sono piaciute alla dirigenza dell’Inter. Il contratto di Lautaro è un tema che riempie le giornate nerazzurre dall’autunno scorso. Più volte l’ad Beppe Marotta si è esposto sull’argomento, annunciando l’imminente fumata bianca, e lo stesso giocatore ha ripetuto a più riprese la volontà di voler prolungare il contratto in scadenza nel 2026. Anche la scorsa settimana, al termine di Inter-Lazio e poi in una successiva intervista, Lautaro ha spiegato come manchino pochi dettagli alla firma. Peccato però che i “dettagli” siano alquanto pesanti, visto che Camaño, senza parlare di cifre, ha fatto chiaramente intendere come per il suo assistito - scelto dalla Serie A come Mvp del campionato - si aspetti un trattamento economico da top player europeo. L’ostacolo che sta frenando e rinviando l’intesa è l’ingaggio richiesto dall’entourage di Lautaro.La situazioneOggi l’argentino prende 6 milioni più bonus, l’Inter, che da ormai tre stagioni ha intrapreso un abbattimento dei costi con relativa riduzione del monte ingaggi, sapendo di dover comunque “premiare” i suoi giocatori più importanti, si è spinta a un’offerta di 8 milioni di base, a cui aggiungere bonus, molti legati ai risultati di squadra (non solo a successi finali). Camaño è invece partito da una richiesta di 10 milioni, l’ha confermata più volte e probabilmente la ripeterà anche la prossima settimana, quando si sederà attorno a un tavolo nuovamente con Marotta e Ausilio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/25-128007310/retroscena_lautaro_inter_furiosa_il_rinnovo_di_contratto_ora_si_complica",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:24:14",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716614654.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-25"
    },
    {
        "title": "Di Francesco, il precedente con Nicola e la salvezza: \"De Rossi non lo chiamo\"",
        "subtitle": "Le dichiarazioni dell'allenatore in conferenza stampa in vista del match salvezza contro l'Udinese",
        "content": "Il Frosinone si giocherà la salvezza in casa contro l'Udinese. La squadra di Di Francesco ha a disposizione due risultati su tre per centrare l'obiettivo, ma l'allenatore ha le idee chiare: \"Non sarebbe intelligente giocare per il pari\". Poi il tecnico in conferenza stampa ha analizzato il match e ha citato vecchi ricordi: \"Dovremo avere la stessa determinazione del mio Sassuolo del 2013\". E poi anche una battuta su De Rossi, che con la Roma sarà impegnato contro l'Empoli per la permanenza in Serie A. Frosinone-Udinese: la conferenza di Di FrancescoDi Francesco per caricare l'ambiente ha riportato alla mente la partita che valse la promozione in A del Sassuolo nel 2013: \"Ho vissuto l'ultima partita contro Livorno per andare in Serie A, rimanendo in 9 contro 10. Avevamo un vantaggio ma pian piano lo stavamo perdendo. Avere quella determinazione di ottenere il risultato è fondamentale\". Quel match i neroverdi lo vinsero al 95' grazie al gol di Missiroli, dopo una grande difesa di squadra (bastava il pari) e sulla panchina rivale c'era Nicola, che adesso si sta giocando la salvezza con l'Empoli. I toscani giocheranno contro la Roma e tal proposito il tecnico del Frosinone ha messo le cose in chiaro: \"Se ho chiamato De Rossi? \"Assolutamente no, siamo professionisti non serve una mia telefonata. Due risultati su tre? Non giocheremo per pareggiare perché sarebbe un errore, serve intelligenza”. Poi ha proseguito: \"È un bene avere un pizzico di paura? Certo, se condivisa si. Si prova a superarla insieme. Sarebbe da ipocriti dire che non abbiamo paura. Non vogliamo perdere il filo conduttore che ci ha portato fin qui. Consapevoli che bisogna alzare tantissimo il livello di attenzione per fare nostra la partita\".JuventusSoulé, è quasi magia: il numero che fa impazzire la difesa del Toro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/frosinone/2024/05/25-128027862/di_francesco_il_precedente_con_nicola_e_la_salvezza_de_rossi_non_lo_chiamo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:14:38",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716639278.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-25"
    },
    {
        "title": "Gasperini, Atalanta e futuro: le parole di Percassi fanno sognare i tifosi",
        "subtitle": "Le ultime sull'allenatore nerazzurro, nel mirino del Napoli, dopo la straordinaria conquista dell'Europa League",
        "content": "Dopo la vittoria in Europa League, con lo splendido 3-0 contro il quasi imbattibile Bayer Leverkusen, sono giorni decisivi per il futuro di Gian Piero Gasperini. L'allenatore ha infatti conquistato il suo primo trofeo in carriera e potrebbe decidere di lasciare da eroe assoluto, accetando la proposta del Napoli. Un'opzione che però l'Atalanta sembra non voler prendere in considerazione, come confermato dal presidente Antonio Percassi. Atalanta-Gasperini, Percassi fa sognare i tifosiAntonio Percassi è stato intercettato dai microfoni di Sky Sport all'uscita dal centro sportivo dell'Atalanta a Zingonia. L'argomento è stato ovviamente il futuro di Gasperini, sul quale è sembrato esser piuttosto ottimista: \"Se rimane all'Atalanta? Stiamo lavorando per le ultime cose\". Una breve frase che ha fatto letteralmente impazzire i tifosi bergamaschi, ormai legatissimi al loro allenatore soprattutto dopo la conquista dell'Europa League. Appare quindi più lontana la possibilità di un trasferimento al Napoli, con Aurelio De Laurentiis ancora alla ricerca di un nuovo tecnico con cui far ripartire il progetto. Atalanta, il punto sul futuro di GasperiniLe parole di Percassi fanno pensare ad un possibile accordo per il rinnovo di contratto di Gasperini. L'allenatore è infatti in scadenza nel 2025 e se dovesse decidere di rimanere lo farebbe con un nuovo accordo che lo legherebbe ai nerazzurri sostanzialmente \"a vita\". Anche per questo il Napoli ha riallacciando nelle ultime ore i rapporti con Antonio Conte per provare a riportare l'ex Tottenham in Italia. Il domino allenatore in Serie A non si può ancora dire finito.JuventusGasperini, l'Europa League e il primo trionfo: vi ricordate quella Juve? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/25-128040401/gasperini_atalanta_e_futuro_le_parole_di_percassi_fanno_sognare_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:13:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716646404.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-25"
    },
    {
        "title": "De Rossi e la Roma in Champions: \"Difficile che l'Atalanta non arrivi 4ª\"",
        "subtitle": "Il tecnico giallorosso è intervenuto in conferenza stampa alla vigilia del match, valido per l'ultima giornata di campionato, contro l'Empoli: le dichiarazioni",
        "content": "ROMA - \"Ghisolfi? La Roma ha fatto un comunicato parlando del nuovo direttore sportivo, le prime impressioni sono buone. Abbiamo tanto tempo per parlare di mercato. Ma oggi parliamo della partita di domani\". Inizia così la conferenza stampa del tecnico della Roma Daniele De Rossi alla vigilia del match, valido per la trentottesima ed ultima giornata di campionato, contro l'Empoli terz'ultimo in classifica: \"Dybala? Paulo si è allenato con continuità e può giocare. Qualcuno non vuole giocare in vista degli Europei? Nessuno mi ha chiesto trattamenti di favore, si sono allenati fortissimo, gli abbiamo chiesto grande concentrazione. Si tende di solito a fare un po’ di meno, quindi abbiamo fatto allenamenti seri. Si sono arrabbiati perchè hanno chiesto se cera qualche torneo che non conoscevano. Ma era giusto tenerli in tensione per giocare bene domenica. Ci sono alcuni giocatori che avrebbero bisogno di riposo già da un mese quindi questa valutazione la farò. Abbiamo provato a immaginare due partite contro il Leverkusen, abbiamo provato ad aspettarli ma non era una direzione da seguire. Se c’era qualcuno che poteva metterli in difficoltà era l’Atalanta\".Sull'esperienza alla Roma\"Cosa mi hanno dato questi mesi? Mi hanno dato tanto e ricordato cose che già sapevo. Quando fai le cose fatte bene prima arrivano anche i momenti di difficoltà. Di sicuro mi hanno detto che siamo nel posto giusto io e il mio staff e siamo all’altezza. Il calcio è un libro che si scrive ogni giorno e fare un resoconto finale è complicato. La prossima stagione è fondamentale per me e per la Roma per ricreare qualcosa di molto grande. La prossima estate? Quando crei uno staff e sei alle prime armi lo devi completare con gente di esperienza. Il mio preparatore ne ha fatti una trentina e mi affiderà a lui e al mio passato: so come ci si sente lavorando forte nelle varie parti del mondo. Ci baseremo su questo\", prosegue De Rossi.Sulla Champions League\"Una vittoria mi farebbe 'vedere' la Champions? A vederla la vedo sicuro... L’ultima gara di campionato è sempre di addio per qualcuno. Abbiamo tanti prestiti e giocatori in scadenza, se dovessi vedere solo quello la formazione sarebbe già fatta. Forse andranno via anche chi non ha il contratto in scadenza e chi è in prestito può rimanere. Io devo fare una formazione che mi possa far vincere la partita. Ha più peso per l’Empoli, ma vogliamo fare una partita seria anche per tenere lontana la Lazio, per confermare questo trend che sta avendo questo campionato, basta vedere il Genoa che ci ha dato del filo da torcere ed è giusto. Faremo la nostra partita. Onestamente, è difficile che l’Atalanta non faccia punti per arrivare quarta. Sono proiettato su di noi per il prossimo anno, senza aspettare favori. Io avevo capito da un pezzo che non arrivavamo quinti e la sconfitta del Bologna non ci aiuta. In caso di Europa League ci faremo trovare degni, ci sono aspetti positivi. Differenze con l'Atalanta? Giocare una finale è un po’ diverso che fare una doppia sfida contro una squadra più forte sulla carta. Come ho detto sempre sono stati più bravi, l’hanno gestita meglio e forse hanno avuto un percorso un po’ più lineare. Sno partiti meno forte del solito e sono arrivati in crescendo alla fine. Per noi è stata una stagione travagliata, abbiamo dovuto rincorrere e abbiamo avuto un turno in più in Europa. Loro sono costruiti per tenere botta fisicamente contro tutti gli avversari. Giocano insieme da tanti anni con lo stesso allenatore. Ovviamente è diverso. Sarà una bella sfida provare a replicare quello che hanno fatto loro, hanno avuto tanto tempo e ora hanno tanti soldi da spendere. Hanno fatto esperienze\", aggiunge De Rossi.RomaDe Rossi: \"Con la proprietà non ho parlato di budget, ma i soldi vanno spesi...\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/roma/2024/05/25-128026478/de_rossi_e_la_roma_in_champions_difficile_che_l_atalanta_non_arrivi_4_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:33:31",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716636811.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Trionfo United, City ko: Garnacho e Mainoo regalano l'FA Cup a Ten Hag",
        "subtitle": "I Red Devils trionfano a Wembley e vendicano la finale persa lo scorso anno sempre contro i Citizens: per loro è la vittoria numero 13 del torneo nazionale",
        "content": "Il Manchester United trionfa a Wembley nel derby contro il City vinto 2-1 ed alza la tredicesima FA Cup della sua storia. I Red Devils vendicano così la finale persa lo scorso anno sempre contro la squadra di Guardiola quando la decise una doppietta di Gundogan. Ten Hag può così festeggiare il trofeo nazionale che mancava dalla stagione 2015-2016 grazie alle reti di Garnacho e Mainoo, entrambe siglate nel primo tempo. Nella ripresa inutile la rete di Doku che aveva riacceso le speranze di Guardiola. I Red Devils, che hanno chiuso la Premier all'8º posto con 60 punti, oltre a celebrare la conquista del titolo festeggiano anche la qualificazione in Europa League. Finale di stagione amaro dunque per il Chelsea, che in virtù del traguardo raggiunto dallo United dovrà accontentarsi di un posto in Conference League. La finale di Wembley penalizza anche il Newcastle, che posizionatosi al 7º posto deve dire addio alle coppe. City-United, il primo tempoContro ogni pronostico, lo United domina letteralmente la prima frazione di gioco aggredendo alto il City che fatica fin da subito a trovare il palleggio adatto. Haaland impalpabile, stretto e marcato a uomo dai centrali dei Red Devils. Lo United passa in vantaggio al 30° minuto: papera incredibile di Gvardiol che non vede Ortega in uscita e lo scavalca con un retropassaggio di testa, favorendo Garnacho che a porta vuota mette dentro. Passano meno di 10 minuti e la squadra di Ten Hag raddoppia: azione tutta di prima dello United con Bruno Fernandes che serve a dovere Mainoo che di piatto destro insacca alle spalle del portiere tedesco.City-United, il secondo tempoNella ripresa è un monologo del City che cerca la rimonta: Guardiola butta subito dentro Doku e Alvarez per dar più peso all'attacco. Al minuto 55 Haaland prende in pieno l'incrocio dei pali mentre cinque minuti dopo è un intervento prodigioso di Onana a dire di no a Walker. Ma il portiere camerunense capitola al minuto 87 quando uno scatenato Doku lo buca sul suo palo e riaccende le speranze dei Citizens. Dopo 7 minuti di recupero l'arbitro Madley fischia la fine del derby e il popolo dei Red Devils può festeggiare la tredicesima FA Cup della loro storia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/fa-cup/2024/05/25-128039360/trionfo_united_city_ko_garnacho_e_mainoo_regalano_l_fa_cup_a_ten_hag",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:03:59",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716645839.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "Nicola sfida De Rossi: “Roma forte, ma l'Empoli può colmare il gap così\"",
        "subtitle": "Le dichiarazioni dell'allenatore da capopopolo in vista della sfida contro i giallorossi per cercare di conquistare la salvezza",
        "content": "Novanta minuti per giocarsi la salvezza: l'Empoli sfiderà la Roma per cercare di fare l'impresa. Servirà una vittoria per l'aritmetica permanenza in Serie A, visto il contemporaneo scontro diretto tra Frosinone e Udinese. Con un pareggio i toscani potrebbero arrivare a pari punti con i friulani, in caso di sconfitta della squadra di Cannavaro e giocarsi così lo spareggio. Nicola da \"capopolo\" ha caricato l'ambiente in conferenza stampa.Empoli-Roma, la conferenza di NicolaNicola prima di rispondere alle domande dei giornalisti ha voluto spendere due parole: \"Oggi sono qui non solo come guida dell'Empoli ma anche come voce di un gruppo di uomini che hanno dedicato corpo e anima a questa stagione. Io l'ho già detto ai miei ragazzi, ma voglio trasmetterlo a tutti i nostri sostenitori: l'Empoli incarna valori come sacrificio, passione, umiltà, idee. Soprattutto idee. Magari come è stato detto non abbiamo le risorse di certe grandi squadre, ma ciò che ci contraddistingue è il nostro cuore, la nostra identità che abbiamo sempre mantenuto. Domenica scendiamo in campo non solo per noi stessi, ma giocheremo per la nostra città, per la nostra gente, per la società che merita profondo rispetto. Questo è il momento di avere un unico grande cuore, perché solo insieme possiamo raggiungere questo traguardo e fare la differenza. Sarà una sfida durissima, ma nulla si ottiene se non al prezzo di un enorme sacrificio. Siamo pronti a dare tutto per provare un'impresa che sarebbe storica e quindi chiedo a tutto l'ambiente di accompagnarci. Tutti devono fare la loro parte, noi siamo gli ambasciatori di un sogno collettivo\". La rabbia di Udine, il futuro e la RomaPoi ha proseguito: \"Nessuna delusione per la gara di Udine. Solo una sana rabbia. Volontariamente non abbiamo voluto anticipare la gara. La squadra si è allenata, ha risposto, adesso abbiamo solo voglia di fare qualcosa di straordinario. Se il mio futuro è legato alla salvezza? A me interessa solo la partita di domani, poi si faranno altri pensieri\". Poi sul tifo: \"Quando condividiamo con la gente il nostro lavoro raggiungiamo un valore assoluto. Volevamo trasmettere a tutti la volontà di credere a questo percorso e ci hanno dimostrato che l'hanno capito. Domani voglio vedere questa simbiosi, per me è importante perché è il massimo per un allenatore\". Sulla Roma: \"Sappiamo di incontrare una squadra molto forte, che ha qualità e che con De Rossi ha fatto un lavoro straordinario. Dobbiamo essere consci che la volontà possa colmare qualsiasi gap, sappiamo che è dura, ma che è questo che dà valore a tutto\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/empoli/2024/05/25-128031732/nicola_sfida_de_rossi_roma_forte_ma_l_empoli_puo_colmare_il_gap_cosi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:07:32",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716642452.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "“Vi prego, amate l’Inter. Non ero pronto”: l’ultima lettera di Zhang ai tifosi",
        "subtitle": "L'ormai ex presidente saluta l'ambiente nerazzurro con un lunghissimo post sui social. Poi il messaggio ad Oaktree",
        "content": "\"Cari Interisti, gli addii non sono mai facili, soprattutto quando devi salutare qualcuno che ami. Nella vita, tutto ha un inizio e una fine. Ho sempre saputo che un giorno avrei dovuto dirvi addio. La semplice verità è che non ero pronto e probabilmente non lo sarei mai stato\".Inizia così il lungo messaggio di addio all'Inter di Steven Zhang, che tramite il proprio account Instagram ha voluto salutare il mondo nerazzurro, che ha congedato con la vittoria dello Scudetto, ma con l'ormai ex presidente interista che ha voluto mandare anche un messaggio ad Oaktree, che è diventato ufficialmente il nuovo proprietario del club.Inter, Zhang e il lungo messaggio d'addioProsegue la lunga lettera di Zhang, che ripercorre quanto vissuto in nerazzurro: \"Otto anni fa, quando da ragazzo di 24 anni sono entrato per la prima volta a San Siro per assistere a una partita di calcio, non avevo assolutamente idea di cosa mi aspettasse. Le incredibili emozioni provate quel giorno hanno poi guidato le mie decisioni in tutti questi anni\".E ancora: \"In questi otto anni abbiamo conquistato sette trofei, due finali europee e abbiamo vinto due volte il campionato di Serie A. La leggendaria Seconda Stella è una testimonianza del nostro successo. Dopo importanti investimenti e innumerevoli ore di lavoro, l'Inter si è trasformata in un club moderno, innovativo e vincente, al livello più alto del calcio europeo. Negli ultimi tre giorni ho ricevuto tantissimi messaggi, chiamate e post da parte di tutti voi. Devo ammettere che questo mi ha fatto sentire amato, ma ha anche reso questo addio ancora più difficile. Grazie all'Inter, ho trovato persone che oggi sono come una famiglia per me, di cui farò tesoro per il resto della mia vita\". Poi è il momento dei saluti ad personam...InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti InterIl saluto a dirigenza e calciatoriNel suo lungo messaggio Zhang, dopo aver ringraziato i dirigenti e chiunque abbia lavorato nella sua Inter, passa ai calciatori e ai tecnici: \"Un ringraziamento speciale va ai nostri ex giocatori e agli attuali Campioni a due stelle. Molti di voi mi hanno trattato come un amico, includendomi nel vostro gruppo come se fossi uno di voi, il legame che avevamo andava ben oltre quello tra presidente e giocatori. La mia più profonda gratitudine va anche a tutti i nostri allenatori, in particolare a Simone Inzaghi, un uomo con valori veri e forti nel cuore, che ho avuto la fortuna di avere durante la mia presidenza\". La lettera si conclude con i ringraziamenti ai tifosi e  con un invito ad Oaktree...InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa!Zhang e l'invito ad OaktreeIl saluto finale è indirizzato ai supporter nerazzurri: \"Infine, l'Inter non sarebbe l'Inter senza i nostri fantastici tifosi. Grazie a tutti voi per i vostri bellissimi messaggi. Significa davvero molto per me in questi momenti di grande emozione. Non vedo l'ora di unirmi a voi sugli spalti di San Siro e cantare per la nostra Inter, magari dalla Curva Nord\".Infine il messaggio per Oaktree: \"A coloro che porteranno avanti questa Società, vi prego di amare la nostra Inter, di proteggere la sua gente e, soprattutto, di rispettare il suo valore fondamentale. È un grande onore e una grande responsabilità assumere la guida dell'Inter. Con amore e cura, l'Inter vi ripagherà con enormi risultati, emozioni e gioia. Per me è stato il più grande onore della mia vita. Forza Inter Sempre. Amala! Sempre uno di Voi, Steven\".Europa LeagueGasperini, frecciata all'Inter: \"In Italia chi vince fatica a mantenere i costi\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/25-128019216/_vi_prego_amate_l_inter_non_ero_pronto_l_ultima_lettera_di_zhang_ai_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:49:28",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 3,
        "epoch": 1716626968.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-25"
    },
    {
        "title": "Nadal-Rune, show all’allenamento: lo stadio è pieno per ammirare i due campioni",
        "subtitle": "Atmosfera incredibile sul campo Suzanne Lenglen di Parigi: lo spagnolo e il danese preparano insieme l’esordio al Roland Garros 2024 e la seduta è spettacolare, ecco le foto più belle",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/tennis/2024/05/25-128022476/nadal-rune_lallenamento_uno_show_lo_stadio_pieno_per_ammirare_i_due_campioni_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T18:09:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716653340.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-25"
    },
    {
        "title": "Mbappé è pronto per Madrid: lussuosa villa e star di Hollywood come vicini",
        "subtitle": "Secondo i media locali l'attaccante francese avrebbe già acquistato una casa da 15 milioni di euro: tutti i dettagli",
        "content": "Dopo aver ufficializzato l'addio al Paris-Saint-Germain, Kylian Mbappé è sempre più vicino al Real Madrid. L'attaccante francese, sul cui futuro non sembrano esserci dubbi, sembra si sia già mosso per trovare casa in Spagna, che dovrà ospitare lui e la sua famiglia. Alcuni media locali, tra cui La tribuna de la moraleja, hanno riferito che il calciatore avrebbe acquistato una villa del valore tra i 10 e i 15 milioni di euro. La nuova dimora di lusso del giocatore si troverebbe in una delle zone più esclusive di Madrid. Pare che a consigliargli la zona de La Maroleja sia stato Sergio Ramos, con il quale ha condiviso una parte dell'esperienza al PSG.Mbappé, la nuova villa da sogno a MadridIl complesso di lusso de La Maroleja è situato nel comune di Alcobendas, nella parte settentrionale dell'area metropolitana di Madrid. Una zona molto esclusiva, dove il reddito pro capite è il più alto di tutta la Spagna. Sono tante le celebrità del mondo del calcio che hanno vissuto in passato in questo quartiere. Tra i tanti anche Cristiano Ronaldo, Karim Benzema, Tony Kroos, Ángel Di María, Zinedine Zidane, Gareth Bale e David Beckham. Tra i vicini di Mbappé oltre a Ramos, potrebbero esserci anche delle star di Hollywood, come l'attore Richard Gere. La proprietà sarebbe stata costruita nel 1996, ma è già stata completamente ristrutturata. Mbappé potrà vivere in 3507 metri quadrati e rilassarsi nel parco circostante di 10mila metri quadrati. Dotata di tutti i comfort, la villa ha due piscine, un cinema, un campo da tennis, un bagno turco. All'interno c'è di tutto: dalla zona cinema al bar e diverse zone salotto. CalcioEuro 2024, l'11 più costoso: tanta Premier League, solo due Serie A © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127973165/mbappe_e_pronto_per_madrid_lussuosa_villa_e_star_di_hollywood_come_vicini",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:25:44",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716542744.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-24"
    },
    {
        "title": "Rooney, il nuovo club e lo strano colloquio di lavoro: “Candidato ideale”",
        "subtitle": "La leggenda del Manchester United, dopo il disastro con il Birmingham, ha trovato una nuova squadra: ufficiale la sua nuova sfida da allenatore",
        "content": "Rooney avrà subito l'occasione per rifarsi. La leggenda del Manchester United, dopo la stagione disastrosa con il Birmingham (2 vittorie in 15 partite) terminata con la retrocessione in League One (terza serie), ripartirà ancora una volta dalla Championship, la Serie B inglese. E per uno scherzo del destino a puntare su di lui è il Plymouth, che si è salvato all'ultima giornata proprio a discapito proprio della sua precedente squadra.Rooney al Plymouth: il comunicato\"Siamo lieti di annunciare Wayne Rooney come nuovo allenatore\" - si legge nel comunicato ufficiale del club. Poi continua: \"La sua nomina fa seguito a un lungo e approfondito processo di reclutamento, in seguito al quale sono stati intervistati diversi manager e allenatori di grande esperienza. Wayne, tuttavia, si è distinto come il candidato giusto per l'Argyle. Il presidente Simon Hallett è entusiasta e ha commentato: Rooney ha dimostrato di essere un candidato appassionato, intelligente e competente, con la voglia di mettersi alla prova e di sviluppare la sua carriera manageriale.  Le sue ambizioni e i suoi obiettivi coincidono perfettamente con i nostri e riteniamo che sia perfetto per fornire il calcio emozionante e d'attacco che tutti amiamo vedere e per aiutarci a realizzare la missione del club. Non vediamo l'ora di vivere un'altra entusiasmante stagione di calcio in Championship e gli do il benvenuto”.Rooney al Plymouth: le dichiarazioni Queste le parole di Rooney: \"È una tappa importante per la mia carriera e vorrei ringraziare il Presidente e il Consiglio per la fiducia che hanno dimostrato in me. Questa è un'opportunità per far parte di un progetto entusiasmante. Non vedo l'ora di aiutare a costruire una squadra che giochi bene e faccia contenti i tifosi. So quanto sia talentuoso questo gruppo di giocatori e ho avuto la possibilità di valutare anche l'incredibile atmosfera di Home Park. Il club ha un progetto a lungo termine e punta in alto. Sono grato per l'opportunità e non vedo l'ora che inizi la stagione”.Calcio“Ashley Cole meglio di Pirlo: l’assurda classifica dei più forti del 21° secolo” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/25-128029904/rooney_il_nuovo_club_e_lo_strano_colloquio_di_lavoro_candidato_ideale_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:33:14",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716640394.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-25"
    },
    {
        "title": "Incredibile Inaki Williams: ha giocato due anni con un vetro nel piede",
        "subtitle": "A rivelarlo è stato l'allenatore dell'Athletic Bilbao, Ernesto Valverde, nell'ultima conferenza stampa della stagione",
        "content": "Vincere un trofeo e giocare due stagioni con... un pezzo di vetro nel piede. L'incredibile storia ha come protagonista Inaki Williams, attaccante dell'Athletic Bilbao nonché recordman come calciatore che ha giocato più partite consecutive nella storia del campionato spagnolo. A rivelare quanto accaduto è stato il tecnico del club basco, Ernesto Valverde.Inaki Williams, due anni con un vetro nel piedeInaki Williams non sarà a disposizione per l'ultima gara di campionato, che si giocherà questo pomeriggio in casa del Rayo Vallecano. Valverde, nella conferenza stampa pre gara, ha spiegato il motivo dell'assenza: \"Due ani fa, mentre era in vacanza, Inaki ha avuto un incidente domestico: un vaso si è frantumato, e lui ha pestato del vetro. A partire da quel momento gli si è formata una cicatrice profonda sulla pianta del piede, che gli ha provocato fastidio per mesi\".Tutto sembrava risolto, ma evidentemente non era così. Dopo la finale di Coppa del Re, vinta dall'Athletic Bilbao ai calci di rigore contro il Maiorca, Inaki Williams ha svolto controlli dettagliati: \"In seguito alla finale si è sottoposto ad una radiografia, che ha mostrato come avesse un pezzo di vetro di due centimetri nella pianta del piede: quando gli hanno ricucito la ferita, lo hanno lasciato dentro\". Dopo due anni, dunque, il vetro è stato rimosso dal piede, con il calciatore che ha poi mostrato il pezzo residuo... sui social.GossipBilbao, fa festa anche Patricia per la Coppa del Re © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/25-128015161/incredibile_inaki_williams_ha_giocato_due_anni_con_un_vetro_nel_piede",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:33:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716622380.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-25"
    },
    {
        "title": "Sinner, il gossip continua: paparazzato a Parigi con Anna Kalinskaya",
        "subtitle": "Il campione di tennis e la collega sono stati pizzicati insieme nella capitale francese: i dettagli",
        "content": "Ora è certo: Jannik Sinner e Anna Kalinskaya si frequentano. Il campione di tennis, che ha raggiunto Parigi in attesa dell'inizio del Roland Garros, si è concesso una cena insieme alla collega tennista, alimentando così il gossip riguardante la sua vita privata. Nei giorni scorsi i due sarebbero stati avvistati insieme a Torino, mentre rumors non confermati hanno riferito di una rottura tra l'altoatesino e Maria Braccini, al suo fianco negli ultimi quattro anni. A lanciare l'ultima indiscrezione sul numero 2 al mondo è stato nelle scorse ore Dagospia, pubblicando le foto dell'ultimo incontro di Jannik con la collega, che pare essere il suo nuovo flirt. Jannik Sinner e Anna Kalinskaya insieme a ParigiSecondo quanto riferito da Dagospia, la coppia si trovava insieme a cena alla Langosteria dello Cheval Blanc, un esclusivo locale di Parigi con una vista mozzafiato sul Louvre e sulla Tour Eiffel. I due pare non abbiano scelto un tavolo, ma sono rimasti per tutto il tempo seduti al grande bancone, chiacchierando fitto e cercando di non farsi notare. Mentre la Kalinskaya si è concessa qualche bicchiere di vino, Sinner ha optato per qualche bicchiere di acqua, anche in considerazione del suo impegno al Roland Garros, che prenderà il via il 26 maggio, dove i riflettori saranno puntati sull'altoatesino e Novak Djokovic. Il serbo e l'italiano potranno affrontarsi solo nell'ipotetica finale con Jannik che nel suo cammino potrebbe trovare ai quarti Hubert Hurkacz ed in semifinale Carlos Alcaraz. Debutto di fuoco per Rafa Nadal che affronterà il vincitore di Roma Alexander Zverev, entrambi dal lato tabellone di Djokovic. GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127968130/sinner_il_gossip_continua_paparazzato_a_parigi_con_anna_kalinskaya",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:55:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716533700.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "McKennie e Chiara Frattesi, è già crisi? Il giallo social poi cancellato",
        "subtitle": "Problemi di coppia per il centrocampista Juve e la sua fidanzata: cosa è successo",
        "content": "Chiara Frattesi-Weston McKennie, solo crisi o storia già al capolinea? .Quegli indizi social che un mese fa avevano confermato la reazione, ora sembrerebbero confermare la crisi o addirittura la fine della love story più chiacchierata del web. E anche stavolta a lanciare i primi segnali è stata la sorella del centrocampista Inter. Dopo gli ultimi giorni trascorsi a casa di Weston, tra partite a carte documentate via social e relax con i cagnolini, l’idillio sembra essersi rotto. Nella serata di ieri la modella ha postato una story, rimossa poco dopo, che ha allarmato i follower della coppia.Chiara Frattesi- McKennie, è finita? Quelle frasi sui social...“ Ti auguro di stare dove sarai apprezzata, messa come priorità. Ti auguro di sentirti desiderata, mai messa nell’angolo. Ti auguro quei gesti sinceri, spontanei, dati con amore. Ti auguro di sentirti sempre all'altezza e mai inferiore, mai un'alternativa.Ti auguro di essere sempre qualcosa di bello per chi hai accanto” - le frasi postate da Chiara Frattesi che sembrerebbero dirette al centrocampista Juve. Ma non solo, i due si sono addirittura unfollowati su Instagram. Sui social si sono subito scatenati i commenti: “Mckennie e Chiara Frattesi durati da Natale a Santo Stefano” ha scritto ironicamente un utente ma non è il solo. L’ultimo avvistamento ufficiale della coppia risale alla finale di Coppa Italia vinta dalla Juve dove i due si sono fatti fotografare in teneri atteggiamenti.GossipChiara Frattesi, ormai il cuore dice Juve: chiamatela Lady McKennie© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128031440/mckennie_e_chiara_frattesi_gi_crisi_il_giallo_social_poi_cancellato",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:41:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 5,
        "epoch": 1716644460.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-25"
    },
    {
        "title": "Come funziona lo 'staking' nel poker",
        "subtitle": "Ecco il significato del termine e cos'è. Anche Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Come funziona lo staking nel pokerFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/22-127858793/come_funziona_lo_staking_nel_poker",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:25:34",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 6,
        "epoch": 1716359134.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Laura Montero, la ragazza che ha stregato Espargarò e la MotoGP",
        "subtitle": "Le foto più belle del pilota Aprilia - che nel GP Catalunya ha annunciato il ritiro - assieme a sua moglie",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/24-7250900/motogp_laura_montero_la_donna_che_ha_stregato_aleix_espargaro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP Spagna 2024: la griglia di partenza del Gran Premio di Catalogna",
        "subtitle": "Annuncia il ritiro e si prende la pole e il record della pista. Prestazione incredibile del Capitano di Aprilia: Aleix Espargarò. Raul Fernandez rilevazione del GP di Catalogna",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/25-7253131/motogp_spagna_2024_la_griglia_di_partenza_del_gran_premio_di_catalogna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-25"
    },
    {
        "title": "ChatGPT incorona il miglior pilota della storia: il primo posto è inaspettato",
        "subtitle": "L'intelligenza artificiale ha stilato la classifica dei piloti più forti di tutti i tempi in top class, non senza sorprese",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/24-7248839/chat_gpt_incorona_il_miglior_pilota_motogp_di_tutti_i_tempi?fotonews=1",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-25"
    },
    {
        "title": "Fedez è a Monaco per la F1: che lusso sulla Ferrari da oltre 2 milioni",
        "subtitle": "Il rapper è volato in Costa Azzurra per assistere alla gara di Formula 1 e si gode i panorami mozzafiato a bordo della supercar",
        "content": "Che Fedez sia un amante delle auto di lusso non è certo una novità. Il suo garage è pieno di supercar, una passione che lo accompagna da quando il suo lavoro lo ha portato ad essere uno dei personaggi più pagati della tv italiana. L'artista possiede una Lamborghini Huracan da 200mila euro, una BMW X7 da oltre 104mila euro e una Ferrari SF90 da 440mila euro, ma a quanto pare, a Montecarlo ne è appena spuntata un'altra.;;Fedez che lusso a Montecarlo: eccolo sulla Ferrari Daytona;Fedez è volato a Montecarlo per godersi il Gran Premio di Formula 1. In questi giorni si sta godendo momenti di estremo lusso e relax, il tutto ovviamente documentato sui social: eccolo salire a bordo di una Ferrari Daytona SP3 da oltre 2 milioni di euro;Che sia stata acquistata o noleggiata non è dato saperlo, quel che è certo è che Fedez sta cercando di prendersi un momento di pausa, relax e svago dalle tante polemiche e scandali che lo hanno reso protagonista del gossip in questi ultimi mesi. Il rapper, ormai single dopo essersi lasciato con Chiara Ferragni, è stato interessato ad alcune questioni legali sia per le vicende del podcast Muschio Selvaggio, sia per un suo presunto coinvolgimento in un grave fatto di cronaca che ha riguardato il personal trainer Cristiano Iovino.;Le questioni sembrano essersi risolte per il meglio, quindi perché non concedersi qualche giorno di relax nel Principato di Monaco dove domenica 16 maggio si correrà la gara di Formula 1? E un paesaggio così bello come quello di Montecarlo, è ancora più accattivante se guardato dai finestrini di una Ferrary Daytona SP 3 Carbon. L'auto è stata immortalata da Fedez e pubblicata sui social: il cantante sale a bordo della vettura, nella quale spiccano gli interni in pelle di colore nero e giallo.;Il modello è equipaggiato con un propulsore F140HC, il motore a combustione interna più potente sinora realizzato da Ferrari, un V12 centrale-posteriore in grado di erogare 840 CV. La velocità massima raggiungibile è di 340 km/h e scattare da 0 a 100 km/h in soli 2,8 secondi. Il prezzo? Ben 2,3 milioni di euro.;Ferrari bruciata, ma Elseid Hysaj si consola con una Lamborghini;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/attualita/2024/05/24-7251770/fedez_a_monaco_per_il_gran_premio_la_bella_vita_sulla_ferrari_daytona",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-25"
    },
    {
        "title": "Barcellona, Espargaro firma la pole position ma Bagnaia c'è",
        "subtitle": "Lo spagnolo dell'Aprilia si conferma il migliore sul circuito catalano ma il cmapione del mondo è in scia. Deludono Martin e  Marc Marquez",
        "content": "BARCELLONA (Spagna) - Aleix Espargaro (Aprilia) firma la pole position del Gran Premio di Barcellona. Il pilota spagnolo, che ha annunciato il ritiro a fine stagione,. è riuscito a conquistare la prima piazzola della griglia di partenza all'ultimo tentativo fermando il cronometro sul tempo di 1:38.190 precedendo Pecco Bagnaia (Ducati).Il campione del mondo era in linea per il miglior tempo ma la doppia (e simultanea) caduta dei due piloti Pramac ha costretto Bagnaia ad annullare il giro lanciato. Chiude la prima fila Raul Fernandez (Aprilia ) davanti a Brd Binder (Ktm) al quale è stato cancellato l'ultimo tempo. Ottimo Fabio Di Giannantoio (Ducati VR46) al 6° posto. Tra i delusi di giornata Jorge Martin (6°) caduto nel suo giro lanciato, Enea Bastiani (11°) ma soprattutto Marc Marquez che non è riuscito a superare ancora una volta il Q1 partendo 14°.Barcellona, la top 10 delle qualificheA.Espargaro (Aprilia)F.Bagnaia (Ducati)R.Fernandez (Aprilia RNF)B.Binder (Ktm)P.Acosta (Ktm Gas Gas)F. Di Giannantonio (Ducatiu VR46)J.Martin (Ducati Pramac)A.Rins (Yamaha)J.Miller (Ktm)F.Morbidelli (Ducati Pramac) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/25-128017296/barcellona_espargaro_firma_la_pole_position_ma_bagnaia_c_e_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:03:55",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716624235.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-25"
    },
    {
        "title": "Leclerc straordinario a Monaco: \"La vittoria? Siamo molto forti ora\"",
        "subtitle": "Dopo due pole a Monaco non trasformate in vittoria Leclerc non si lascia andare, ma spera che sia la volta buona per cogliere il successo nel Principato, anche grazie ad un team secondo lui più forte",
        "content": "E' la terza pole position nel GP di Monaco, e Charles Leclerc si augura che sia la volta buona per portare finalmente a casa la tappa di casa. Un sabato elettrizzante che lo candida al ruolo di favorito in vista di domani, fermo restando che è domani che lui e la Ferrari non dovranno sbagliare.;Ecco come Leclerc ha raccontato il suo sabato: \"E' stato bello. Le sensazioni dopo un giro in qualifica qui sono sempre molto speciali. Sono felice del mio giro, c'è tanto entusiasmo, ma dopo il passato so che per quanto aiutino le qualifiche non sono tutto, bisogna mettere tutto insieme in gara, in passato non ci siamo riusciti. Ora siamo un team più forte, siamo in una posizione più forte e sono sicuro che possiamo fare grandi cose domani, l'obiettivo è ovviamente la vittoria. Per domani ho bisogno di partire bene, speriamo che anche Carlos possa partire bene, perché se fossimo primo e secondo alla prima curva potremo lavorare da squadra. Questo sarebbe lo scenario perfetto, ma qualunque cosa accadrà dovremo portare a casa la vittoria\".;Come detto, si tratta della terza pole a Monaco per Leclerc, la numero 24 della carriera (al pari di Lauda e Piquet al 12° posto di tutti i tempi), ma soprattutto si tratta della pole position numero 250 per la Ferrari, cifra tonda mai raggiunta da nessuno. Si interrompe dunque il filotto di 7 pole consecutive da inizio stagione per Verstappen, e di 8 pole considerando Abu Dhabi 2023: l'ultima pole non di Verstappen era stata pure quella di Leclerc, a Las Vegas 2023, 190 giorni fa.;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-monaco/2024/05/25-7253855/leclerc_non_canta_vittoria_il_passato_insegna_ma_ora_siamo_un_team_piu_forte_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T22:31:24",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 8,
        "epoch": 1716669084.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-25"
    },
    {
        "title": "Voglia di Sinner-Alcaraz: il Nuovo Mondo in rosso",
        "subtitle": "Dopo 19 anni di Nadal e Djokovic anche sulla terra di Parigi c’è aria di rivoluzione coi giovani rivali dalla stessa parte del tabellone",
        "content": "Se i tornei avessero facoltà di parola, non mi stupirei di sentire il vecchio Roland Garros argomentare che è l’ora di voltare pagina, di chiudere con il passato ed entrare nel futuro. L’ha fatto l’Open d’Australia, quest’anno per la prima volta dal 2005 senza uno dei Fab Four in finale, figurarsi se il Campionato del Mondo su terra rossa non abbia voglia di allinearsi alle aspettative, ai tratti distintivi, agli stilemi del nuovo corso. Rafael Nadal? Chi era costui? Se il Mondo cambia, va da sé che anche un campionato su terra rossa voglia essere quello del Nuovo Mondo. E a dirla tutta, lo stesso Roland Garros è in attesa di novità dall’ormai lontano 2005, proprio come il parente australiano. Diciannove edizioni con 14 vittorie di Rafa (ecco chi era…), 3 di Djokovic, una di Federer e una di Wawrinka (ma contro Djokovic).Semifinale da sognoAnche a Parigi c’è voglia di Sinner e di Alcaraz, che dominano la seconda metà del tabellone. Entrambi reduci da infortunio, ma con discrete prospettive offerte dal sorteggio, sempre che siano in grado di sfruttarle. Se tutto andrà secondo logica se la vedranno in semifinale, per il nono confronto di una sfida che sembra avviarsi verso grandi numeri. Al momento sono 4-4. L’anno scorso Jannik prevalse 2-1, quest’anno l’unico centro è stato di Alcaraz, a Indian Wells, prima sconfitta stagionale del nostro. Sinner ha un tabellone non facile, ma possibile. Molto dipenderà da lui, dal suo stato di forma dopo le riparazioni juventine (presso il JMedical) all’anca. La partenza è contro Eubanks, che davvero non è da terra rossa, ma serve bene e può risultare pericoloso. Coric (più che Gasquet) in secondo turno, poi Norrie con i suoi modi talvolta poco signorili (o poco inglesi), e negli ottavi Jarry, il finalista a Roma. Tre nomi per i quarti, Dimitrov, Tabilo e Hurkacz. Se avessi la certezza che Sinner è quello di sempre, direi che il tabellone lo spinge dritto in semifinale, ma dopo due tornei saltati (Madrid e Roma) questa certezza non c’è. Del resto non ne ha di più lo stesso Alcaraz, che manca dai quarti di Madrid. Prenderà l’avvio da un qualificato, poi Draper in secondo turno, Korda nel terzo e Shelton negli ottavi. Nei quarti Tsitsipas o Rublev. Sarà anche il primo Slam di Sinner segnato dal gossip, se le rivelazioni sul filo che starebbe intrecciando con la bella Anna Kalinskaya, numero 23 del tabellone femminile, otterranno le dovute certificazioni. Se lo conosco, Sinner le ha già dato appuntamento per il dopo torneo. Ce lo vedo poco a far la parte del sospiroso romantico a operazioni in corso. Lei, Anna, darà comunque modo di farci interessare alla sua persona. È finita dalla parte di Jasmine Paolini (numero 12) in un terzo turno che promette scintille, visti i trascorsi. Jasmine ha battuto Anna nella finale di Dubai, poi a Indian Wells, ma la russa l’ha superata a Melbourne (3-1 per l’italiana, il conto finale, grazie al lontano successo di Portoroz).Il tabellone di DjokovicMa dove il sorteggio dei French Open 2024 è diventato scena di caccia, è nella pretesa di relegare al ruolo di selvaggina gli antichi padroni del vapore. Ce n’è per tutti, anche per il Djoker, ma per vie dirette ci sono andati di mezzo proprio Nadal, Murray e Wawrinka, che piazzò il colpo nel 2015 sorprendendo la concorrenza a cominciare dalla mise, con gli ornamentali pantaloncini da mare a rombi rosa e grosse righe bianche, poi finiti nel Tenniseum, il museo sotterraneo creato di fianco al campo Numero uno che ora non c’è più (a ribadire che i tempi, si voglia o no, cambiano sempre). Murray e Wawrinka l’uno contro l’altro per il ventitreesimo confronto (13-9, conduce lo scozzese), il quarto a Parigi, dove Stan è avanti 2-1. Rafa invece è finito opposto a Zverev, e sembra un match impossibile per le speranze dello spagnolo. Si sono incrociati dieci volte e il tedesco ne ha vinte tre. In uno Slam sarà il terzo confronto. Rafa vinse in cinque set agli Open d’Australia del 2017, poi a Parigi nel 2022, in semifinale, un match dai toni aspri concluso bruscamente da uno dei più brutti infortuni che si siano mai visti su un campo da tennis. Il piede destro di Zverev fu compromesso da una storta su un affrettato spostamento laterale che devastò i tendini della gamba. Si era sul 7-6 6-6 a favore di Rafa, con il tedesco che lo incalzava e sembrava poter avere la meglio. Vi furono svenimenti in tribuna, alla vista della torsione che subì il piede. Zverev finì lontano dal circuito per oltre sei mesi. Riapparve nel 2023, perdendo tutti i confronti possibili, ma via via ritrovando la forma. Al Roland Garros fu di nuovo semifinalista, battuto da Ruud. A Wimbledon fu spazzato via, letteralmente, da Berrettini (altro doloroso forfait il suo, con la promessa però di rientrare sull’erba). Poi superò Sinner agli US Open, l’ultima sconfitta di Semola prima dello scatto che l’ha portato al numero due del mondo. Lo Zverev di oggi è quello che vince a Roma e rispetta il ruolo da favorito, cosa che non gli è successa troppe volte in carriera. Rafa invece non sa più bene chi sia, ma battere il tedesco è un’impresa che appare troppo alta. Sempre che non abbia intenzione di stupirci ancora una volta. Questa terra rossa è stata sua troppo a lungo per non pensare che farà tutto il possibile per non abbandonarla già dal primo turno. In tutto questo Djokovic, 37 anni e 2 giorni oggi, appare accerchiato. Subito Herbert, poi Carballes Baena, quindi uno tra Monfils, Seyboth Wild e Musetti. Ottavi contro Tommy Paul, quarti con Ruud o Fritz. Ci sarà da combattere prima della semifinale contro Zverev o Medvedev.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127972204/voglia_di_sinner-alcaraz_il_nuovo_mondo_in_rosso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:06",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716541266.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "“Italia protagonista. Paltrinieri punterà tutto sulle Olimpiadi”",
        "subtitle": "Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo: “La spalla di Acerenza è sotto controllo, Greg lo vedremo agli Europei”",
        "content": "«Un modo per conoscere le forze in acqua». Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo, osserverà quest’oggi con interesse quanto accadrà nelle acque libere di Golfo Aranci, in Sardegna, sede della 2ª tappa di Coppa del Mondo di nuoto di fondo. Il programma odierno prevede la 10 km maschile alle 9.15 e quella femminile alle 11.45. Domani la staffetta 4x1500 alle 9.30 (diretta tv su RaiSport).Rubaudo, si torna a gareggiare a Golfo Aranci per il secondo appuntamento del massimo circuito. Quali sono le condizioni della squadra?«Buone, ci teniamo a far bene davanti al pubblico italiano. Nella prima tappa di questa Coppa, a livello maschile, abbiamo ottenuto un grande risultato e ora vediamo cosa accadrà in questo caso. La partecipazione straniera è notevole e utile per avere un quadro più completo dei nostri competitors. Siamo orgogliosi di ospitare questa tappa in Italia».Domenico Acerenza è reduce dalla vittoria nella prima tappa in Egitto e si è imposto anche in Coppa Len a Piombino, mentre Gregorio Paltrinieri ha deciso di non gareggiare in questa 10 km.«Mimmo dopo quella vittoria autorevole sta facendo i conti con alcuni problemi alla spalla, ma sappiamo come gestire la situazione. Per quanto riguarda Greg, ha deciso di fare una programmazione diversa, anche perché poi lo vedremo in azione negli Europei prima delle Olimpiadi e il percorso pianificato con Fabrizio Antonelli (tecnico anche di Acerenza, ndr) vuol portalo a esprimersi al meglio ai Giochi, il grande obiettivo di tutti».A proposito di Olimpiadi, abbiamo appreso con un rammarico della mancata idoneità agonistica di Arianna Bridi. Come vi regolerete sulla composizione della squadra femminile nella rassegna a cinque cerchi?«A Golfo Aranci avremo al via Ginevra Taddeucci e Barbara Pozzobon che sono tra le atlete di vertice in casa Italia da cui ci aspettiamo qualcosa di buono. Come avevo già precisato, dal 28 giugno al 2 luglio sfrutterò il campionato italiano a Piombino per fare una selezione, ma nello stesso tempo noi puntiamo ad avere due atlete alle Olimpiadi. Il regolamento ci consente di inserire anche una ragazza che sia in grado di nuotare il minimo previsto dalla tabella di World Aquatics nei 1500 stile libero in piscina. Giulia Gabbrielleschi, ad esempio, sarà al Trofeo Settecolli e tenterà di siglare quel crono per qualificarsi».Completando il discorso sulle Olimpiadi, si è fatto un gran parlare delle condizioni non ideali delle acque della Senna. Che novità ci sono?«Oggettivamente la sede scelta per le gare dei Giochi può essere pericolosa per la salute degli atleti. Quanto accaduto l’anno passato nel test preolimpico è stato emblematico. Una situazione che può peggiorare specialmente se si dovesse gareggiare con una perturbazione meteorologica in corso. Sono a conoscenza di un piano alternativo sempre a Parigi dove tenere le 10 km delle Olimpiadi. Siamo in attesa di conferme in questo senso e, chiaramente, ci fidiamo degli organizzatori che non metteranno di certo a rischio i partecipanti». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/nuoto/2024/05/24-127960405/_italia_protagonista_paltrinieri_puntera_tutto_sulle_olimpiadi_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:05",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716521465.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-24"
    },
    {
        "title": "La puntata di Leclerc: “Ferrari, obiettivo vittoria”",
        "subtitle": "Charles alla carica: “Sarei sorpreso se non fossimo in lotta per la pole”. Anche Sainz crede nel colpaccio: “Su questa pista la storia cambia”",
        "content": "Fate il vostro gioco. Un croupier del Casinò di Montecarlo lancia la pallina d’avorio nel disco di legno della roulette del Principato e a Maranello confidano nel colore rosso. La Ferrari inizierà oggi la propria avventura nell’appuntamento più glamour del calendario. Gli echi delle commemorazioni di Imola ad Ayrton Senna si possono ancora udire in questa sede perché McLaren ha scelto una livrea commemorativa per The Magic, in grado di imporsi in ben sei circostanze, di cui cinque consecutive dal 1989 al 1993 con la vettura di Woking. Un campione che ha lasciato il segno sulle vie monegasche, non troppo amiche del suo figlio naturale, Charles Leclerc. Quella maledizione riecheggia nelle proprie orecchie e in quella degli appassionati: zero podi nel Circus a casa sua stride assai, pensando a quella gara nel 2021 neanche iniziata dalla pole-position o all’harakiri dei box del Cavallino Rampante dell’anno successivo, quando la prima fila era tutta della Rossa. Tuttavia, non è l’animo di Giacomo Leopardi ad albergare nell’Io di Charles, ma più Tonino Guerra. Sarà una delle maschere di Luigi Pirandello?Tutte le news di Formula 1Le parole di LeclercLe parole in conferenza invitano a propositi ambiziosi: «Mi sento bene ed è sempre una sensazione speciale la settimana di Monaco. Lo è per tutti, figuriamoci per me che sono nato e cresciuto qui. Siamo stati competitivi fino a qui per cui speriamo di esserlo anche qui. Purtroppo, negli anni scorsi, il weekend non si è mai concluso come avremmo voluto. Penso che ci siamo preparati nel migliore dei modi e confidiamo di fare bene questa volta» ha detto il ferrarista. Ci sarà la questione legata al motore e allo sfruttamento dello stesso sul giro secco: «Red Bull e McLaren hanno saputo gestire meglio le cose a Imola. Vedremo se saremo in grado di pareggiare» ha sottolineato Leclerc, che in barba alla scaramanzia italica ha aggiunto: «Secondo o terzo posto non sono cose che mi entusiasmano. La vittoria deve essere il nostro obiettivo. Nelle ultime gare abbiamo visto che noi con Red Bull e McLaren siamo piuttosto vicini in qualifica. Sappiamo quanto le qualifiche siano fondamentali qui. Se sarò in pole position sarò più vicino all’obiettivo della vittoria. Qui, trovandoci su una pista particolare, partiamo tutti da zero, ma non penso che l’andazzo sarà molto diverso da quanto visto nelle ultime gare. Se non fossimo in lotta per la pole sarei sorpreso».Le parole di LeclercSicurezza dettata dalla sensazione che gli aggiornamenti introdotti sul circuito del Santerno, in barba a tanti musi lunghi tra i tifosi del Cavallino, abbiano dato i loro frutti in fatto di carico aerodinamico e velocità in curva. In linea di continuità con questi upgrade vi dovrebbe essere a Monaco un’ala posteriore da alto carico innovativa. L’ultimo successo della Ferrari a Montecarlo risale al 2017 con il tedesco Sebastian Vettel e anche lo spagnolo Carlos Sainz è convinto che ci siano possibilità di vittoria: «Su una pista ‘convenzionale’ ritengo che la Red Bull abbia ancora un po’ di vantaggio, ma su un circuito cittadino la storia cambia. Credo che noi, McLaren e appunto il team di Milton Keynes abbiamo le stesse possibilità di prevalere e noi siamo della partita perché entrano in gioco fattori diversi, dettati ad esempio dalle condizioni del traffico e dalle strategie. Certo, le qualifiche non sono state il nostro punto di forza e qui sono molto importanti, ma se riusciremo a lavorare al meglio possiamo lottare per il gradino più alto». L’ottimismo è il profumo della vita?Formula 1F1, Gp Imola: Leclerc conclude il weekend raccogliendo...i bisogni del cane © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/24-127960407/la_puntata_di_leclerc_ferrari_obiettivo_vittoria_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:07",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716521467.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-24"
    },
    {
        "title": "Mezzo Toro col futuro in bilico nella madre di tutte le partite",
        "subtitle": "Cercasi plusvalenze: Buongiorno, Bellanova o Ricci? In attacco solo Zapata è blindato. Il caso dei portieri. Rodriguez e Djidji in scadenza. Riscatti: Masina rischia. Sanabria e Pellegri sul mercato",
        "content": "TORINO - Le indiscrezioni dicono che domenica a Bergamo dovrebbe venir confermata la stessa formazione che ha triturato il Milan: Milinkovic-Savic in porta, Tameze, Buongiorno e Masina nel terzetto difensivo, Bellanova e Rodriguez sulle corsie, Linetty e Ilic in mediana, Ricci a far da raccordo tra centrocampo e attacco, davanti Pellegri con Zapata. Undici giocatori di cui cinque o sei col futuro quantomeno in bilico: alcuni di questi sono già certi di lasciare il Torino.Da Ciammaglichella a Balcot: sei volti nel domani del ToroToro, chi resta e chi parte: il puntoNon Vanja, che Vagnati intende confermare anche per la prossima stagione, così come l’eclettico Tameze. Il capitano, Rodriguez, è invece in scadenza: fine della corsa, cercherà altrove l’ultimo sostanzioso contratto della carriera. Buongiorno, si sa, mira a compiere un salto di qualità in un club più ambizioso: Inter, Milan o Premier, in linea di massima. Masina è poi un prestito con diritto: ma non ci sono affatto certezze sul fatto che venga acquistato. Anche Bellanova è un punto di domanda: andrà all’Europeo (ieri con Ricci e Buongiorno ha festeggiato la convocazione nel preraduno dell’Italia), ha disputato una stagione sicuramente sopra le righe e in Germania potrebbe mettersi ulteriormente in luce. Può avere mercato, ballando attorno a valutazioni da 20 milioni. E se bussasse una big, il suo destino potrebbe essere segnato. Sulla stessa falsariga appunto Ricci. Non certo in vendita (come peraltro non lo sono neanche Buongiorno e Bellanova), ma a rischio assalti sì, dal mercato. L’anno scorso, in estate, Lotito ci andò vicino: e la scadenza contrattuale non lontanissima (2026) può essere una crepa per il Torino, sfruttabile da società ricche, potenti. O anche solo più ambiziose. Linetty, da buon soldatino, è invece destinato a restare. Ilic, al contrario, può facilmente diventare oggetto di trattative: la vera differenza la farà l’entità delle offerte, che non dovranno essere inferiori a 15 milioni. Infine, gli attaccanti: già sicuro di rimanere è Zapata, mentre Pellegri sarà destinato a finire sul mercato: allargando lo sguardo anche alla panchina, un po’ come il deludente Sanabria. Nel reparto avanzato, tra l’altro, non verrà riscattato Okereke e sarà presumibilmente restituito al mittente l’oggetto misterioso Kabic. Mentre a centrocampo non si è ancora detto di Gineitis: l’intenzione è di tenere il giovane in rosa, nella convinzione che nella prossima stagione possa maturare ancora e trovare maggiore spazio. Pure sulle fasce, in ogni caso, i problemi di assetto e i dubbi per il futuro si sovrappongono. Vojvoda può rimanere da riserva, come Lazaro. Ammesso che Bellanova non venga sacrificato, servirà come il pane un esterno mancino di spinta: e questo è già un obiettivo presente da settimane nel taccuino di Vagnati, così come la ricerca di nuovi difensori centrali e di un attaccante di spessore da affiancare a Zapata (non esattamente una garanzia assoluta, sotto il profilo delle problematiche muscolari). Duvan ha 33 anni: e allora bisogna anche pregare perché questa stagione ormai alla fine non sia stata il suo canto del cigno, ma una rinascita anche in vista del prossimo campionato. E ora possiamo tornare in difesa: detto delle variabili (ben differenti tra loro, peraltro) Buongiorno e Masina, ora citiamo Djidji, anche lui come Rodriguez in uscita a parametro zero. Lovato (fine prestito) sarà restituito alla Salernitana. Schuurs è destinato a rimanere, anche perché l’infinita lungodegenza di quest’anno (da ottobre) lo ha virtualmente levato da ipotesi mercatare: lo rivedremo in campo durante il ritiro estivo. Un punto di domanda sovrasta invece il capo di Sazonov: ma alla fine potrebbe restare come riserva. E in porta? Gemello andrà via a scadenza, mentre Popa e Passador saranno prestati affinché dimostrino il loro valore in categorie inferiori. Vagnati deve trovare un vice di Vanja, possibilmente molto affidabile.TorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, tutti pazzi per Bellanova. E l’Aston Villa insisteToro, Juric ai saluti: prenotato Vanoli ma il sogno è ItalianoSenza dimenticare che Juric leverà le tende: Vanoli è già stato prenotato e sarà lui a guidare i granata, a meno che in extremis Cairo non riesca ad arpionare abbastanza miracolosamente Italiano, se mai l’allenatore in uscita dalla Fiorentina restasse clamorosamente a piedi (su di lui, con interessi e possibilità differenti, il Napoli, il Bologna e il Nottingham Forest, in Premier). Bergamo, e poi la ricostruzione: il taglio netto con quella parte di spogliatoio particolarmente legata a Juric, l’arrivo di un nuovo tecnico, la speranza di aprire un ciclo con programmi lungimiranti, ma anche il rischio che la nebulosa del cairismo proietti tutti come sempre nella galassia del decimo posto. Toh, magari anche nono, stavolta. In Conference o davanti alla tv?Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/24-127972241/mezzo_toro_col_futuro_in_bilico_nella_madre_di_tutte_le_partite",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:08",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716541268.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-24"
    },
    {
        "title": "Ilic, il poker con l'Atalanta per cambiare il destino",
        "subtitle": "Dopo aver segnato contro il Milan il play insegue il primato di 4 gol. Poi l'Europeo: una vetrina in più. Da probabile partente a elemento da valutare: dipenderà dalle offerte",
        "content": "TORINO - Un gol per invertire un destino che prima del Milan era segnato, ma che dopo la gara contro l’Atalanta potrà subire un’inversione. Ivan Ilic non si è rivelato il pezzo più pregiato delle ultime sessioni di mercato granata, ma è stato il più costoso. Juric lo ha voluto nel gennaio del 2023, e Cairo lo ha accontentato portando a conclusione un’operazione costata 16 milioni. Dopo un avvio convincente in granata, e che aveva portato la valutazione del cartellino del serbo a una cifra attorno ai 20 milioni, Ilic ha avuto una flessione pressoché continua. Fino alla prestazione offerta contro i rossoneri, partita nella quale si è ridestato da un torpore preoccupante. Il piede sinistro del centrocampista è assai delicato nel tocco, ma senza la dovuta carica agonistica anche le qualità tecniche si annacquano. Lo stesso allenatore granata, a più riprese, ha ammesso che dal giocatore prelevato dal Verona si sarebbe atteso ben altro rendimento, e soprattutto ben altra attitudine al sacrificio. \"Le qualità di Ivan sono sotto gli occhi di tutti, ma da lui mi sarei atteso di più. Pensavo potesse maturare più rapidamente, e invece il suo percorso di crescita deve compiere ancora qualche passaggio\", il sunto di quanto dichiarato dal tecnico in scadenza di contratto.Da Ciammaglichella a Balcot: sei volti nel domani del ToroIlic, la prestazione col Milan potrebbe cambiare il suo futuro al ToroNonostante abbia quasi compromesso il suo futuro nel Torino, Ilic con un colpo di coda ha ancora qualche possibilità di instillare almeno il dubbio nella dirigenza. Che, ripetiamo, fino a pochi giorni fa riteneva giusto cederlo per insufficienza di rendimento. Dopo aver brillato contro il Milan ha tuttavia una nuova, importantissima chance per riequilibrare la bilancia dei giudizi sul suo conto. Sabato scorso ha già provato, riuscendoci, a farlo. La rete del 2-0 - quella che ha dato piena fiducia a un Toro che avrebbe poi triplicato con Rodriguez dopo il primo vantaggio firmato da Zapata, e che nei fatti ha affossato il Milan - ha consentito a Ilic di salire a quota 3 reti in campionato, il suo record in Serie A: nel Verona ha segnato due gol al primo campionato disputato in Italia (con Juric in panchina) e una nel successivo. Nella terza avventura in gialloblù, parziale poiché a gennaio sarebbe approdato al Filadelfia, era rimasto all’asciutto, salvo segnare 2 reti nella seconda parte di una Serie A affrontata con indosso la maglia granata (gli assist erano stati 3. Su questo fronte il record appartiene alla stagione 2021-22: 4 passaggi vincenti).Pellegri, sorpresa da Toro: si è svegliato nel momento decisivoTorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, i numeri in stagione di IlicE si arriva all’ultimo atto, al torneo che avrebbe dovuto consacrarlo ad alti livelli e nella quale invece Ilic ha fatto flop: 30 presenze con 2 gol e 3 assist, questi i suoi numeri. In linea con il passato, ma arrivati all’interno di un percorso nel quale troppe sono state le battute d’arresto. A partire dalle origini, da quella sostituzione a fine primo tempo della gara d’andata contro il Milan: era il 26 agosto, quando dopo una frazione interpretata con spirito ancora vacanziero Juric decise di avvicendarlo con Linetty. Le cose possono cambiare in maniera repentina, e anche per non dover svendere un calciatore che ora vale meno di 16 milioni - a meno di offerte fuori mercato che dovessero arrivare dai paesi arabi - il club granata potrebbe decidere di dare fiducia a Ilic. Che, variabile tutt’altro che indifferente in ottica mercato, tra giugno e luglio disputerà gli Europei con la Serbia: una vetrina utile per riabilitarlo, detto che il Toro si attende un suo riscatto prima della rassegna continentale. Manca un’ultima carta da giocare al tavolo del campionato, ma è una carta pesante: decidere la gara con l’Atalanta, migliorando il record di gol, potrà cambiare il suo futuro.Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/24-127972243/ilic_il_poker_con_l_atalanta_per_cambiare_il_destino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:11",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716541271.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "Rodriguez, l’addio al Toro è da capitano vero. La parabola di un grande riscatto",
        "subtitle": "A meno di un rinnovo che a questo punto sarebbe sorprendente lo svizzero a Bergamo chiude con il club granata. Poi giocherà l'Europeo",
        "content": "Ha raccolto l’eredità di Belotti, interpretando il ruolo di capitano in forma differente rispetto al Gallo, ma meritando con l’atteggiamento in campo e l’attitudine alla leadership esercitata senza alzare la voce nello spogliatoio la fascia di capitano. Portata con orgoglio, ma all’occorrenza cedendo il passo senza perdere autorevolezza: il 4 maggio di quest’anno come del passato, Ricardo Rodriguez ha consentito al granata viscerale Alessandro Buongiorno di leggere i nomi dei Caduti («La prima volta mi sono tremate le gambe, la seconda pensavo di controllarmi e invece sono tremate ugualmente», ha raccontato in merito il difensore, mercoledì a Dronero).Rodriguez, dalla panchina a leader della difesaBella, la parabola granata dello svizzero. Dopo l’avvio di carriera nello Zurigo - città dove è nato il 25 agosto del 1992 -, i successi con il Wolfsburg (cinque stagioni e mezza alzando Coppa e Supercoppa di Germania), e i due campionati e mezzo nel Milan (la seconda parte dell’annata era andato in prestito al Psv), Rodriguez nell’estate del 2020 è approdato in granata. In un frangente complesso, vuoi per la pandemia che aveva maledettamente complicato la preparazione, vuoi per le difficoltà contingenti di un Toro che era reduce da una sofferta salvezza, ottenuta da Longo dopo aver raccolto una squadra in profonda difficoltà dalle mani di Mazzarri. Il primo allenatore del jolly difensivo fu Giampaolo, nella stagione 2020-’21 sostituito da Nicola che, ugualmente, faticò non poco per mantenere i granata in Serie A. Quella in esame è anche stata l’annata peggiore, per Rodriguez: appena 16 presenze in campionato, con allegate 2 gare giocate in Coppa Italia. La svolta si concretizza con l’avvento di Ivan Juric, che ha l’intuizione di abbassare Rodri - come è chiamato da tecnico e compagni - sulla linea dei difensori. E così l’esterno impacciato dell’era Giampaolo-Nicola sboccia in un braccetto di sinistra dal rendimento alto e costante. Che, ritrovata la fiducia, quando utilizzato in fascia dal croato ha ugualmente ben figurato. Negli ultimi tre tornei ha disputato ben 104 partite in A, con in più 7 sfide in Coppa Italia. In totale Rodriguez ha vestito la maglia granata in 128 occasioni, togliendosi la soddisfazione di segnare - e rispettando la regola dell’ex - nell’ultima partita giocata: secco e preciso, nonché frutto di una coordinazione perfetta, il tiro terminato all’incrocio nel tris rifilato al Milan.L'addio contro l'Atalanta, sognando l'EuropaLe prestazioni (e magari pure i gol) lieviteranno di un’unità: domani avrà la fascia di capitano al braccio al Gewiss Stadium, nell’incrocio che potrà essere decisivo per le ambizioni europee dei granata. Quella contro l’Atalanta potrà essere l’ultima occasione per vederlo all’opera, nel Torino: il contratto è in scadenza, e l’offerta per il rinnovo annuale è fin qui stata ritenuta troppo bassa, dal nazionale svizzero. Che cerca un ultimo contratto importante della sua carriera, e che potrà essere aiutato nel reperirlo dalla partecipazione ai prossimi campionati europei. Ai quali si dedicherà terminata l’avventura in granata. Fin qui i suoi gettoni di presenza con la Svizzera sono stati 114, 9 i gol messi a segno. Numeri di una carriera di alto livello, che Rodriguez ha nuovamente reso tale dopo il passaggio a vuoto del 2020-21. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/25-128001924/rodriguez_l_addio_al_toro_e_da_capitano_vero_la_parabola_di_un_grande_riscatto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:04",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716607864.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-25"
    },
    {
        "title": "Barcellona, arriva la svolta: ciao Xavi, ecco Flick. Biennale all’ex Bayern",
        "subtitle": "Laporta rompe gli indugi e caccia il tecnico “ribelle”. Ma gli chiede di andare in panchina contro il Siviglia. Il tecnico tedesco guadagnerà il 30% in meno del predecessore",
        "content": "Joan Laporta non ha nemmeno aspettato fino a lunedì mattina per comunicare a Xavi Hernández che non sarà lui l’allenatore del Barcellona. Anzi, dopo averlo cacciato, gli ha anche chiesto il favore di dirigere la squadra domani a Siviglia nell’ultimo turno di campionato. Del resto, al Sánchez Pizjuán, in panchina, potrebbe andarci anche un bimbo di sei anni considerato che in gioco non c’è nulla. Ed è per questa ragione che il presidente si è voluto togliere il pensiero prima di partire alla volta di Bilbao dove il Barça femminile è atteso, oggi, dalla finale di Champions contro il Lione. Non appena i suoi contabili gli hanno confermato che nelle casse del club ci sono i 15 milioni necessari per esonerarlo, Laporta ha licenziato in tronco l’allenatore reo, a suo modo di vedere, di averlo tradito. Perché dopo aver annunciato, anzi promesso, il 25 aprile, che non c’è allenatore migliore di lui per il Barcellona, con le lacrime agli occhi e la mano sul petto, Xavi aveva pensato bene di dire la verità, di mettere in guardia i tifosi sulle difficoltà economiche del club e, quindi, sull’impossibilità di lottare alla pari con il Real Madrid in Spagna e con gli altri top team in Europa. Almeno sulla carta, almeno per qualche tempo.Il \"tradimento\" di Xavi al presidente porta a FlickUn eccesso di sincerità che Laporta ha trattato alla stregua dell’eresia. Prova ne sia, che dieci giorni dopo, Xavi è stato fulminato. «Domani finirà la mia tappa sulla panchina del Barça - così il tecnico -. Non è facile lasciare il club della tua vita, ma sono molto orgoglioso dei due anni e mezzo alla guida di uno spogliatoio che è stato come una seconda famiglia. Sarò di nuovo un culé qualsiasi allo stadio. Perché prima di essere giocatore o allenatore, sono tifoso del Barcellona e voglio solo il meglio per il club della mia vita». Al suo posto arriverà Hansi Flick che, quattro anni fa, in piena pandemia, con il Bayern inflisse ai blaugrana la più umiliante sconfitta della loro storia moderna. Bayern che l’ha cercato come sostituto di Thomas Tuchel prima di dirigersi deciso su Vincent Kompany: deve liberarsi dal Burnley, ma già si parla del suo staff in Baviera. Quell’8-2 nei quarti Champions alla squadra allenata da Quique Setién, annunciò con larghissimo anticipo quanto sarebbe successo. Quello che Xavi non si è più sentito di nascondere ai tifosi: «All’incontro erano presenti anche il vicepresidente Rafa Yuste e il ds Deco». Lo stesso Deco con cui, poche ore prima, l’allenatore stava pianificando la stagione.Le cifre del nuovo allenatore e la buonuscita a XaviFlick firmerà un biennale guadagnando un 30% in meno rispetto al predecessore, consapevole che, pur volendo negoziare, il club non avrebbe davvero potuto offrirgli di più. Men che meno se Xavi non dovesse rinunciare alla buonuscita. E, del resto, perché mai dovrebbe farlo, visto il modo in cui Laporta si è liberato di lui? «Perché è un uomo di club», assicurano tutti gli uomini del presidente (che non sono più tanti). Quello che è certo è che non c’è pace per i tifosi, costretti ad assistere all’ennesimo colpo di scena della loro cupola dirigenziale e proprio nel giorno in cui la società si era liberata, per decisione dei giudici, dall’accusa di corruzione nell’ambito del caso Negreira. Quando si dice “mai una gioia”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/25-128001928/barcellona_arriva_la_svolta_ciao_xavi_ecco_flick_biennale_all_ex_bayern",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:08",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716607868.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-25"
    },
    {
        "title": "“Toro, ti manca un Sartori. Non sarà difficile sostituire Juric”",
        "subtitle": "Gianni De Biasi, il primo tecnico di Cairo: “Il futuro? Investimenti, però soprattutto idee”",
        "content": "Nessuno meglio di lui conosce il Toro dell'era Cairo dalle sue radici. Gianni De Biasi è stato il primo allenatore dopo il fallimento, l'uomo che ha riportato i granata in Serie A dopo un solo tentativo. Adesso, a distanza di 19 anni dall'inizio della sua avventura sotto la Mole, farà il tifo per il suo vecchio club. Contro l'Atalanta c'è l'ultima chance di Europa da difendere, al netto di quello che succederà alla Fiorentina in finale di Conference League contro l'Olympiacos. De Biasi, il Toro può tornare per la terza volta in Europa nell'era Cairo: che effetto le fa? «Provo un misto di sensazioni. Ripenso al mio periodo: avevo suggerito al presidente di costruire un progetto basato sui giovani, ma abbiamo perso un po’ di tempo e Cairo allora aveva altre idee. Diciamo che il tempo mi ha dato ragione, visto il patrimonio di giocatori di cui oggi il Toro dispone. E poi è un club solido, che ha la forza per poter essere una mina vagante della parte sinistra della classifica. Ovvio, però, che per diventare come Atalanta e Fiorentina serva di più. Investimenti, certo, ma soprattutto idee e programmazione».In questi giorni stanno facendo discutere le parole di Juric sui tifosi, sul poco amore e sulla scarsa unione che caratterizza il mondo Toro. Che idea si è fatto di queste dichiarazioni? «Io credo che sia stato interpretato male: voleva dire sicuramente qualcosa di diverso. I tifosi del Toro sono ancorati a due periodi storici di enorme prestigio: quello degli Invincibili e poi il ciclo di Radice. Hanno richieste troppo elevate rispetto al contesto attuale, perché sono stati abituati ad avere squadre molto lontane dai confini dell'ordinario. Per diventare una realtà all'altezza di quel Toro, nel calcio di oggi, basterebbe giocare qualche volta in più in Europa. In questo senso, negli anni, ai granata è mancato uno come Giovanni Sartori, che era vicinissimo a diventare un dirigente granata quando c'ero io. Bisognava prendere lui: Chievo, Atalanta e Bologna sono più di semplici indizi sulla bontà del suo operato».La possibile qualificazione in Conference League renderebbe positiva la stagione? Qual è il bilancio sul campionato? «Per me resta un ottimo campionato, a prescindere dall’ultima partita. Un campionato in linea col valore della squadra: solo il Bologna ha sparigliato un po' le carte, ma chi precede i granata ha indubbiamente qualcosa in più. Oggi, però, il Toro ha un patrimonio basato su giocatori giovani e forti: la strada è questa, però i granata hanno iniziato tardi rispetto ad altre realtà. Ora ci vuole tempo: la crescita non sarà veloce. Persino un fenomeno come Gasperini ci ha messo 8 anni per vincere».Juric chiuderà con la partita di Bergamo. Chi perde di più, il Toro o l’allenatore? «Non sarà difficile trovare un altro come lui, ma il suo lavoro è stato ottimo. Tuttavia, meglio separarsi quando il matrimonio è logoro. Poi sono sicuro che Juric sia cresciuto tanto come allenatore in questi tre anni: avrà modo di guardarsi dentro, in futuro saprà gestire meglio tante situazioni di campo e non solo. I tecnici migliorano quando si rendono conto degli errori».È sempre più Ital-Toro: i granata hanno tre giocatori fra i pre-convocati di Spalletti. Che prospettive immagina per Buongiorno, Ricci e Bellanova? «Spalletti è sveglio, guarda alla sostanza e non all’etichetta. Ricci e Bellanova hanno prospettive importanti: Spalletti li vedrà in ritiro e capirà se siano già pronti o meno per andare in Germania, ma vedrete che l'anno prossimo faranno ancora meglio. Buongiorno invece sarà protagonista: ormai ha quasi la statura di un campione».A breve il Toro ripartirà da un nuovo allenatore, che quasi certamente sarà Paolo Vanoli. Scelta azzeccata o rappresenta un azzardo? «Va verificato fuori dal contesto del Venezia, anche perché non ha un'esperienza solidissima da primo allenatore. Ma sta facendo un lavoro eccellente, mi sembra una scelta coerente. Dovrà capire subito, però, che il Toro è un altro mondo rispetto a tutto ciò che ha fatto finora».Cosa servirà al Toro per migliorarsi? «Pochi innesti, non più di tre: mi riferisco a potenziali titolari. Ma non andranno sbagliati, Vagnati dovrà andare a colpo sicuro. La base è buona, chi rimpiazzerà Juric troverà una rosa di livello, solo da aggiustare con qualche pedina».  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/25-128019608/_toro_ti_manca_un_sartori_non_sara_difficile_sostituire_juric_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T11:01:04",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716627664.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-25"
    },
    {
        "title": "La missione dell’Atletico Madrid: recuperare il Cholismo",
        "subtitle": "Quarto posto e rischio di record negativo di gol incassati. Simeone è d’accordo con il club: in estate sarà rivoluzione",
        "content": "Recuperare lo spirito del cholismo. L'essenza, comprese le sfumature. È con questo obiettivo che l'Atlético Madrid proverà a condurre a termine, prima della fine della prossima estate, una vera e propria rivoluzione. E come dice il nome stesso della missione, a guidarla sarà il comandante Diego Pablo Simeone: «Chiuderemo il campionato al quarto posto, c'è sempre una prima volta», ha ammesso con un pizzico di amarezza quando gli hanno fatto notare che, dopo la sconfitta contro l'Osasuna, non sarà più possibile raggiungere il Girona. Ed è proprio per questa ragione che con l'espressione un po' così di chi sa più cose di quelle che dice, il tecnico argentino ha fatto capire che, quanto successo quest'anno, non passerà in cavalleria: «Toccherà lavorare tutti assieme per migliorare, ognuno dal proprio ruolo. Il club fa sempre un lavoro enorme per assicurarci una rosa all'altezza e questo vuol dire che andiamo nella stessa direzione. La speranza è di poter realizzare quello che ci siamo già detti».E già, perché la riunione servita a tracciare le linee guida del nuovo progetto colchonero c'è già stata e ha confermato la totale sintonia tra il club rojiblanco e il suo staff tecnico. Nessuno, infatti, ha negato l'evidenza di una stagione deludente, durante la quale la squadra non si è quasi mai dimostrata all'altezza, fatta eccezione per i due derby vinti contro il Real Madrid e la remontada grazie alla quale i madrileni sono riusciti a ribaltare l'Inter in Champions League. Troppo poco.Atletico Madrid, le idee sul mercatoEd è per questa ragione che l’estate di Andrea Berta sarà lunga e intensa. Come sempre? No, più di sempre. Il direttore sportivo del club materassaio non ha avrà problemi a disfarsi di Hermoso, Gabriel e Savic: i primi due hanno il contratto in scadenza, mentre il terzo se non può più essere protagonista, preferisce andare altrove a battere cassa. Ed è proprio quello di recuperare la propria identità difensiva, uno degli obiettivi più importanti in vista della prossima stagione. Basti pensare che se, sabato prossimo a San Sebastián, dovesse incassare anche solo un gol, l’Atlético chiuderà il campionato con il maggior numero di reti subite in Liga dell’era Simeone (43 l’attuale record negativo). Più difficile, invece, sarà piazzare Memphis, Saul e Lemar, mentre per quanto riguarda Morata e Correa, la priorità è quella di non svenderli. Il problema più grosso, però, potrebbe essere quello in arrivo (di ritorno) dal Barcellona che non sembra intenzionato a trattenere Joao Félix, uno che all’ombra del Metropolitano ha oramai fatto terra bruciata. La delicata situazione economica del club, obbliga Berta a vendere, prima, e investire, poi.Sorloth, il più che probabile Pichichi della Liga, Le Normand, il centralone della Real Sociedad e della Roja, e Ederson sono, uno per reparto, i suoi principali obiettivi di mercato, sebbene la superba prestazione dell’atalantino nella finale di Europa League ha reso ancora più esoso il prezzo del suo cartellino. No, non sarà semplice. Ma, del resto, non esistono rivoluzioni semplici. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/24-127960410/la_missione_dell_atletico_madrid_recuperare_il_cholismo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:09",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716521469.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-24"
    },
    {
        "title": "Belinelli salva la Virtus Bologna: è il solito re delle triple",
        "subtitle": "Il capitano segna 26 punti con 7 canestri da tre, due nella fase decisiva. Reyer spinta da Spissu e Tessitori, ma Tucker tradisce",
        "content": "Marco Belinelli onora il titolo di miglior giocatore del campionato e il proprio lignaggio con una prestazione strepitosa, grazie alla quale ha risolto i patemi della Virtus nel primo episodio delle semifinali. Venezia ha tenuto botta fino in fondo, costringendo Bologna al supplementare. Ma quando hai un vecchietto da 7/9 nelle triple, un paio delle quali decisive all’overtime, viene da sé che pure il black-out dei 20 punt di vantaggio sprecati strada facendo incide poco. Tanto per cambiare, la prima spallata l’aveva firmata proprio Beli, con 3 triple di fila senza errori nei primi 4’. In assenza di un contributo tangibile dal presunto uomo forte veneziano Rayjon Tucker (ridotto a 2 punti), sono stati il pupillo del Poz Spissu e il figlio dello sciatore Heidegger a caricarsi la Reyer sulle spalle. Soltanto un guizzo, poichè nel secondo quarto la Virtus ha giocato sul velluto. Zizic (poi dolorante al ginocchio sinistro nella ripresa) ha piazzato la sua miglior raffica dell’anno: 4 panieri belli, inframmezzati da un canestro pesante del solidissimo Abass. Ma sono stati soprattutto i palloni fatti pervenire in area, frutto di massima ispirazione, ad allargare il margine pro Bologna, già +15 all’intervallo col 71% da due e il 60% da tre. La difesa veneziana ha avuto le sue colpe, ma tanto merito va dato alle V Nere che da tempo non erano così scoppiettanti: 28 punti a bersaglio solo nel secondo quarto, e gara già pesantamente indirizzata verso Bologna.Ai supplementari non c'è storia: irrompe BelinelliDopo aver toccato il ventello (57-37 al 22’) la Virtus si è assopita, consentendo alla Reyer di piazzare un incredibile 18-0 con i soliti Spissu e Heidegger a scoccare frecce dall’arco, abbinate agli appoggi in area di un grande Tessitori. A rompere l’incantesimo è arrivato un gioco da 3 di Hackett, però con la partita riaperta: restituito da Venezia nel terzo periodo il medesimo 28-15 del quarto precedente. L’ultima frazione è sempre rimasta al guinzaglio della Virtus, senza però un effettivo margine sicuro. Parks ha riportato la Reyer a contatto di Bologna, fino al palpitante finale dei tempi regolamentari. Lo stesso Parks ha stoppato Shengelia in schiacciata a -23”, offrendo ai suoi la palla della possibile vittoria. Uno sciagurato sfondo di Heidegger su Belinelli fuori dall’arco ha rovesciato la sceneggiatura, ma con 8” sul cronometro la Virtus non ha trovato di meglio che un tiro da molto lontano di Cordinier allo scadere, sul ferro. Venezia aveva speso tutto. Il suo supplementare ha avuto poca storia, e soprattutto nessun eroe come invece Bologna. Spahija: «Hanno deciso tre falli consecutivi sui nostr rimbalzi difensivi e quello di Heiddeger. Non posso dire nulla ai miei. Deve essere la nostra identità futura». Banchi: «Partita vissuta su picchi tecnici ed emotivi. Bravi noi a vincerla. Venezia è grande squadra».. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/lnp/2024/05/25-128019612/belinelli_salva_la_virtus_bologna_e_il_solito_re_delle_triple",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T11:01:08",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716627668.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-25"
    },
    {
        "title": "Milan, è la serata degli addii con la Salernitana: salutano Giroud e Kjaer",
        "subtitle": "Il saluto avverrà tra il secondo tempo - quando la Curva Sud ritornerà a tifare - e il finale di partita, quando ci sarà l’omaggio dello stadio al francese e al danese",
        "content": "Oltre al saluto a Stefano Pioli, questa sera San Siro renderà omaggio per l’ultima volta a due dei pilastri che hanno caratterizzato gli anni della rinascita milanista, ovvero Olivier Giroud e Simon Kjaer. I due hanno annunciato da giorni il loro addio alla maglia milanista, con l’attaccante francese che ha già firmato per i Los Angeles FC mentre Simon Kjaer sta valutando le proposte che sono arrivate al suo agente per continuare a giocare. Sarà un abbraccio intenso e commosso quello che San Siro riserverà ai due senatori, con il pubblico che a quasi un anno di distanza dall’addio al calcio giocato di Zlatan Ibrahimovic, avrà nuovamente gli occhi lucidi per due degli eroi dello scudetto di due anni fa.La fine di un capitolo: il tributo a Giroud e KjaerIl saluto avverrà tra il secondo tempo - quando la Curva Sud ritornerà a tifare - e il finale di partita, quando ci sarà l’omaggio dello stadio a Giroud e Kjaer. L’attaccante, nell’intervista concessa a L’Équipe, ha parlato del suo anno e del suo addio al Milan: «È vero che a livello statistico ho fatto bene, ma non è il modo migliore per salutare il Milan. Tornando al discorso personale, ho fatto 14 gol e 8 assist in campionato. Pensando alla mia età, non erano in tanti a pensare che avrei potuto dare ancora questo apporto. Vuol dire che sono stato coinvolto spesso nel gioco e che ho dato il mio contributo». Giroud e Kjaer, tra l’altro, scenderanno in campo con la maglia della prossima stagione, che farà il suo esordio questa sera e sarà utilizzata pure nell’amichevole di venerdì contro la Roma a Perth, in Australia. Anche Antonio Mirante, questa sera, saluterà il Milan. Da segnalare che la Lega Serie A ha insignito il terzino milanista Alessandro Florenzi del premio Fair Play per la stagione 2023-24. Per quanto concerne la formazione che Pioli manderà in campo questa sera, dentro tutti i titolari, perché la voglia di chiudere con una vittoria c’è e il congedo da San Siro vorrà essere il più sereno possibile: dall’inizio, dunque, Pulisic, Loftus-Cheek e Leao alle spalle di Giroud. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/25-128001926/milan_e_la_serata_degli_addii_con_la_salernitana_salutano_giroud_e_kjaer",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:06",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716607866.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-25"
    },
    {
        "title": "Cheddira e Lucca, i gol per la salvezza di Serie A",
        "subtitle": "La sfida Domani frosinone-udinese: un match decisivo per il discorso salvezza, che coinvolge anche l’Empoli",
        "content": "Siamo al dentro o fuori: solo due formazioni tra Frosinone, Udinese ed Empoli potranno festeggiare la permanenza in Serie A al termine delle gare in programma domenica sera. Tre squadre raccolte in tre punti e uno scontro diretto allo stadio \"Benito Stirpe\" che si preannuncia da brividi. Gli uomini di mister Eusebio Di Francesco, a quota 35 punti, hanno a disposizione due risultati su tre contro i friulani: basta un pareggio, dunque, per far partire la festa giallo-azzurra. Pareggio che, sulla carta, potrebbe essere sufficiente anche ai ragazzi allenati da Fabio Cannavaro: se l'Empoli non dovesse battere la Roma, infatti, entrambe le contendenti allo \"Stirpe\" rimarrebbero nella massima serie. Più remota l'ipotesi spareggio: in caso di vittoria dei ciociari unita al pareggio dell'Empoli contro i giallorossi, servirebbero altri novanta minuti per decretare la terza retrocessa tra toscani e friulani. Numeri ed ipotesi, quindi, prima dell'ultima curva dove gli allenatori si affideranno ai loro bomber per compiere i passi decisivi verso la salvezza. Da una parte l'ex Bari Walid Cheddira, autore di sette reti in questo campionato, una a dir poco importante nell'ultima sfida sul terreno di gioco del Monza; dall'altra Lorenzo Lucca, in gol otto volte in questa stagione sportiva ma fuori dalla lista dei pre-convocati del commissario tecnico Luciano Spalletti per l'Europeo. Dopo le convocazioni di marzo sfuma, quindi, il sogno azzurro dell'attaccante classe 2000. Ora al bomber nativo di Moncalieri rimane la sfida nella sfida con il centravanti del Frosinone, anch'egli in cerca della consacrazione dopo aver trascinato i suoi verso l'obiettivo salvezza.La formazione del FrosinoneIn termini di formazione in casa Frosinone solite noie legate all’infermeria: il portiere Turati, infatti, ha terminato anzitempo la stagione e sarà rimpiazzato da Cerofolini mentre capitan Mazzitelli proverà a stringere i denti ma difficilmente sarà in campo dal primo minuto a causa del problema muscolare che lo affligge da due settimane. Al suo posto, quindi, uno tra Gelli ed Harroui con il secondo che, eventualmente, farebbe scalare Brescianini sulla linea dei centrocampisti. Per il resto nessuna sorpresa con i rientri di Lusuardi e Bonifazi che partiranno dalla panchina.Le parole di Cannavaro: chi scende in campoPer gli ospiti, invece, tempo di conferenza stampa per mister Fabio Cannavaro: «Giocheremo per vincere, non dobbiamo fare calcoli - le parole dell’allenatore dell’Udinese prima della partenza per la Ciociaria. - Nessuno voleva arrivare a questo punto ma quando ho firmato ci davano per morti e, invece, siamo qui a lottare in queste partite importanti. È una montagna pazzesca da scalare, ma dobbiamo mettere la bandierina sopra». Poi un pensiero per i sostenitori bianconeri: «Sono qui da cinque partite e quello che ho visto domenica è ciò che dovrebbe esserci in ogni partita. I tifosi sono stati eccezionali, come lo sono stati a venire a Lecce e come lo saranno a Frosinone. Loro fanno sacrifici per venire a vederci e ne siamo consapevoli, per questo dobbiamo ridare loro qualcosa sul campo». Nel consueto 3-5-1-1 disegnato dal tecnico dei friulani pochi dubbi: tra i pali il solito Okoye sorretto dal pacchetto difensivo composto da Perez, Bijol e Kristensen. A centrocampo dovrebbero agire Samardzic, Walace e Payero mentre sulle corsie laterali due esterni tra Ehizibue, Kamara ed Ebosele. Terminale offensivo sarà Lucca supportato da Davis o Pereyra mentre Thauvin, come dichiarato da Cannavaro «sarà utile nel corso della gara». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/25-128019610/cheddira_e_lucca_i_gol_per_la_salvezza_di_serie_a",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T11:01:06",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 9,
        "epoch": 1716627666.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-25"
    },
    {
        "title": "Alex Sandro, il modo più bello di salutare la Juve: gol nel giorno dell'addio",
        "subtitle": "Il brasiliano raggiunge Nedved in vetta alla classifica degli stranieri con più presenze in bianconero e suggella una giornata indimenticabile con la rete del 2-0",
        "content": "Juve-Monza è una partita molto speciale per Alex Sandro, all'ultima apparizione con la maglia dei bianconeri dopo 9 stagioni a Torino. Il brasiliano saluta i tifosi juventini e lo fa nel modo migliore, segnando la rete del 2-0 nel primo tempo della gara casalinga tra la Vecchia Signora e la formazione guidata da Palladino. Alex Sandro, infatti, è riuscito a trovare la rete con un colpo di testa sul calcio d'angolo battuto da Fagioli. Un gol per rendere ancora più speciale il giorno dell'addio con la Juve e non solo.JuventusAlex Sandro saluta la Juve raggiungendo Nedved: gli stranieri con più presenzeJuve, Alex Sandro e il record di presenzeIl brasiliano, infatti, con la partita contro il Monza ha collezionato la presenza numero 327 con la maglietta della Juve e ha raggiunto \"Pavel Nedved per numero di presenze in bianconero, diventando, con lui, il giocatore straniero più presenze di sempre con la nostra maglia\" come riportato anche dalla Vecchia Signora sui social network. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128044476/alex_sandro_il_modo_piu_bello_di_salutare_la_juve_gol_nel_giorno_dell_addio",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:48:22",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716648502.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-25"
    },
    {
        "title": "Juve, alle spalle la stagione: si chiude il sipario",
        "subtitle": "Allo Stadium una vittoria con la Champions già assicurata per una squadra in attesa di Thiago Motta",
        "content": "TORINO- La Juve si mette alle spalle una stagione in bianconero sotto tanti punti di vista e lo fa con un acuto che fa bene al morale più che alla classifica visto che la qualificazione Champions era già stata assicurata dalla gestione Allegri. In attesa di Thiago Motta, la seconda volta di Montero è più bella della prima, comunque emozionante con il recupero da 0-3 a 3-3. L’uruguagio serve una vittoria che in campionato mancava da 48 giorni piegando un Monza già in vacanza con la mente e con una panchina, anche in questo caso, da sistemare per la prossima stagione visto che Palladino è dato in partenza. Montero per provare a chiudere al terzo posto sceglie il tridente con Chiesa-Milik-Yildiz con un centrocampo a 4 dove il play è Fagioli affiancato da un Alcaraz volonteroso ma arruffone e sugli esterni Weah e Iling. Dietro spazio a Danilo, Rugani e Alex Sandro, alla sua 327ª in bianconero, appaiando Nedved come straniero con più partite nella Juve.I brianzoli puntano sulla verve dei due trequartisti Colpani e Carboni a supporto di Mota ed è sopratutto l’italiano a mettersi in mostra sotto gli occhi di Giuntoli. Un brivido al 10’ quando una punizione velenosa di Colpani spizzata da D‘Ambrosio viene deviata da Perin di istinto e poi doppio tiro rimpallato dalla retroguardia bianconera. Poi, con gradualità ma in maniera costante, la squadra di Montero sale in cattedra: al 17’ Fagioli riceve palla e punta l’area, cinque metri prima del limite arma il destro e il pallone va a sbattere sulla traversa. Quindi un contropiede di Chiesa lanciato da Yildiz fa infiammare lo Stadium che esplode al 26’ quando Chiesa entra di potenza in area e di sinistro brucia Sorrentino per il vantaggio. Non passano 120 secondi che il raddoppio lo firma Alex Sandro, abile a bruciare tutti sul primo palo trasformando di testa così in oro l’angolo di Fagioli.Alex Sandro, lacrime di commozioneAl 6’ della ripresa Pinsoglio, subentrato a Perin, ricorda che non è solo una mascotte e sfodera una paratona sulla linea su bomba di Birindelli. Due minuti dopo Chiesa scheggia l’incrocio dei pali con un tiro a giro sul secondo montante da fuori area. Al 15’ Chiesa si fa respingere da Sorrentino il tiro a tu per tu dopo la scucchiaiata magistrale di Fagioli che lo mette a un passo dalla doppietta.Tocca poi proprio al turco vedersi strozzare l’urlo del gol in gola quando la sua sgroppata in contropiede finisce con una botta respinta dal portiere. Poi, al 72’, finisce la carriera di Alex Sandro nella Juventus dopo 9 stagioni e inizia quella di Djalò, al debutto in bianconero (subito una incursione palla al piede sulla sinistra da urlo). Per il brasiliano, lacrime di commozione all’uscita accompagnata dagli applausi di tutto lo Stadium. Si chiude il sipario con la Vecchia Signora davanti al Bologna, al terzo posto ma con l’Atalanta che ha ancora due gare da giocare.JuventusChiesa brutale: all'ex Inter non un tunnel ma due, e poi gol!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128049121/juve_alle_spalle_la_stagione_si_chiude_il_sipario",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:09:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716653340.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-25"
    },
    {
        "title": "Alex Sandro raggiunge Nedved: gli stranieri con più presenze",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: il difensore brasiliano potrebbe partire titolare contro il Monza",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/25-122063165/alex_sandro_saluta_la_juve_raggiungendo_nedved_gli_stranieri_con_pi_presenze",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T18:09:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716653340.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-25"
    },
    {
        "title": "Di Lorenzo, un treno per Motta: clamoroso divorzio col Napoli?",
        "subtitle": "Che grana per Manna: la volontà del giocatore è quella di cambiare aria. Occhio a Giuntoli",
        "content": "C’è anche la Vecchia Signora tra coloro che seguono, in maniera decisamente interessata, l’evolversi del caso Giovanni Di Lorenzo. Tra il capitano del Napoli e la società azzurra potrebbe, infatti, consumarsi tra qualche settimana un clamoroso divorzio. Scenario inimmaginabile appena un anno fa di questi tempi, quando il club campano festeggiava il titolo di Campioni d’Italia e il terzino destro sembrava destinato a restare a vita. DiLo era stato, infatti, uno dei volti copertina della storica cavalcata tricolore. Tanto che, dopo aver alzato al cielo la coppa dello Scudetto, era arrivato da parte del presidente De Laurentiis il rinnovo del contratto fino al 2028 con ritocco dell’ingaggio agli attuali 3,5 milioni a stagione. Una firma che faceva pensare a una storia d’amore destinata a durare fino al termine della carriera. E invece il Campione d’Europa con l’Italia a Euro 2020 potrebbe cambiare, clamorosamente, maglia proprio a ridosso dell’Europeo.Di Gregorio-Juve, il futuro di Szczesny-Perin e quanto guadagnerà... l'InterDi Lorenzo vuola andare via da NapoliIncredibile ma vero. Volontà comunicata apertamente in settimana a Castelvolturno al neo direttore sportivo azzurro Giovanni Manna, che dovrà maneggiare con cura la vicenda per trovare una soluzione vantaggiosa per tutti. E chissà se sul tema dell’addio al Napoli Giovanni si confronterà a Coverciano con chi ha fatto la stessa cosa pochi mesi fa, ovvero il ct Luciano Spalletti. Magari per un parere o un consiglio dall’allenatore, che più di tutti ha saputo valorizzarlo in carriera finora. Probabilmente non ce ne sarà bisogno, visto che Di Lorenzo la sua scelta l’ha già fatta. Una decisione, quella di lasciare la formazione della quale è capitano, maturata nelle ultime settimane. Tra contestazioni e accuse della tifoseria il clima nella città partenopea si è fatto parecchio pesante. E così è cresciuta nell’ex Empoli la voglia di guardarsi intorno per vivere una nuova avventura professionale. Magari all’estero, dove diversi club cercano uno specialista di fascia destra.Koopmeiners-Samardzic-Thuram-Rabiot: Thiago Motta infiamma il mercato JuveCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Di Lorenzo verso l'addio al NapoliScenario questo probabilmente più gradito allo stesso Napoli. Atletico Madrid e Aston Villa avrebbero chiesto informazioni; mentre in passato era stato il Manchester United a farsi avanti. Da non escludere un possibile ritorno di fiamma, anche se in casa azzurra temono che a sedurre il capitano del terzo scudetto possa in realtà essere una rivale italiana. Gli indizi in tal senso portano dritti verso due possibili sospettati: Cristiano Giuntoli e Piero Ausilio. Quest’ultimo è un grande estimatore di Di Lorenzo fin dai tempi dell’Empoli ed era stato molto vicino nel 2019 a portarlo all’Inter. Quella volta i nerazzurri furono anticipati proprio da un blitz dell’attuale dt juventino, che chiuse l’affare durante l’intervallo di Empoli-Torino. Una mossa che si rivelò decisiva nella corsa al numero 22, approdato qualche settimana più tardi al Napoli per 10 milioni. Un affare straordinario nel rapporto qualità-prezzo. Nonché l’inizio di un quinquennio da favola, che ora sembra però appropinquarsi verso un epilogo amaro.Di Gregorio-Juve, affare in chiusura: i dettagli dell’operazione col MonzaJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Juve e Inter pronte alla sfida per Di LorenzoL’idillio si è rotto e la Juve - alla ricerca di un terzino - starebbe già drizzando le antenne. D’altronde non è un mistero che Giuntoli sia un suo grande estimatore. Chi meglio di lui conosce le doti tecniche e umane di Di Lorenzo? Probabilmente nessuno. Ecco perché nelle prossime settimane i bianconeri potrebbero entrare in azione con argomenti convincenti. Col feeling Giuntoli-Di Lorenzo che potrebbe giocare un ruolo decisivo nella trattativa. Senza sottovalutare l’Inter, alle prese col caso Dumfries (non c’è ancora l’accordo per il rinnovo del contratto in scadenza nel 2025) e al lavoro per trovare un sostituto dell’olandese. Prima ancora che sul rettangolo verde per il prossimo Scudetto, il duello Juve-Inter potrebbe scatenarsi sul mercato: con il miglior terzino della Serie A come trofeo in palio. Intanto domani al Maradona contro il Lecce Di Lorenzo potrebbe vivere la sua ultima gara in azzurro prima dire addio al club, che l’ha reso grande.CalcioVi portiamo al mercato con Giuntoli © RIPRODUZIONE RISERVATA;C’è anche la Vecchia Signora tra coloro che seguono, in maniera decisamente interessata, l’evolversi del caso Giovanni Di Lorenzo. Tra il capitano del Napoli e la società azzurra potrebbe, infatti, consumarsi tra qualche settimana un clamoroso divorzio. Scenario inimmaginabile appena un anno fa di questi tempi, quando il club campano festeggiava il titolo di Campioni d’Italia e il terzino destro sembrava destinato a restare a vita. DiLo era stato, infatti, uno dei volti copertina della storica cavalcata tricolore. Tanto che, dopo aver alzato al cielo la coppa dello Scudetto, era arrivato da parte del presidente De Laurentiis il rinnovo del contratto fino al 2028 con ritocco dell’ingaggio agli attuali 3,5 milioni a stagione. Una firma che faceva pensare a una storia d’amore destinata a durare fino al termine della carriera. E invece il Campione d’Europa con l’Italia a Euro 2020 potrebbe cambiare, clamorosamente, maglia proprio a ridosso dell’Europeo.Di Gregorio-Juve, il futuro di Szczesny-Perin e quanto guadagnerà... l'InterDi Lorenzo vuola andare via da NapoliIncredibile ma vero. Volontà comunicata apertamente in settimana a Castelvolturno al neo direttore sportivo azzurro Giovanni Manna, che dovrà maneggiare con cura la vicenda per trovare una soluzione vantaggiosa per tutti. E chissà se sul tema dell’addio al Napoli Giovanni si confronterà a Coverciano con chi ha fatto la stessa cosa pochi mesi fa, ovvero il ct Luciano Spalletti. Magari per un parere o un consiglio dall’allenatore, che più di tutti ha saputo valorizzarlo in carriera finora. Probabilmente non ce ne sarà bisogno, visto che Di Lorenzo la sua scelta l’ha già fatta. Una decisione, quella di lasciare la formazione della quale è capitano, maturata nelle ultime settimane. Tra contestazioni e accuse della tifoseria il clima nella città partenopea si è fatto parecchio pesante. E così è cresciuta nell’ex Empoli la voglia di guardarsi intorno per vivere una nuova avventura professionale. Magari all’estero, dove diversi club cercano uno specialista di fascia destra.Koopmeiners-Samardzic-Thuram-Rabiot: Thiago Motta infiamma il mercato JuveCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128019884/sorpresa_di_lorenzo_un_treno_juve_per_motta_clamoroso_divorzio_col_napoli_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:12:56",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716628376.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-25"
    },
    {
        "title": "Locatelli nero di rabbia, Motta lo cambia: altro ruolo nella nuova Juve",
        "subtitle": "Il centrocampista è reduce da una stagione opaca con anche la mancata convocazione in Nazionale",
        "content": "Di certo tornerà il bianco, accanto al nero di cui Manuel Locatelli aveva dipinto completamente la story postata su Instagram giovedì, per descrivere il suo umore dopo il mancato inserimento nei 30 preconvocati di Spalletti per l’Europeo. Se però sarà soltanto il bianco concreto delle strisce della maglia della Juventus 2024-25, o se avrà anche il significato simbolico della luce di cui il centrocampista tornerà a brillare, lo dirà il campo, e non certo oggi nell’ultima sfida di campionato tra Juve e Monza.La stagione di LocatelliUna volta sbollita la rabbia accanto alla sua Thessa e al loro piccolo Theo, trasformato lo sconforto per l’impossibilità di difendere l’Europeo conquistato nel 2021 in voglia andare a giocare il suo primo Mondiale nel 2026, a metà luglio Locatelli si getterà nella nuova stagione juventina con le energie forzatamente risparmiate a giugno e con la voglia di tornare protagonista prima in bianconero e poi, di conseguenza, in azzurro. Di energie ne ha sicuramente bisogno, visto che con 3343 minuti è stato il giocatore più impiegato da Allegri (e Montero) dopo Bremer (3594) e di tornare protagonista anche, perché seppur inamovibile, come si è appena visto, è reduce dalla peggiore delle sue tre stagioni nella Juve.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Un nuovo LocatelliIn quella nuova si tufferà anche con la speranza che la rivoluzione annunciata di Thiago Motta possa aiutarlo a rinascere. Anzi, una doppia speranza: da un lato legata al ruolo, che non dovrebbe più essere quello di perno davanti alla difesa in cui lo ha utilizzato Allegri, ma quello di uno dei due centrali del 4-2-3-1 o di mezzala in un 4-3-3, in ogni caso libero - anzi, incaricato - di scambiarsi di frequente posizione con i compagni di reparto; dall’altro una speranza legata al tipo di gioco, basato sul possesso palla come lo era quello del Sassuolo di De Zerbi in cui era esploso. Un tipo di gioco che ha anche invocato nelle ultime dichiarazioni,: «Dovremo tenere più la palla, per le mie caratteristiche è importante».Nel Sassuolo peraltro si giovava della presenza al suo fianco di un giocatore molto tecnico come Maxime Lopez, spalla preziosa che nella passata stagione - in cui il suo rendimento era stato decisamente più alto che in questa - aveva trovato in Nicolò Fagioli. Lo ha ritrovato sabato a Bologna e lo ritroverà nella prossima stagione: spalla preziosa, come i nuovi acquisti che alzeranno il tasso qualitativo del centrocampo bianconero, ma anche concorrente pericoloso, come proprio giovedì Locatelli ha appurato, visto che Fagioli è uno dei centrocampisti che Spalletti gli ha preferito. D’altra parte, nell’Italia come nella Juve, è normale che la concorrenza sia di alto livello: quello a cui Locatelli conta di tornare, per far sì che il nero resti solo quello accanto al bianco delle strisce sulla maglia, e che la sua maglia torni a tingersi anche d’azzurro.ItaliaLocatelli e non solo: Italia, la lista di chi non andrà agli Europei © RIPRODUZIONE RISERVATA;Di certo tornerà il bianco, accanto al nero di cui Manuel Locatelli aveva dipinto completamente la story postata su Instagram giovedì, per descrivere il suo umore dopo il mancato inserimento nei 30 preconvocati di Spalletti per l’Europeo. Se però sarà soltanto il bianco concreto delle strisce della maglia della Juventus 2024-25, o se avrà anche il significato simbolico della luce di cui il centrocampista tornerà a brillare, lo dirà il campo, e non certo oggi nell’ultima sfida di campionato tra Juve e Monza.La stagione di LocatelliUna volta sbollita la rabbia accanto alla sua Thessa e al loro piccolo Theo, trasformato lo sconforto per l’impossibilità di difendere l’Europeo conquistato nel 2021 in voglia andare a giocare il suo primo Mondiale nel 2026, a metà luglio Locatelli si getterà nella nuova stagione juventina con le energie forzatamente risparmiate a giugno e con la voglia di tornare protagonista prima in bianconero e poi, di conseguenza, in azzurro. Di energie ne ha sicuramente bisogno, visto che con 3343 minuti è stato il giocatore più impiegato da Allegri (e Montero) dopo Bremer (3594) e di tornare protagonista anche, perché seppur inamovibile, come si è appena visto, è reduce dalla peggiore delle sue tre stagioni nella Juve.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128016651/locatelli_nero_di_rabbia_motta_lo_cambia_altro_ruolo_nella_nuova_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:54:39",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716623679.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-25"
    },
    {
        "title": "\"Agnelli criticato ma c'era sempre. Elkann, Giuntoli non va lasciato solo\"",
        "subtitle": "L'opinione del famoso tifoso bianconero: \"Allegri? Covava qualcosa dentro da tempo ma ha tenuto in piedi la Juventus per un anno e mezzo\"",
        "content": "\"Giuntoli non può essere lasciato solo, è il numero uno assoluto ma ha bisogno di avere una società che gli dia le linee guida e che gli sia vicino\". È il commento di Massimo Giletti, che a margine del Festival della Tv inaugurato a Dogliani il 24 maggio, ha detto la sua in merito alla stagione della Juve e agli scenari futuri che si prospettano per il club bianconero tra mercato e cambi in panchina. Giletti: \"Quella Juve mi manca\"Il giornalista, noto tifoso juventino, ha inoltre spezzato una lancia a favore dell'ex presidente Andrea Agnelli. \"Viene tanto criticato e attaccato, ma dimentichiamo quello che ha fatto, che ha vinto nove scudetti con la Juve. Certo, ha fatto degli errori, ma era presente tutti i giorni. Quella Juve mi manca. Spero che Elkann sappia individuare i vertici societari perché lo può fare solo lui\". Giletti ha poi risposto sulla fine del ciclo Allegri: \"Penso che la storia sia finita molto male, non a livello di Juventus. La reazione molto intensa che ha avuto vuole dire che c'era qualcosa dentro che covava dentro da molto tempo, un cortocircuito che non appartiene ad Allegri, che conosco bene. Ha tenuto in piedi la Juventus per un anno e mezzo. I percorsi possono terminare. Io quello di cui sono più preoccupato è la società\". E ancora: \"Da quando abbiamo perso Marotta non abbiamo più vertici importanti in azienda. E oggi non puoi andare avanti senza i vertici che contano. Giletti su Thiago MottaInfine, Giletti si è detto ottimista riguardo il possibile approdo di Thiago Motta sulla panchina della Juve. \"Si tratta di una sfida: non ha mai allenato grandi società. È una sfida importante. C'è bisogno di cambiare modo di giocare, però poi bisogna vincere. Alla Juve purtroppo o per fortuna conta solo vincere ed è qualcosa di complicato. La Juventus è abituata a farlo, negli ultimi anni ha vinto molto e spero che possa tornare. Motta è la sfida giusta, però bisogna sostenerlo. Le sfide rivoluzionarie hanno bisogno di chi ti guarda le spalle, non che alla prima sconfitta lasci solo Thiago Motta\", ha concluso il giornalista.BolognaThiago Motta e l’emozionante abbraccio con De Silvestri dopo l'ultima gara con il Bologna © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128042154/_agnelli_criticato_ma_c_era_sempre_elkann_giuntoli_non_va_lasciato_solo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:26:09",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 10,
        "epoch": 1716647169.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-25"
    },
    {
        "title": "Cobolli ko a Ginevra: Ruud rimonta, annulla un match point e vola in finale",
        "subtitle": "Il norvegese due volte finalista al Roland Garros si giocherà il titolo oggi contro Machac dopo aver sconfitto l'azzurro al tie-break",
        "content": "GINEVRA (Svizzera) - Flavio Cobolli sfiora la prima finale Atp in carriera. Il tennista romano è stato sconfitto in semifinale al torneo Atp 250 di Ginevra dal norvegese Casper Ruud (numero 7 al mondo) con il punteggio di 1-6, 6-1, 7-6(3) dopo un'ora e 50 minuti. Dopo i primi due set \"anomali\" nel 3° l'italiano prende le redini strappano subito il servizio a Ruud ma il numero 7 al mondo, sotto 4-1, reagisce: parziale di 3-0 per pareggiare sul 4-4. Avanti 5-4, 30-30, Cobolli si inventa una pazzesca risposta per andare a match-point ma al punto successivo va lungo con il rovescio. Il set si decide al tie-break dove il due volte finalista del Rolad Garros ha la meglio per 7-3 per giocare la finale contro il ceco Tomas Machac (numero 44 al mondo) oggi alle ore 15. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/25-128018465/cobolli_ko_a_ginevra_ruud_rimonta_annulla_un_match_point_e_vola_in_finale",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:37:14",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 16,
        "epoch": 1716626234.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-25"
    },
    {
        "title": "Alcaraz e il messaggio a Sinner: “Quando ho saputo del suo infortunio...\"",
        "subtitle": "Il tennista spagnolo parla delle ultime difficili settimane ma è pronto per il Roland Garros dove potrebbe trovare l'azzurro in semifinale",
        "content": "PARIGI (Francia) -  Carlos Alcaraz è pronto ad affrontare il Roland Garros dopo le ultime settimane complicate per via dell'infortunio al braccio. Il tennista spagnolo, testa di serie numero 3 nello slam parigino, è chiamato a difendere la semifinale della passata edizione (persa in 4 set da Djokovic), queste le sue parole in conferenza stampa sulla sua condizioni: “Mi sento meglio. Tutte le sessioni di allenamento che ho svolto a casa e qui sono andate piuttosto bene, mi sento sempre meglio. Quantomeno posso allenarmi e colpire la palla senza avvertire dolore, e questo è sicuramente positivo per me. Onestamente arrivo a questo torneo senza aver giocato molte partite, di certo non quante avrei voluto, ma mi sto concentrando sugli allenamenti. Non mi servono molti match per tornare al 100%, quindi penso che questa settimana trascorsa qui mi stia permettendo di mettermi nelle condizioni di essere pronto per giocare”.Il messaggio a SinnerAlcaraz è dal lato di tabellone di Jannik Sinner e i due potrebbero collidere in una super semifinale. Anche il tennista azzurro ha dovuto passare le ultime settimana a curare l'infortunio all'anca, lo spagnolo ha espresso la sua solidarietà raccontando che: \"Anch’io sto recuperando da un infortunio quindi non so, ogni giocatore che affronterò rappresenterà un ostacolo importante per me. Jannik Sinner sta vivendo una stagione fenomenale quest’anno: per me non importa più di tanto se sta recuperando da un infortunio, penso che abbia la capacità di essere già ad alti livelli qui, come Rafa e come Djokovic. Jannik è una persona eccezionale fuori dal campo, abbiamo condiviso tanti bei momenti e parliamo sempre un po’ quando ci incontriamo. Quando ho saputo del suo infortunio gli ho subito mandato un messaggio e gli ho augurato una pronta guarigione. Sono contento sia qui, è meglio per tutti che tutti i più forti del mondo siano presenti. Gli auguro il meglio per il presente ed il futuro”.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/25-128007856/alcaraz_e_il_messaggio_a_sinner_quando_ho_saputo_del_suo_infortunio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:44:15",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 16,
        "epoch": 1716615855.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-25"
    },
    {
        "title": "Playoff Nba: la tripla favolosa di Doncic manda in paradiso Dallas",
        "subtitle": "La tripla doppia dello sloveno vale il 2-0 nella serie. I Minnesota Timberwolves perdono gara2 a 3'' dalla sirena e ora sono costretti a rincorrere i Mavericks",
        "content": "Prosegue la serie tra Minnesota Timberwolves e Dallas Mavericks e l'epilogo è sempre lo stesso: vittoria per Doncic&co. al Target Center dopo aver recuperato uno svantaggio di 18 punti ed una partita che sembrava ormai persa. Il dominio dei padroni di casa inizia verso la conclusione del primo quarto e prosegue fino al terzo, con un vantaggio che sembrava difficilmente scalfibile considerando anche la difesa messa in mostra finora durante i playoff dai Timberwolves. A quanto pare però l'avversario non era quello giusto, perché a Minneapolis l'enorme vantaggio di Minnesota viene praticamente polverizzato all'ultimo quarto di gioco. Un finale di gara adrenalinico, che vede un testa a testa appassionante tra le due squadre fino al termine della partita, deciso dalla prodezza di Luka 'Magic' Doncic che con una tripla spettacolare su Rudy Gobert decide di porre la parola fine a gara2. Si ferma sul ferro invece il tiro da tre sulla sirena di Naz Reid. Risultato: 108-109 per i Mavericks e serie sul 2-0 (con doppia vittoria in trasferta per Dallas).Poco Edwards, troppo Doncic: vittoria Dallas a MinnesotaQuello riportato da Minnesota è un altro ko, causato nuovamente dal tornado sloveno che ancora una volta si è abbattuto sui Timberwolves. La tripla doppia da incorniciare di Doncic segna sul tabellino 32 punti, 10 rimbalzi e 13 assist, tra cui i tre punti decisivi per la vittoria. A sostegno di Luka c'è stato Irving che ha concluso il match con 20 punti, 4 rimbalzi e 6 assist. Da segnalare anche la prestazione di Gafford con 16 punti e 5 rimbalzi. Non ha dato spettacolo Edwards - 21 punti, 5 rimbalzi e 7 assist - che ha abituato i suoi tifosi a prestazioni ben più esplosive e decisive. Grande prestazione uscendo dalla panchina per Reid che mette a referto 23 punti con 7/9 dal perimetro ma sbagliando la tripla della vittoria per una questione di centimetri. Doppia doppia per Gobert che realizza 16 punti e 10 rimbalzi perdendo però il duello decisivo con Doncic a 3 secondi dalla fine, Towns si accontenta di 15 punti e 7 rimbalzi. Ora si fa ripido il cammino verso le NBA Finals per Minnesota: sotto 0-2 nella serie è tenuta ad invertire immediatamente la rotta già nella gara in programma domenica a Dallas per tentare di riaprire la serie e accorciare le distanze.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/nba/2024/05/25-128010957/playoff_nba_la_tripla_allo_scadere_di_doncic_manda_in_paradiso_dallas",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:23:00",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 16,
        "epoch": 1716618180.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-25"
    },
    {
        "title": "EA Sports FC 24: arrivano i migliori della Serie A",
        "subtitle": "Tra sorprese e certezze, ecco chi ha scelto il videogioco targato Electronic Arts per il campionato italiano",
        "content": "Con il dominio incontrastato dell’Inter nella Serie A, squadra che ha già vinto l’ambito scudetto, l'attesa per i TOTS del campionato italiano su EA Sports FC 24 è finita. La data cerchiata in rosso sul calendario per l’arrivo dei migliori giocatori della stagione, infatti, era quella di venerdì 24 maggio e oggi Electronic Arts ha sciolto ogni dubbio.Sommer una certezza anche su EA Sports FC 24Cominciamo dalla porta. A difendere i pali, c'è Yann Sommer. Arrivato per rimpiazzare Onana, l’estremo difensore svizzero è stato il portiere meno battuto del campionato italiano con soli 18 gol subiti. Una scelta obbligata per i TOTS, alla pari di Theo Hernandez. Già tre IF e un TOTY nel suo curriculum, oltre a cinque gol e tre assist come bottino in Serie A. Il difensore francese è in buona compagnia con due campioni d'Italia, ovvero Bastoni e Di Marco. Bremer della Juventus e la sorpresa del Bologna Calafiori chiudono il cerchio.Calhanoglu dominanteA centrocampo, Kvaratskhelia a sorpresa fuori dai titolari. Del resto, la stagione del Napoli non è stata particolarmente fortunata. Calhanoglu, al contrario, è stato devastante. Infallibile dagli undici metri, prezioso in fase di copertura: il miglior centrocampista della Serie A. Gli altri due slot sono occupati da Ferguson del Bologna e Pellegrini della Roma. Sugli esterni, invece, il rossonero è dominante: Leao da una parte e Pulisic dall'altra per un tandem a tutto Milan.Lautaro Martinez certezzaNello scudetto dell’Inter c’è tutta la cattiveria di Lautaro Martinez, che ha giocato un ruolo fondamentale nei successi della squadra. Al suo fianco, scelte obbligate: Vlahovic, che a gennaio è stato il miglior giocatore del mese, Dybala della Roma e Giroud del Milan. Di seguito, la lista completa con le valutazioni per ogni giocatore. Continua a leggere su EsportsMag. Lautaro Martinez, 97 - STTheo Hernandez, LB – 96Olivier Giroud, ST – 96Alessandro Bastoni, CB – 96Paulo Dybala, CF – 96Rafael Leao, LM - 95Yann Sommer, GK – 95Christian Pulisic, RW – 94Hakan Çalhano?lu, CDM – 94Lewis Ferguson, CM – 94Federico Di Marco, LWB – 93Lorenzo Pellegrini, CM – 93Gleison Bremer, CB – 92Dusan Vlahovic, ST – 91Riccardo Calafiori, CB - 90 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/2024/05/24-127986629/ea_sports_fc_24_arrivano_i_migliori_della_serie_a",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:01:06",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 17,
        "epoch": 1716562866.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Porting Pc: Sony fa centro anche con Ghost of Tsushima",
        "subtitle": "Ghost of Tsushima arriva finalmente su Pc con un porting fatto molto bene nonostante qualche piccola sbavatura",
        "content": "Ghost of Tsushima era una delle esclusive Sony più bramate dal popolo dei videogiocatori su Pc che, da qualche giorno, possono mettere le mani, tramite Steam, sull'incredibile avventura giapponese targata Sucker Punch. In breve, questo porting, realizzato dagli stessi autori dell'eccellente trasposizione di Horizon Forbidden West su Pc, Nixxes, è degno della storia che racconta ed è in grado di spingere il gioco persino oltre i limiti della versione PS5.Fatta eccezione per i caricamenti (che su console sono istantanei mentre su Pc sono più lunghi) chi ha un Pc di fascia alta, quindi con una 3070 o superiore, potrà giocare in 2160p con tutto al massimo fino a 60 fps, che diventano 45 se si sceglie il 4K. Le regolazioni a disposizione di chi gioca sono infinite, e se avrete tempo da dedicare alla raffinazione dell'esperienza potrete persino attivare funzioni davvero futuristiche come la nebbia volumetrica per un'esperienza ancora più immersiva. Davvero degna di nota, soprattutto in un gioco che ci fa così tanto affidamento, anche la gestione delle ombre e la qualità delle texture che riescono a emergere in tutti i loro dettagli.Il problema tecnico principale che abbiamo riscontrato riguarda l'utilizzo delle tecnologie di Nvidia e AMD per aumentare il framerate che, ogni tanto, hanno causato il crash del gioco quando attivate. Non un problema insormontabile, anzi, Nixxes ha già dimostrato di essere decisamente \"sul pezzo\" in fatto di aggiornamenti di perfezionamento. Il nostro consiglio è semplicemente di abbassare leggermente i dettagli se faticate a restare sui 60 fps in attesa di un aggiornamento che sistemi il problema. Dove siamo rimasti solo un po' delusi è nel fatto che, per avere l'esperienza completa con i grilletti adattivi, è necessario collegare il controller dualsense tramite cavo. Solo così, per esempio, sarà possibile attivare il vento strisciando il dito su touchpad e avere tutte le resistenze introdotte nella versione Director's Cut.Ghost of Tsushima è senza dubbio, uno dei videogiochi più influenti degli ultimi 10 anni. L'influenza del modo di fare open world del decennio 2010-2020 si sente e, a chi non dovesse averlo mai provato, potrebbe dare fastidio. La storia, il combattimento e le ambientazioni, però, sono talmente curate che l'esplorazione un po' datata smette immediatamente di dare fastidio una volta vestiti i panni del protagonista Jin Sakai mentre cerca di respingere l'invasione mongola.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/24-127981311/porting_pc_sony_fa_centro_anche_con_ghost_of_tsushima",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:21:04",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 17,
        "epoch": 1716556864.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "MGWCMX: gli ospiti, il programma e le sorprese della Milan Games Week e Cartoomics 2024",
        "subtitle": "Milan Games Week ha presentato il programma della sua edizione 2024 chiamata MGWCMX: ecco i dettagli e gli ospiti",
        "content": "Milan Games Week & Cartoomics, l'evento organizzato da Fiera Milano con Fandango Club Creators, ha appena presentato la sua edizione 2024. Tra gli ospiti già confermati che incontreranno i fan nella tre giorni meneghina ci sono Shinji Mikami, il leggendario autore di Resident Evil, Neil Newbon, attore inglese noto per aver interpretato il carismatico Astarion in Baldur’s Gate 3 e Jason Aaron, sceneggiatore di fama mondiale noto soprattutto per le opere edite da Marvel Comics.I biglietti sono già disponibili su milangamesweek.it e, ad attendere tutti coloro che acquisteranno un biglietto entro il 31 agosto, ci sarà una speciale promozione che include un abbonamento Premium mensile a Crunchyroll e la possibilità di partecipare all’estrazione di una console tra una tra PlayStation 5 Slim, una Xbox Series X e una Nintendo Switch OLED.Simone Di Meo, illustratore e copertinista celebrato in tutto il mondo, è l'autore della locandina ufficiale della manifestazione. L’artista ha realizzato l’artwork esplorando il tema dell’intelligenza umana, confermando di essersi concentrato su quello che per lui è la forza dell’umanità: “L’illustrazione rappresenta due artiste immerse nel processo creativo. La prima è intenta a creare e immaginare nuovi mondi e universi utilizzando una tavoletta grafica la seconda legge e offre spunti di sinergia attraverso la condivisione con l’altra artista\".Tantissime le novità che anche quest’anno si pongono l’obiettivo di riempire i padiglioni 9, 11, 13 e 15 e l’Auditorium di Fiera Milano (Rho) dal 22 al 24 novembre 2024. Come ogni anno, ospiti esclusivi saranno presenti durante tutte le giornate. Direttamente dagli USA per tutti gli appassionati di supereroi e non solo, sarà presente anche Jason Aaron, autore Marvel Comics, noto per la serie Thor: God of Thunder, diventata punto di riferimento per l’adattamento cinematografico del dio asgardiano ad opera dei Marvel Studios e considerata una vera rivoluzione all’interno del panorama fumettistico, grazie all’introduzione di Jane Foster nel ruolo della Potente Thor. Rientrando sul suolo Europeo, invece, arriverà da Madrid l’autore Pepe Larraz, artista di punta Marvel, noto per la miniserie House of X e per le saghe del mondo di Star Wars dedicate al Jedi Kanan Jarrus.Per gli appassionati del mondo anime giapponese sarà presente Takahiro Yoshimatsu. L’animatore che ha lasciato il segno in serie iconiche come Dragon Ball, Hunter x Hunter, Trigun, Overlord e Slayers, metterà la sua quarantennale esperienza sul campo a disposizione del pubblico, ripercorrendo una carriera che lo ha portato a lasciare un’impronta significativa nell’industria, in qualità di direttore delle animazioni, animatore chiave e disegnatore degli storyboard.Per concludere le novità appena annunciate, tra gli ospiti d’onore della kermesse meneghina figurerà Shinji Mikami, celebre autore di videogiochi riconosciuto in tutto il mondo per aver creato gli iconici universi di Resident Evil e The Evil Within. Direttamente dalla Polonia, invece, sarà presente Bartosz Sztybor, Comic Book and Animation Narrative Director in CD Projekt RED, studio di sviluppo di videogiochi diventato celebre grazie al successo di The Witcher. Tra le opere più recenti dell’autore polacco, non può non essere menzionato Cyberpunk: Edgerunners, l’anime di successo di cui è stato scrittore. Infine, direttamente dall’Inghilterra, sarà presente all’edizione 2024 di MGWCMX anche Neil Newbon, attore carismatico noto per il suo ruolo di Elijah Kamski nel videogioco Detroit: Become Human, ma soprattutto per la sua recente interpretazione nei panni di Astarion, tra i protagonisti più amati di Baldur’s Gate 3, videogioco dell’anno nel 2023 che ha permesso a Newbon di portare a casa un Game Award per la migliore interpretazione.Fiera Milano, a Rho, offrirà un totale di 78.000 mq di intrattenimento divisi tra padiglioni, cinema e un'area espositiva esterna. La mappa dell’evento sarà declinata in distretti a tema, come l’ormai classica area Studios che ospiterà il meglio dell’entertainment tra le principali community di costuming e impersonator; Electric Town, lo spazio dedicato al mondo e alla cultura orientali, tra manga, anime, food e gadget e una Gaming Zone con centinaia di console per il free play. A questi, si sommano nuovi spazi destinati a show, talk e panel, distribuiti su 6 differenti palchi che si aggiungeranno al Central Stage, posizionato per dominare le enormi arene dell’Esportshow, l’area ImagiNation dedicata all’universo dei fumetti, dell’illustrazione e delle fiction, l’area Unplugged pensata per i tanti giochi da tavolo, di carte e di ruolo e il Creators World che permetterà ai fan partecipanti di incontrare le proprie star di Twitch, Youtube e TikTok preferite.Torna, per una seconda edizione e con un nuovo format il Fantasticon Film Fest, il grande festival di MGWCMX dedicato al cinema, alle serie del fantastico e all’animazione. Il programma, in via di definizione, prevede proiezioni, masterclass e panel ospitati nell’accogliente e spettacolare Auditorium di Fiera Milano, situato accanto al padiglione 9 e trasformato per l’occasione in MGWCMX Theater, accessibile liberamente per tutti i possessori del biglietto della manifestazione.La manifestazione aprirà le sue porte al pubblico da venerdì 22 a domenica 24 novembre e i biglietti sono già disponibili su milangamesweek.it, con diverse opzioni su misura in base alle esigenze di ogni fan. Oltre alle classiche formule standard del biglietto giornaliero intero o ridotto (dai 6 ai 10 anni) e dell’abbonamento 3 giorni, è previsto anche il bundle “Porta un amico”, che consiste in due biglietti interi a un prezzo speciale. Anche quest’anno, inoltre, sarà possibile acquistare tre livelli di biglietti limitati con vantaggi esclusivi: il biglietto raro, il biglietto epico e il biglietto leggendario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/24-127977767/mgwcmx_gli_ospiti_il_programma_e_le_sorprese_della_milan_games_week_e_cartoomics_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:11:04",
        "scrape_dt": "2024-05-25T22:31:24",
        "section": 17,
        "epoch": 1716549064.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    }
]