[
    {
        "title": "Motta, il perché della scelta. Zirkzee-Calafiori: Giuntoli ha il jolly?",
        "subtitle": "Per il bomber del Bologna servono 40 milioni, per il difensore si possono inserire delle contropartite",
        "content": "TORINO - Un passo alla volta. Senza salti avventati che potrebbero rivelarsi trappole o forieri di pericolose storte. Sta di fatto che l’avvicinamento di Thiago Motta verso Torino procede al meglio, seguendo la linea retta che, si sa, è sempre la più breve oltre che, soprattutto, la più sicura. Dopo l’annuncio del Bologna che ha sancito la conclusione del rapporto in essere con la prossima scadenza di giugno, non resta che attendere quello della Juventus. Nel frattempo si dovrà definire nei dettagli ciò che ormai tutti sanno da un pezzo ovvero che l’italo brasiliano sarà l’erede di Massimiliano Allegri.La scelta JuveUna scelta che parte innanzitutto dalla volontà di cambiare volto al gioco dei bianconeri, passando a un approccio di dominio del possesso palla, finalizzato a una spiccata fase offensiva. Sta di fatto che, da Bologna, Thiago Motta potrebbe non essere “solo”, in auto per coprire i 340 chilometri che dovrà percorrere per raggiungere Torino. Infatti ci sono due giocatori rossoblù nel mirino della Juventus: entrambi piacciono tantissimo al loro tecnico e al direttore tecnico Cristiano Giuntoli.© RIPRODUZIONE RISERVATA;Juve, non solo Thiago MottaCome si sa, si tratta dell’attaccante Zirkzee e del difensore Calafiori. Stesso appeal ma due situazioni di mercato molto differenti tra loro anche se entrambi accetterebbero molto volentieri l’ipotesi di trasferirsi sotto la Mole per vestire il bianconero. Per diventare titolare del cartellino del bomber olandese la Juventus dovrà versare 40 milioni della clausola. In teoria una situazione semplice da innescare anche se occorre avere i 40 milioni cash da sborsare sull’unghia e quindi la Juventus se vorrà imboccare questa strada dovrà prima vendere.Differente invece la situazione di Calafiori, che è di proprietà del club di Saputo e che a fronte di una sua cessione, il 40% dell’incasso andrà dirottato al Basilea, suo club precedente. Il giocatore è valutato tra i 20-25 milioni e per averlo la Juventus dovrà trattare col Bologna. Riuscire a chiudere la trattativa prima dell’Europeo, dove potrebbe risultare uno dei protagonisti, eviterebbe il rischio di confrontarsi con improvvisi rialzi del cartellino anche perché il ragazzo ha il piede caldo come ha dimostrato la doppietta firmata lunedì sera proprio contro la Juventus nel pirotecnico 3-3 finale.ItaliaItalia, i 30 convocati di Spalletti: 4 posti in bilico per l'Europeo, chi rischia© RIPRODUZIONE RISERVATA;Huijsen la carta per arrivare a CalafioriIn questo senso il dt Cristiano Giuntoli potrebbe rompere gli indugi e accelerare l’operazione magari evitando un esborso importante di danaro, da dirottare sul centrocampista, proponendo un giocatore particolarmente interessante come il giovane difensore Huijsen, adesso in prestito secco alla Roma. In realtà la lista dei partenti è nutrita alla Continassa per cui sono più d’una le possibilità per individuare l’incastro giusto che consentirebbe di trovare l’intesa. Calafiori piace moltissimo per la sua duttilità oltre che intelligenza tattica: oltre a essere mancino, ciò che manca nella attuale difesa bianconera, si disimpegna con la stessa facilità come braccetto di sinistra nella difesa a tre o come marcatore sullo stesso lato nella retroguardia a 4 dove può anche ricoprire il ruolo di esterno.Juve, il tesoretto dal mercato: chi è in partenza e quanto può portare in cassaJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA;TORINO - Un passo alla volta. Senza salti avventati che potrebbero rivelarsi trappole o forieri di pericolose storte. Sta di fatto che l’avvicinamento di Thiago Motta verso Torino procede al meglio, seguendo la linea retta che, si sa, è sempre la più breve oltre che, soprattutto, la più sicura. Dopo l’annuncio del Bologna che ha sancito la conclusione del rapporto in essere con la prossima scadenza di giugno, non resta che attendere quello della Juventus. Nel frattempo si dovrà definire nei dettagli ciò che ormai tutti sanno da un pezzo ovvero che l’italo brasiliano sarà l’erede di Massimiliano Allegri.La scelta JuveUna scelta che parte innanzitutto dalla volontà di cambiare volto al gioco dei bianconeri, passando a un approccio di dominio del possesso palla, finalizzato a una spiccata fase offensiva. Sta di fatto che, da Bologna, Thiago Motta potrebbe non essere “solo”, in auto per coprire i 340 chilometri che dovrà percorrere per raggiungere Torino. Infatti ci sono due giocatori rossoblù nel mirino della Juventus: entrambi piacciono tantissimo al loro tecnico e al direttore tecnico Cristiano Giuntoli.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127977774/motta_il_perche_della_scelta_juve_zirkzee-calafiori_giuntoli_cala_il_jolly_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:16:01",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 0,
        "epoch": 1716549361.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "“Leggenda, sei un esempio”: Gatti anticipa l’addio di Alex Sandro",
        "subtitle": "Il difensore bianconero ha speso belle parole per il brasiliano sui social, che le ha condivise: un saluto anticipato alla Juve",
        "content": "\"Leggenda, persona pazzesca. Sei un esempio per noi più giovani, puma\" - così Gatti ha salutato con una storia su Instagram Alex Sandro. Un messaggio che sa di addio, come ci si aspettava da tempo. Il difensore brasiliano ha risposto e condiviso con il più classico dei \"Grazie mille amico mio, ti voglio bene\". Non rinnoverà il contratto e dopo nove anni saluterà la Juventus. E potrebbe calpestare il prato dell'Allianz Stadium per l'ultima volta, centrando anche il record di giocatore straniero con più presenze in bianconero, a pari merito con Nedved. E questo dipende solo da Montero.Juventus, l'ultimo ballo di Alex SandroLe ultime uscite di Alex Sandro non hanno lasciato grandi ricordi ai tifosi della Juventus, al contrario del suo primo biennio, quando nel 2015 la Juventus lo ha comprato dal Porto. Subito un anno ad alto ritmo con cavalcate e giocate di pregevole fatturA tecnica. Gol, assist e e buone prestazioni: questo per circa tre anni. Poi l'inizio del calo e delle partite sottotono. Il cambio di ruolo e il passaggio alla difesa a tre, la fascia abbandonata e una serie di errori e lamentele dei supporters juventini. Però non ha mai alzato la voce, ha accettato le decisioni degli allenatori con rispetto. In questa stagione ha collezionato appena 15 presenze e un totale di 642 minuti. Mentre dal suo arrivo è arrivato a 326, a meno uno dalla leggenda, con 15 gol e 32 assist messi a segno. Contro il Monza sarà il suo ultimo ballo.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127974174/_leggenda_sei_un_esempio_gatti_anticipa_l_addio_di_alex_sandro",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:52:55",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716544375.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "Juve, il tesoretto dal mercato: chi è in partenza e quanto può portare in cassa",
        "subtitle": "Il direttore tecnico Cristano Giuntoli avrà un bel da fare per quanto riguarda le operazioni in uscita: così potrà ottenere risorse prezione per i grandi obiettivi dell'estate bianconera",
        "content": "AAA Cercasi Tesoretto per finanziare la campagna acquisti. Cristiano Giuntoli questa estate avrà un bel da fare per quanto riguarda il mercato in uscita. Ci sono diversi elementi che per motivi diversi possono essere ceduti, permettendo al club bianconero di fare cassa e ottenere così risorse preziose per dare l’assalto ai grandi obiettivi della campagna acquisti estiva. L’obiettivo del dt bianconero è di replicare qualche uscita stile quella che l’anno scorso ha portato l’esubero juventino Denis Zakaria al Monaco per 20 milioni. Col senno del poi: un colpaccio quello di Giuntoli, che proverà a concedere il bis nelle prossime settimane.Motta e la Juve: i segreti della filosofiaKostic e Kean in uscitaTra coloro che appaiono pronti a fare i bagagli per lasciare la Continassa ci sono Filip Kostic e Moise Kean. Per entrambi lo sguardo è rivolto al mercato estero, dove vantano diversi estimatori. Il serbo piace al Crystal Palace; mentre al momento non trovano grosse conferme le voci relative all’interessamento da parte della Roma nonostante i buoni rapporti tra i due club. La punta invece potrebbe tornare nel mirino di quelle squadre che l’avevano già corteggiato a gennaio. Obiettivo incassare 15-20 milioni dal classe 2000 e 8-10 dal laterale ex Eintracht.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Da Arthur a Huijsen, cosa succederàAttenzione poi ai cavalli di ritorno: Arthur si è trovato molto bene alla Fiorentina, ma i contorni economici dell’operazione sono considerati fuori da budget dai dirigenti della Viola. E così niente riscatto per 20 milioni e Juve che proverà a cercare un nuovo acquirente. Anche qui fari puntati sull’estero dove potrebbero avere maggior disponibilità economica per accontentare Juve e giocatore. A proposito di calciatori rientranti dai prestiti: la Juve dovrà decidere il futuro di Dean Huijsen, che tornerà alla Continassa dopo il semestre alla Roma. De Rossi lo terrebbe volentieri in prestito per un altro anno, soluzione però sgradita alla Vecchia Signora.Se il classe 2005 andrà via, sarà solamente per una ricca offerta. Tradotto: chi lo vuole deve presentarsi con 30 milioni. Il Borussia Dortmund prende appunti e potrebbe sferrare presto l’assalto. Gli stessi che potrebbero arrivare pure per Mati Soulè dalla Premier League, dove diverse società l’hanno fatto seguire con attenzione. Dal Crystal Palace al Newcastle passando per Aston Villa e Brentford: il gioiellino argentino piace e fa gola a tanti. Base di partenza dell’asta: 35-40 milioni. Infine sirene lusitane per Kaio Jorge: interessa a Braga e Sporting Lisbona.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;AAA Cercasi Tesoretto per finanziare la campagna acquisti. Cristiano Giuntoli questa estate avrà un bel da fare per quanto riguarda il mercato in uscita. Ci sono diversi elementi che per motivi diversi possono essere ceduti, permettendo al club bianconero di fare cassa e ottenere così risorse preziose per dare l’assalto ai grandi obiettivi della campagna acquisti estiva. L’obiettivo del dt bianconero è di replicare qualche uscita stile quella che l’anno scorso ha portato l’esubero juventino Denis Zakaria al Monaco per 20 milioni. Col senno del poi: un colpaccio quello di Giuntoli, che proverà a concedere il bis nelle prossime settimane.Motta e la Juve: i segreti della filosofiaKostic e Kean in uscitaTra coloro che appaiono pronti a fare i bagagli per lasciare la Continassa ci sono Filip Kostic e Moise Kean. Per entrambi lo sguardo è rivolto al mercato estero, dove vantano diversi estimatori. Il serbo piace al Crystal Palace; mentre al momento non trovano grosse conferme le voci relative all’interessamento da parte della Roma nonostante i buoni rapporti tra i due club. La punta invece potrebbe tornare nel mirino di quelle squadre che l’avevano già corteggiato a gennaio. Obiettivo incassare 15-20 milioni dal classe 2000 e 8-10 dal laterale ex Eintracht.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127953262/juve_il_tesoretto_dal_mercato_chi_in_partenza_e_quanto_pu_portare_in_cassa",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:02:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716523320.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-24"
    },
    {
        "title": "Juve-Motta, la domanda ai tifosi: sareste contenti del suo arrivo?",
        "subtitle": "L’italobrasiliano è destinato a sedere sulla panchina bianconera che nelle ultime due partite ha visto e vedrà Paolo Montero al posto dell’esonerato Massimiliano Allegri",
        "content": "Dunque dopo il divorzio diventato ufficiale dal Bologna, occorrerà attendere ancora qualche giorno per assistere al matrimonio tra Thiago Motta e la Juventus. L’italobrasiliano è destinato a sedere sulla panchina bianconera che nelle ultime due partite ha visto e vedrà Paolo Montero al posto dell’esonerato Massimiliano Allegri. Questa sera Thiago Motta guiderà per l’ultima vota il Bologna in casa del Genoa poi la sua impresa – portare il Bologna in Champions – diventerà storia con nuovi capitoli che verranno scritto verosimilmente da Italiano o Sarri.Il mercato e la domanda al popolo juventinoSono loro in pole position per approdare alla corte del patron Saputo. Per quanto concerne la Juventus, ultimo atto domani alle 18 all’Allianz Stadium contro il Monza che non ha più nulla da chiedere al campionato. Dopo questa sfida con i brianzoli toccherà al direttore tecnico Cristiano Giuntoli accelerare sul mercato per migliorare una rosa che, soprattutto a centrocampo, ha bisogno di qualità. Dunque in attesa di poter avere la certezza del 100% del binomio Juventus-Thiago Motta, ecco la domanda per il popolo juventino. Thiago Motta a un passo dalla panchina della Juventus: sareste contenti di vedere l’italobrasiliano nuovo allenatore?VOTA QUI© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127960408/juve-motta_la_domanda_ai_tifosi_sareste_contenti_del_suo_arrivo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:54:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716526440.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "Juve-Monza può diventare decisiva: l’incognita Fagioli e la tentazione Montero",
        "subtitle": "Bianconeri appaiati al Bologna e potenzialmente dietro alla squadra di Gasperini, devono vincere e migliorare la differenza reti",
        "content": "Domani contro il Monza per il terzo posto. Nell’ultima giornata di campionato è rimasto l’unico obiettivo stagionale della Juventus, che si è qualificata per la prossima Champions e ha vinto la Coppa Italia. Al netto dell’Atalanta, che deve recuperare ancora una gara e con sei punti può piazzarsi terza da sola a quota 72, la sfida a distanza con il Bologna, appaiato nei punti (68) e pure negli scontri diretti (1-1 a Torino, 3-3 a Bologna), si sposta così sulla differenza reti, che vede i rossoblù in leggero vantaggio. La squadra di Thiago Motta, prossimo a traslocare sulla panchina bianconera, ne ha segnate 54 e subito 30, i bianconeri hanno realizzato 52 gol e ne hanno presi 31. Ballano tre reti: la Juventus stasera conoscerà già il responso di Genoa-Bologna e nel caso in cui i rossoblù dovessero pareggiare gli basterebbe battere di misura il Monza per centrare il terzo posto o, in caso di sconfitta del Bologna, sarebbe sufficiente un pareggio.Una Juve col tridente?Altrimenti, dovrà non soltanto vincere, ma segnare il più possibile per azzerare il gap. Impresa non semplice per una squadra che ha soltanto l’ottavo attacco della Serie A (va decisamente meglio la difesa, terza del campionato), anche se può vantare un Dusan Vlahovic vice capocannoniere dietro a Lautaro Martinez. Non è quindi da escludere che il traghettatore Paolo Montero, che ha ripreso gli allenamenti ieri alla Continassa dopo due giorni di riposo, possa schierare il tridente d’attacco con Kenan Yildiz insieme con Vlahovic e Federico Chiesa. Anche perché l’attaccante turco, subentrato lunedì a Bologna dopo un’ora di gioco, è sembrato il più in forma e il più pericoloso tra i bianconeri e proprio il suo ingresso ha permesso la rimonta, con ciliegina finale firmando con il destro il gol del pareggio.JuventusYildiz premiato alla Continassa: è lui la rivelazione Juve della stagione 2023/24© RIPRODUZIONE RISERVATA;L'assenteDi sicuro domani all’Allianz Stadium non ci sarà Andrea Cambiaso, che sconta la giornata di qualifica: è in vantaggio Weston McKennie su Timothy Weah per sostituirlo. Ma sulle scelte del centrocampo pesano ovviamente quelle dell’attacco, oltre all’incognita Fagioli: fresco di preconvocazione per gli Europei, dopo i 20 minuti in campo a Bologna, il regista potrebbe essere gettato nella mischia fin dall’inizio, insieme con Manuel Locatelli, deluso per l’esclusione azzurra, e Adrien Rabiot. Sempre che Montero opti per un 3-4-3, altrimenti verrebbe confermata la coppia Vlahovic-Chiesa, con Yildiz in panchina ma pronto a dare il suo contributo nella ripresa, e sulla fascia sinistra Iling Junior in pole su Kostic. In difesa, Montero dovrebbe dare ancorab spazio alla consolidata linea arretrata formata da Gatti, Bremer e Danilo. Per l’ultima partita casalinga e della stagione la Juventus dovrebbe omaggiare e salutare il pubblico bianconero con il giro di campo insieme con la Coppa Italia, conquistata dieci giorni a Roma battendo l’Atalanta. Trofeo che ha interrotto un digiuno di due anni e che poi andrà a incrementare il palmares bianconero al JMuseum.Fischio rosaA chiudere la stagione anche un’altra novità. Sarà la 33enne livornese Maria Sole Ferrieri Caputi a dirigere Juventus-Monza: prima in assoluto per i bianconeri con lei e con un arbitro donna in Serie A. In Europa invece i bianconeri erano già stati diretti da un arbitro donna, la francese Stephanie Frappart nel 3-0 che i bianconeri avevano rifilato alla Dinamo Kiev nella fase a gironi della Champions 2020-21.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Domani contro il Monza per il terzo posto. Nell’ultima giornata di campionato è rimasto l’unico obiettivo stagionale della Juventus, che si è qualificata per la prossima Champions e ha vinto la Coppa Italia. Al netto dell’Atalanta, che deve recuperare ancora una gara e con sei punti può piazzarsi terza da sola a quota 72, la sfida a distanza con il Bologna, appaiato nei punti (68) e pure negli scontri diretti (1-1 a Torino, 3-3 a Bologna), si sposta così sulla differenza reti, che vede i rossoblù in leggero vantaggio. La squadra di Thiago Motta, prossimo a traslocare sulla panchina bianconera, ne ha segnate 54 e subito 30, i bianconeri hanno realizzato 52 gol e ne hanno presi 31. Ballano tre reti: la Juventus stasera conoscerà già il responso di Genoa-Bologna e nel caso in cui i rossoblù dovessero pareggiare gli basterebbe battere di misura il Monza per centrare il terzo posto o, in caso di sconfitta del Bologna, sarebbe sufficiente un pareggio.Una Juve col tridente?Altrimenti, dovrà non soltanto vincere, ma segnare il più possibile per azzerare il gap. Impresa non semplice per una squadra che ha soltanto l’ottavo attacco della Serie A (va decisamente meglio la difesa, terza del campionato), anche se può vantare un Dusan Vlahovic vice capocannoniere dietro a Lautaro Martinez. Non è quindi da escludere che il traghettatore Paolo Montero, che ha ripreso gli allenamenti ieri alla Continassa dopo due giorni di riposo, possa schierare il tridente d’attacco con Kenan Yildiz insieme con Vlahovic e Federico Chiesa. Anche perché l’attaccante turco, subentrato lunedì a Bologna dopo un’ora di gioco, è sembrato il più in forma e il più pericoloso tra i bianconeri e proprio il suo ingresso ha permesso la rimonta, con ciliegina finale firmando con il destro il gol del pareggio.JuventusYildiz premiato alla Continassa: è lui la rivelazione Juve della stagione 2023/24© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127966313/juve-monza_puo_diventare_decisiva_l_incognita_fagioli_e_la_tentazione_montero",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:10:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716531000.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-24"
    },
    {
        "title": "Djuric, la Juve di Chiellini e il retroscena Gatti: “Dovevo rompere quel muro”",
        "subtitle": "Intervista all'attaccante del Monza: \"Sono un centravanti vecchio stile: che sollievo quando Guardiola ha preso Haaland. Il ruolo lo ha rivoluzionato Cavani\"",
        "content": "MONZA - Dai particolari si giudica un giocatore. E Milan Djuric, 34 anni mercoledì, si presenta all’appuntamento per l’intervista addirittura in anticipo. Il regalo, il granatiere voluto a gennaio da Adriano Galliani per riempire il vuoto che c’era al centro dell’attacco del Monza, vorrebbe farselo sabato a Torino contro la Juventus, considerato che segnando un gol, arriverebbe per la prima volta in doppia cifra in Serie A.Milan, dica la verità: se con la Juve c’è un rigore, ha già chiesto a Pessina di lasciarglielo?\"No, no - ride - i rigori li tira 'Matte' perché è lui quello designato dall’allenatore. E poi perché ognuno deve fare il proprio compito. E lui i rigori li tira molto bene\".Dei suoi 17 gol in Serie A, 11 li ha fatti di testa. Il più bello?\"Ne scelgo due: quello al Milan con la Salernitana in tuffo e quello dell’1-0 in Monza-Napoli perché ho preso benissimo il tempo al difensore\".Quando andava di moda il “falso nove”, si è sentito un po’... sorpassato?\"Io sono un centravanti vecchio stampo, conosco le mie caratteristiche, quello che posso dare e, dovunque sono andato, ho sempre giocato. E poi, alla fine, anche Guardiola ha preso Haaland... Certo, lui non ha solo fisico ma pure potenza, allungo ed è un 'cyborg' però il fatto che proprio il City abbia sentito il bisogno di prendere un centravanti, ha fatto tornare tutto un po’ alla normalità\".A chi si è ispirato agli inizi?\"Drogba e Ibrahimovic sono sempre stati i miei punti di riferimento\".© RIPRODUZIONE RISERVATA;Djuric: \"Bremer potenzialmente devastante\"Oggi gli allenatori al centravanti non chiedono più “solo” di metterla dentro...\"Il ruolo negli ultimi anni è cambiato molto, adesso bisogna correre molto di più e dare supporto alla squadra nelle due fasi. La svolta è arrivata con Cavani: il suo arrivo in Italia ha cambiato l’algoritmo legato all’interpretazione del ruolo perché lui ha dimostrato che un centravanti può andare sulla fascia, nello spazio, aiutare in difesa. Poi il problema è arrivare lucidi, come faceva lui, pure davanti alla porta\".Escluso Palladino, chi è stato tra i tanti allenatori che ha avuto particolarmente importante per la sua formazione?\"Bisoli mi ha inculcato l’etica del lavoro e dell’impegno quando ero ancora un ragazzino. Poi direi Ventura a Salerno perché ci ha aperto gli occhi su un mondo per noi tatticamente nuovo\". Qual è l’avversario che più le ha dato fastidio?\"Ce ne sono stati tanti. Con Chiellini, Bonucci e Barzagli era dura, soprattutto nell’uno contro uno con Giorgio. Poi in Nazionale ho affrontato van Dijk, un altro bello tosto\".E oggi?\"Bremer e Acerbi che è intelligente e ha esperienza\".A Torino è sempre dura per gli attaccanti...\"Beh, Chiellini ha fatto la storia della Juventus e Bremer è un giocatore potenzialmente devastante\".© RIPRODUZIONE RISERVATA;Djuric e le scintille con GattiTra lei e Gatti, in Juve-Verona, sono state scintille...\"Partita molto accesa, loro l’hanno vinta all’ultimo minuto e nel nostro duello ognuno faceva la propria parte. Sono cose di campo, io dovevo rompere quel muro, lui doveva difenderlo e c’è stato quell’episodio (un pugno di Gatti a Djuric, ndr). Però per me le cose di campo sono sempre rimaste lì e non c’è nessun tipo di problema\".A proposito del Verona: giusto definirla un miracolo la loro salvezza?\"Sì, è stato un miracolo fatto da Baroni e dal suo staff perché non era facile amalgamare tutti quei giocatori nuovi arrivati a gennaio, per giunta con tanti ragazzi stranieri arrivati da altri campionati\".Un po’ quanto successo a lei a Salerno...\"Forse quello è stato ancora più di un miracolo perché eravamo una neopromossa e avevamo ancora meno punti. È stata una scalata ancora più ripida da affrontare\".Dal Verona al Monza: perché? \"Sentivo che era arrivato il momento di fare un passo avanti, ho sentito Palladino e Galliani e mi sono sembrati molto convinti della scelta, in più l’Hellas aveva delle necessità e per fortuna si è trovata una situazione che andava bene a tutti\".A proposito di sogni: cosa manca al Monza per l’Europa?\"Innanzitutto non deve passare come una cosa scontata il fatto di raggiungere una salvezza tranquilla, perché in Serie A non è mai facile. Poi, quando ci sei arrivato, è giusto provare a fare uno step successivo ma non è semplice. Credo sia solo questione di tempo per il Monza ma noi abbiamo il coraggio di sognare. Anche quest’anno ci credevamo, però qualche risultato non è andato bene e quando perdi il treno è difficile risalirci. Intanto le basi ci sono, perché senza quelle è anche difficile sognare\".MonzaDjuric: \"Palladino mi ha convinto ad accettare Monza...\" © RIPRODUZIONE RISERVATA;MONZA - Dai particolari si giudica un giocatore. E Milan Djuric, 34 anni mercoledì, si presenta all’appuntamento per l’intervista addirittura in anticipo. Il regalo, il granatiere voluto a gennaio da Adriano Galliani per riempire il vuoto che c’era al centro dell’attacco del Monza, vorrebbe farselo sabato a Torino contro la Juventus, considerato che segnando un gol, arriverebbe per la prima volta in doppia cifra in Serie A.Milan, dica la verità: se con la Juve c’è un rigore, ha già chiesto a Pessina di lasciarglielo?\"No, no - ride - i rigori li tira 'Matte' perché è lui quello designato dall’allenatore. E poi perché ognuno deve fare il proprio compito. E lui i rigori li tira molto bene\".Dei suoi 17 gol in Serie A, 11 li ha fatti di testa. Il più bello?\"Ne scelgo due: quello al Milan con la Salernitana in tuffo e quello dell’1-0 in Monza-Napoli perché ho preso benissimo il tempo al difensore\".Quando andava di moda il “falso nove”, si è sentito un po’... sorpassato?\"Io sono un centravanti vecchio stampo, conosco le mie caratteristiche, quello che posso dare e, dovunque sono andato, ho sempre giocato. E poi, alla fine, anche Guardiola ha preso Haaland... Certo, lui non ha solo fisico ma pure potenza, allungo ed è un 'cyborg' però il fatto che proprio il City abbia sentito il bisogno di prendere un centravanti, ha fatto tornare tutto un po’ alla normalità\".A chi si è ispirato agli inizi?\"Drogba e Ibrahimovic sono sempre stati i miei punti di riferimento\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/24-127973028/djuric_la_juve_di_chiellini_e_il_retroscena_gatti_dovevo_rompere_quel_muro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:21:30",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716542490.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Sarri e il famoso virgolettato Juve: “Mai detto”. Poi l'opinione su Giuntoli-Motta",
        "subtitle": "L'ex tecnico bianconero torna sulla sue esperienza a Torino e poi parla del futuro che attende il club con il cambio in panchina: ecco cosa ha detto",
        "content": "TORINO - Dopo la decisione di dimettersi da allenatore della Lazio, Maurizio Sarri parla ai microfoni di Sportitalia e torna sul suo recente passato alla guida del club biancoceleste: \"A livello globale è stata una bella esperienza, con il miglior risultato della Lazio nell’era Lotito. Poi un pizzico di delusione per l’ultimo mese, ma non può scalfire la storia di tre anni. Ho avuto la sensazione che soprattutto da chi era lì da più tempo si facesse fatica a togliere lo stato di piattezza mentale. Io dissi che se avessi dovuto fare una scelta lucida ed egoistica avrei dovuto andar via dopo il secondo posto, era difficilissimo ripetersi su quei livelli. Quel risultato è stato sopravvalutato, era frutto di una nostra annata eccezionale e del fallimento di squadre più forti\". E sulla decisione di lasciare un anno di contratto Sarri aggiunge: “E’ anche giusto, se te arrivi a prendere una decisione di quel tipo, devi farne le spese anche te. Secondo me ci sono momenti in cui quella scelta va fatta”.Sarri e l'addio alla Lazio“Non si può pensare che ci sia dietro una situazione particolare, non ho alcun dubbio su questo - prosegue il tecnico toscano - Si è venuta a creare solamente una situazione in cui facevo grande fatica a eliminare sensazioni negative che il gruppo si portava in campo. Immobile? Era un aspetto generalizzato. I giocatori che erano lì da più anni erano in una situazione mentale difficile. A volte ci sono situazioni in cui mentalmente la squadra non va e ci va una scossa forte. I nuovi erano probabilmente in una condizione mentale diversa. Ci sono situazioni in cui la squadra si appiattisce, avevo fiducia nei giocatori. Non stava arrivando la scossa e ho cercato di darla io. Kamada? Sai, ha fatto fatica cinque mesi Platini quando è arrivato in Italia. Ci sta che un ragazzo giapponese faccia fatica all’inizio, nonostante fosse già in Europa. Kamada in allenamento si vedeva che era un giocatore di buon livello, non avevo dubbi sulla sua qualità tecnica di buon livello, nei mesi in cui c’ero io ha fatto fatica”.BolognaUfficiale: il Bologna saluta Thiago Motta© RIPRODUZIONE RISERVATA;Sarri, il consiglio per Thiago MottaSull'allenatore dell'anno non ha dubbi Sarri: “Thiago Motta ha fatto una bellissima stagione, bella qualità di calcio espresso, squadra giovane e bella. Lo affiancherei a Baroni, è al secondo miracolo consecutivo, altra stagione straordinaria in una situazione difficile. A livello mediatico ci sono allenatori di cui si parla molto, altri di cui si parla poco”. E al futuro tencico della Juve, Sarri consiglia: “Non so se Thiago andrà alla Juve, è un’ipotesi. Nel corso della sua carriera allenerà squadre di altissimo livello, deve cercare di restare com’è ora, senza piegarsi al nome della società in cui andare a lavorare. E’ intelligente, sa quali sono le caratteristiche del modo di fare calcio”.Sarri su Giuntoli e AllegriSarri sulla sfuriata di AllegriDa Sarri un parere e un paragone su quanto accaduto ad Allegri nel post della finale di Coppa Italia: “A me non è mai stato perdonato niente. Purtroppo faccio parte di quei pochi che vengono dal basso, e quando arrivi in alto, tanti gli vogliono ricordare che arrivi dal basso. Secondo me è una qualità, non un difetto da rinfacciare. Ho spesso avuto queste sensazioni, non si può giudicare l’atteggiamento di un allenatore. Ieri sera ho letto un’altra cosa che mi ha lasciato perplesso. In un club in cui 'Vincere è l’unica cosa che conta', probabilmente non sono soddisfatti di aver vinto solo la Coppa Italia. Non è una critica alla società, ma una constatazione. Può essere che Allegri abbia fatto una grande stagione, che la squadra non potesse fare di più. Sicuramente non mi avrebbero trattato benissimo. Ma non facciamo vittimismo: ognuno deve avere la consapevolezza di come è trattata la propria figura a livello mediatico, e comportarsi di conseguenza. Io sono orgoglioso da dove vengo”.© RIPRODUZIONE RISERVATA;Sarri: \"Juve inallenabile? Mai detto\"E proprio sul suo passato bianconero insiste: “Il fatto che la Juve non è allenabile tra virgolette, io non l’ho mai detto. Mi è stato attribuito questo virgolettato, va inserito in un contesto del club che vinceva da otto anni consecutivi. Il campionato veniva dato per scontato, il club faceva passare l’idea che dovessimo vincere la Champions; in realtà in Europa eravamo il dodicesimo fatturato, c’erano undici squadre che spendevano di più. Mi sembrava un po’ troppo ottimistico. Poi che si voglia vincere lo stesso è innegabile, che si sbandieri l’obbligo all’esterno è meno comprensibile”. Poi sulla coppia Giuntoli-Motta e il futuro del club sentenzia: “Motta-Giuntoli coppia da ciclo? Penso di sì, perché Thiago è un allenatore forte, che ha idee. Forte, fa crescere giocatori, Cristiano è un fuoriclasse assoluto nel suo ruolo. Competente, determinato, tosto, grande capacità nella scelta dei giocatori, della gestione, della scelta dell’allenatore. Coppia destinata a crescere e fare benissimo”.Da dove riparte SarriAnche un lutto familiare per Sarri con la scomparsa della madre, da dove riparte il tecnico toscano? “La morte del genitore non serve, è solo un’esperienza dolorosa. A livello calcistico ci sono momenti in cui è troppo facile dare la colpa a tutti per giustificare se stessi. Con lo staff stiamo cercando di fare un percorso per vedere e capire dove abbiamo sbagliato. Noi non possiamo risolvere i problemi delle altre componenti nella situazione globale, le responsabilità non sono mai solo da una parte, ma stiamo discutendo per capire cosa possiamo fare di meglio”.JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA;Il futuro di SarriOra cerca un progetto 'arrapante', come detto da lui stesso: “Cerco qualcosa di stimolante, una proposta che inneschi questo tipo di sensazioni. Mi piacerebbe fare un percorso con una squadra abbastanza giovane, che possa stare insieme in un periodo medio-lungo, per vedere dove si può arrivare. Si parla di giovani, a volte, in modo insensato, i giocatori sono forti e meno forti. I giocatori giovani forti possono essere plasmati, quindi è più stimolante per un allenatore. Mi piacerebbe un percorso con giocatori di età media bassa. Anche con una società che ha voglia di crescere, senza fretta. Ma che abbia le idee chiare”. Sulla possibilità della Fiorentina scherza: \"Io non posso tornare a casa e leggere che mi sono proposto alla Fiorentina. Io non mi propongo a nessuno. Abitando in questa zona ci sono cento persone che mi chiedono perché non voglio andare a Firenze. Ma non c’è mai stata alcuna trattativa e nemmeno un approccio, non è che non ci voglio andare. La battuta del Viola Park era una frase per stemperare le domande che mi fanno persone della zona”.Sarri, il Napoli, l'Inter e InzaghiSul Napoli spiega: “Riparte da una squadra forte. Quest’anno dopo l’Inter, il Napoli era la squadra tecnicamente più forte. Ci sono delle stagioni di questo tipo, vinci un campionato a Napoli, il down che puoi avere dopo è amplificato. A Napoli tutto è amplificato, si è ritrovato in difficoltà e si è perso. Non è diventata scarsa, ci sono le basi per ricostruirla in modo forte\". Sulla vicenda societaria dell’Inter e sulla crescita di Inzaghi: “Ho seguito poco. Mi piace andare in società in cui c’è una faccia come proprietario, altrimenti ti ritrovi in situazioni di questo tipo, con fondi d’investimenti, che hanno un unico scopo: rivenderla per guadagnarci. La situazione Inter mi sembra un po’ particolare, ma il calcio sta diventando questo. Inzaghi penso che abbia fatto una stagione di grande livello; l’anno scorso sono arrivati in finale di Champions, sta facendo molto bene, la squadra è forte. Un po’ da ringiovanire, mi sembra che si stiano muovendo per farlo. Ha uno dei centrocampi più forti d’Europa. Non so se la squadra rimane questa; se così fosse, ripartiranno un passo avanti alle altre. Poi le stagioni non sempre hanno la giusta inerzia, in questo momento sono un passo avanti a tutti”.Europa LeagueGasperini, frecciata all'Inter: \"In Italia chi vince fatica a mantenere i costi\"© RIPRODUZIONE RISERVATA;\"I tecnici italiani sono i migliori\"Gli allenatori italiani rimangono i migliori al mondo, ma il Milan probabilmente opta per una scelta estera, questa la versione di Sarri: “Non mi far rispondere, altrimenti sembra mi stia proponendo al Milan. Se si parla di allenatori a livello medio i nostri sono i migliori di tutti, ma non significa che dall’estero non possano arrivarne di bravi. Se si parla di livello medio, la mia sensazione, vedendo anche chi ho affrontato, i tecnici italiani sono superiori a quelli degli altri Paesi. E’ un discorso talmente generico che non nega che all’estero ci sono allenatori molto forti”. Ma sulla qualità degli allenatori di casa nostra non ha dubbi: “Per mentalità, se potessi scegliere io, non solo ne prenderei uno italiano, ma cercherei di avere più giocatori italiani possibili. L’identità si forma così, basta ricordare la Juve del ciclo vincente. Io farei questo: stai parlando di società che ormai sono multinazionali e pensano in maniera diversa”.Sarri su Nazionale ed EuropeoPoi si proietta su Nazionale ed Europeo: “Abbiamo una squadra di buon livello; da qui a vincere un torneo, non un campionato, ci sono 2mila fattori. Mi scappa spesso da ridere quando i giornalisti rivelano le nuove tendenze tattiche in questo tipo di torneo. E’ una cazzata assoluta. Si parla di tendenze in un torneo di 20 giorni? Conta l’aspetto fisico, mentale, c’è il rischio della stanchezza mentale dei nostri giocatori. Da noi il calcio è più pesante, non è facile arrivarci con la testa pulita. La nostra squadra può essere competitiva. Spalletti sta portando entusiasmo, freschezza tattica e mentale, senso d’appartenenza, sta lavorando molto in questo senso. Penso stia facendo bene”. Davanti c'è Scamacca: “Negli ultimi tre mesi ha dato ottime dimostrazioni, penso sarà sicuramente nella rosa dell’Europeo. Con la speranza che possa essere la sorpresa in positivo”.ItaliaItalia, i 30 convocati di Spalletti verso Euro 2024: c'è Fagioli© RIPRODUZIONE RISERVATA;La tattica di SarriInfine un pò di tattica, dal suo 4-3-3 passando per De Zerbi e la Premier: “Penso tattica e sistema c’entrino poco. Lo stile di gioco che conta, in questo momento si fa passare il calcio moderno un calcio ‘uomo contro uomo’ che si giocava negli anni ’70 con il Libero, senza grandi coperture. Si sta spacciando come calcio moderno ed europeo. Se guardi le semifinali, non è assolutamente vero che si gioca così. C’è da fare un distinguo tra i precursori e i seguaci. Quello di Gasp è molto raffinato, con una serie di scalature molto dettagliate, i seguaci adattano un ‘uomo contro uomo’ a tutto campo. Gasperini è un tecnico straordinario, gioca in modo molto differente dal mio, ma ha una bellissima modalità d’interpretazione. I seguaci che hanno estremizzato non mi piacciono. Si è innescato un modo di giocare eccessivo”.Il consiglio per De ZerbiConsiglio all'ex Brighton? “Se gli devo consigliare una cosa, gli direi di rimanere in Premier. Io ho fatto quell’errore, se tornassi indietro non lo rifarei. Sarei rimasto al Chelsea, consapevole che probabilmente l’anno successivo non l’avrei finito. Se mi telefona, gli dico di restare là. I momenti sono decisivi nelle scelte: uno torna a casa, si rende conto che ha bisogno di spurgare mentalmente, stare calmo per qualche mese; con una situazione familiare difficile, mia mamma stava male. Non sarei andato da nessuna parte”.Europa LeagueBrighton, De Zerbi : \"Quando me ne vado da un club voglio che anche la squadra abbia imparato qualcosa\" © RIPRODUZIONE RISERVATA;TORINO - Dopo la decisione di dimettersi da allenatore della Lazio, Maurizio Sarri parla ai microfoni di Sportitalia e torna sul suo recente passato alla guida del club biancoceleste: \"A livello globale è stata una bella esperienza, con il miglior risultato della Lazio nell’era Lotito. Poi un pizzico di delusione per l’ultimo mese, ma non può scalfire la storia di tre anni. Ho avuto la sensazione che soprattutto da chi era lì da più tempo si facesse fatica a togliere lo stato di piattezza mentale. Io dissi che se avessi dovuto fare una scelta lucida ed egoistica avrei dovuto andar via dopo il secondo posto, era difficilissimo ripetersi su quei livelli. Quel risultato è stato sopravvalutato, era frutto di una nostra annata eccezionale e del fallimento di squadre più forti\". E sulla decisione di lasciare un anno di contratto Sarri aggiunge: “E’ anche giusto, se te arrivi a prendere una decisione di quel tipo, devi farne le spese anche te. Secondo me ci sono momenti in cui quella scelta va fatta”.Sarri e l'addio alla Lazio“Non si può pensare che ci sia dietro una situazione particolare, non ho alcun dubbio su questo - prosegue il tecnico toscano - Si è venuta a creare solamente una situazione in cui facevo grande fatica a eliminare sensazioni negative che il gruppo si portava in campo. Immobile? Era un aspetto generalizzato. I giocatori che erano lì da più anni erano in una situazione mentale difficile. A volte ci sono situazioni in cui mentalmente la squadra non va e ci va una scossa forte. I nuovi erano probabilmente in una condizione mentale diversa. Ci sono situazioni in cui la squadra si appiattisce, avevo fiducia nei giocatori. Non stava arrivando la scossa e ho cercato di darla io. Kamada? Sai, ha fatto fatica cinque mesi Platini quando è arrivato in Italia. Ci sta che un ragazzo giapponese faccia fatica all’inizio, nonostante fosse già in Europa. Kamada in allenamento si vedeva che era un giocatore di buon livello, non avevo dubbi sulla sua qualità tecnica di buon livello, nei mesi in cui c’ero io ha fatto fatica”.BolognaUfficiale: il Bologna saluta Thiago Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/23-127956230/sarri_e_il_famoso_virgolettato_juve_mai_detto_poi_l_opinione_su_giuntoli-motta",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:58:36",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716490716.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-23"
    },
    {
        "title": "L’Inter di Zhang e la disparità di trattamento: se fosse successo alla Juve?",
        "subtitle": "Il passaggio di proprietà dei nerazzurri ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano",
        "content": "La recente vicenda del passaggio di proprietà dell’Inter ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano. Il primo è che esiste un manager, Beppe Marotta, che con la sua professionalità e la sua affidabilità può apparire agli occhi di un importante fondo di investimento internazionale un garanzia per una società con 800 milioni di debiti e gli ultimi due bilanci chiusi a -140 e -85 milioni. Se si vuole coglierlo è il segnale che la salvezza del calcio italiano non è nell’eccentrico decisionismo di certi presidenti o nel carisma piacione degli ex campioni, ma nella competenza di manager professionisti.Il calcio italiano e il caso InterLa Premier, cui alcuni presidenti di Serie A sostengono di ispirarsi, ha affidato il controllo dei club e della Lega stessa a una dirigenza preparatissima ed emotivamente poco coinvolta, interferendo il meno possibile con il suo operato. Il calcio italiano vive con un piede nel futuro e uno negli Anni 80, è un’industria che fa girare 4 miliardi all’anno, ma spesso vive di gestioni stile Longobarda di Lino Banfi. Il caso Inter ci spiega quanto conti e pesi un manager serio. Per fortuna Marotta non è l’unico e per fortuna ce ne sono anche fra le nuove generazioni, ma non hanno ancora abbastanza potere.Inter, cosa lascia Zhang: 700 milioni in meno e (forse) una causaInterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA;E se fosse stata la Juve a essere pignorata per insolvenzaLa seconda riflessione è sulla infinite possibilità che offre il calcio italiano se si vuole possedere una società. L’Inter, infatti, è stata “pignorata” per insolvenza di un debito da 375 milioni che il suo proprietario non è stato in grado di restituire o farsi rifinanziare, nonostante tempistiche congrue. Un proprietario che, a quanto dicono, non può lasciare la Cina e che, dal 2022, risulta insolvente per un altro prestito, da 320 milioni, ottenuti e non restituiti alla China Construction Bank.Il proprietario dell’Inter, insomma, ha governato il club con soldi che non aveva e che ha chiesto in prestito senza poterli restituire e lasciando in pegno la società stessa che, infatti, è passata a Oaktree. Tutto perfettamente e indiscutibilmente legale, ma resta il dubbio sul perché la giustizia sportiva, e non, sia particolarmente occhiuta nel verificare bilanci e garanzie di alcuni club e così fiduciosa con altri. La terza e ultima riflessione propone un dubbio più retorico: se fosse stata la Juventus a essere “pignorata” da un fondo per insolvenza, i media avrebbero trattato il fatto allo stesso modo?Oaktree, tutto sul fondo californiano che ha rilevato l’Inter da Suning © RIPRODUZIONE RISERVATA;La recente vicenda del passaggio di proprietà dell’Inter ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano. Il primo è che esiste un manager, Beppe Marotta, che con la sua professionalità e la sua affidabilità può apparire agli occhi di un importante fondo di investimento internazionale un garanzia per una società con 800 milioni di debiti e gli ultimi due bilanci chiusi a -140 e -85 milioni. Se si vuole coglierlo è il segnale che la salvezza del calcio italiano non è nell’eccentrico decisionismo di certi presidenti o nel carisma piacione degli ex campioni, ma nella competenza di manager professionisti.Il calcio italiano e il caso InterLa Premier, cui alcuni presidenti di Serie A sostengono di ispirarsi, ha affidato il controllo dei club e della Lega stessa a una dirigenza preparatissima ed emotivamente poco coinvolta, interferendo il meno possibile con il suo operato. Il calcio italiano vive con un piede nel futuro e uno negli Anni 80, è un’industria che fa girare 4 miliardi all’anno, ma spesso vive di gestioni stile Longobarda di Lino Banfi. Il caso Inter ci spiega quanto conti e pesi un manager serio. Per fortuna Marotta non è l’unico e per fortuna ce ne sono anche fra le nuove generazioni, ma non hanno ancora abbastanza potere.Inter, cosa lascia Zhang: 700 milioni in meno e (forse) una causaInterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/24-127969725/l_inter_di_zhang_e_la_disparita_di_trattamento_se_fosse_successo_alla_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:32:52",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716535972.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "Da 30 a... 26 convocati: Italia, chi rischia per l'Europeo?",
        "subtitle": "Il ct, che giovedì 6 giugno diramerà la lista degli Azzurri che prenderanno parte al Campionato Europeo, ha reso noto l'elenco dei calciatori per il raduno: chi è sicuro del posto e chi no",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/italia/2024/05/23-124652772/italia_i_30_convocati_di_spalletti_4_posti_in_bilico_per_leuropeo_chi_rischia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T11:19:44",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716542384.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Spalletti ne chiama 30 al primo giro: Locatelli fuori! La reazione",
        "subtitle": "Il ct dirama la prima lista per il raduno dal quale usciranno fuori i 26 nomi: lo juventino escluso eccellente, fuori anche Kean e Gatti",
        "content": "Sono 30 i convocati del Commissario Tecnico dell'Italia, Luciano Spalletti, in vista del raduno di preparazione ad Euro 2024, che si terrà ovviamente al Centro Tecnico Federale di Coverciano. Non c'è Ciro Immobile tra gli attaccanti, mentre figura ovviamente Gianluca Scamacca, reduce dalla vittoria in Europea League e che Spalletti aveva elogiato solo qualche giorno fa.Nella lista diramata dal ct azzurro, dalla quale il prossimo 6 giugno verranno fuori i 26 calciatori che prenderanno parte al Campionato Europeo, sono presenti tre calciatori della Juventus: si tratta di Andrea Cambiaso, Nicolò Fagioli e Federico Chiesa. Non sono presenti dunque Federico Gatti e Moise Kean, ma nella lista dei 30 non è presente nemmeno Manuel Locatelli.Italia, Locatelli fuori: la reazione socialIl centrocampista bianconero, che fu grande protagonista nell'Europeo del 2021 vinto con Roberto Mancini, segnando anche una doppietta nella gara del girone contro la Svizzera, non è stato inserito nella lista dei calciatori che prenderanno parte al raduno di Coverciano.La notizia non è stata accolta in maniera particolarmente favorevole dal classe 1998 ex Sassuolo, che ha palesato il suo dispiacere sui propri canali social.Appena la lista è diventata ufficiale, infatti, Locatell ha pubblicato una story sul suo account Instagram: niente scritte, niente foto, solo uno sfondo tutto nero, probabilmente per testimoniare quale sia il suo umore dopo aver ricevuto la notizia.ItaliaItalia, i 30 convocati di Spalletti: 4 posti in bilico per l'Europeo, chi rischia© RIPRODUZIONE RISERVATA;I 30 convocati di SpallettiQuesta la lista integrale dei 30 convocati da Luciano Spalletti.PORTIERI: Gianluigi Donnarumma (Paris Saint Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Tottenham);DIFENSORI: Francesco Acerbi (Inter), Alessandro Bastoni (Inter), Raoul Bellanova (Torino), Alessandro Buongiorno (Torino), Riccardo Calafiori (Bologna), Andrea Cambiaso (Juventus), Matteo Darmian (Inter), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Inter), Gianluca Mancini (Roma), Giorgio Scalvini (Atalanta);CENTROCAMPISTI: Nicolò Barella (Inter), Bryan Cristante (Roma), Nicolò Fagioli (Juventus), Michael Folorunsho (Hellas Verona), Davide Frattesi (Inter), Jorginho (Arsenal), Lorenzo Pellegrini (Roma), Samuele Ricci (Torino);ATTACCANTI: Federico Chiesa (Juventus), Stephan El Shaarawy (Roma), Riccardo Orsolini (Bologna), Giacomo Raspadori (Napoli), Mateo Retegui (Genoa), Gianluca Scamacca (Atalanta), Mattia Zaccagni (Lazio).ItaliaSpalletti conferma: \"Zaniolo non ci sarà agli Europei\"© RIPRODUZIONE RISERVATA;Sono 30 i convocati del Commissario Tecnico dell'Italia, Luciano Spalletti, in vista del raduno di preparazione ad Euro 2024, che si terrà ovviamente al Centro Tecnico Federale di Coverciano. Non c'è Ciro Immobile tra gli attaccanti, mentre figura ovviamente Gianluca Scamacca, reduce dalla vittoria in Europea League e che Spalletti aveva elogiato solo qualche giorno fa.Nella lista diramata dal ct azzurro, dalla quale il prossimo 6 giugno verranno fuori i 26 calciatori che prenderanno parte al Campionato Europeo, sono presenti tre calciatori della Juventus: si tratta di Andrea Cambiaso, Nicolò Fagioli e Federico Chiesa. Non sono presenti dunque Federico Gatti e Moise Kean, ma nella lista dei 30 non è presente nemmeno Manuel Locatelli.Italia, Locatelli fuori: la reazione socialIl centrocampista bianconero, che fu grande protagonista nell'Europeo del 2021 vinto con Roberto Mancini, segnando anche una doppietta nella gara del girone contro la Svizzera, non è stato inserito nella lista dei calciatori che prenderanno parte al raduno di Coverciano.La notizia non è stata accolta in maniera particolarmente favorevole dal classe 1998 ex Sassuolo, che ha palesato il suo dispiacere sui propri canali social.Appena la lista è diventata ufficiale, infatti, Locatell ha pubblicato una story sul suo account Instagram: niente scritte, niente foto, solo uno sfondo tutto nero, probabilmente per testimoniare quale sia il suo umore dopo aver ricevuto la notizia.ItaliaItalia, i 30 convocati di Spalletti: 4 posti in bilico per l'Europeo, chi rischia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/italia/2024/05/23-127938307/italia_spalletti_ne_chiama_30_al_primo_giro_per_l_europeo_locatelli_fuori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:31:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 1,
        "epoch": 1716463860.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-23"
    },
    {
        "title": "“Non ci sarà in finale di Champions”: Ancelotti annuncia un grande escluso",
        "subtitle": "L'allenatore del Real Madrid ha svelato una grande assenza per la sfida contro il Borussia Dortmund: la rivelazione in conferenza stampa",
        "content": "Il conto alla rovescia per la finale di Champions League è iniziato, ma il Real Madrid dovrà fare i conti con un'assenza importante: Aurelien Tchouameni. Il francese non ci sarà per la sfida contro il Borussia Dortmund e lo ha rivelato direttamente Carlo Ancelotti in conferenza stampa in vista del match contro il Betis Siviglia: \"Sta lavorando per recuperare in vista degli Europei\". Il francese è ai box da inizio maggio per un problema al piede e le sue condizioni sono state monitorate giornalmente.Real-Borussia, Ancelotti perde TchouameniL'assenza di Tchouameni toglierà una grande carta dalle mani di Ancelotti. Il motivo? La sua grande duttilità. Infatti in stagione ha giocato sia da centrocampista sia da difensore centrale, soprattutto quando i Blancos hanno dovuto sopperire a numerosi infortuni in quella zona di campo. In stagione ha collezionato 38 presenze e ha messo a segno 3 gol e 1 assist. L'unico ostacolo che ha dovuto superare sono stati i problemi fisici, che ora gli costeranno la sua prima finale di Champions League.Le parole di Ancelotti in conferenza stampa\"Tchouameni è escluso per la finale - ha esordito l'allenatore del Real Madrid. Poi ha aggiunto: \"Penso che recupererà per l'Europeo”. Sulla \"decima\" conquistata ben dieci anni fa: \"Abbiamo un ricordo molto vivido di quello che è successo. È lì che questa generazione ha iniziato a vincere titoli. Molti continuano, ma ci sono anche giovani che si stanno assumendo delle responsabilità. Tutto è iniziato lì\". Sul pallone d'oro: \"Non lo so. Se avremo la fortuna di vincere la Champions League, i giocatori del Real Madrid avranno maggiori possibilità di vincere questo titolo individuale. Ma per noi non è questa la cosa più importante”. Infine sul ritiro di Kroos: \"I giocatori veterani, le leggende, devono scegliere il proprio destino. Toni ha preso questa decisione e va rispettata. Dobbiamo dirgli addio come meglio possiamo. Rispetto la sua decisione, è quella di un uomo con le palle, è la realtà. Sostituire uno così è quasi impossibile, ma questa squadra ha nei giovani le risorse per assumersi la responsabilità e seguire la strada tracciata negli ultimi dieci anni\".Mondiale ClubJuve, anche il River Plate al Mondiale per Club: le 27 squadre già qualificate © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/24-127977372/_non_ci_sara_in_finale_di_champions_ancelotti_annuncia_un_grande_escluso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:52:08",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716547928.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Oaktree, prima grana Inter: Lautaro, l'agente batte cassa",
        "subtitle": "L’agente dell’attaccante: \"Vuole restare all’Inter a vita, ma deve essere pagato per quello che vale. Ormai è paragonabile a Mbappé e Haaland\"",
        "content": "La storia di Oaktree all’Inter è ufficialmente partita da due giorni e il fondo americano si trova sul suo percorso già la prima “grana”: il rinnovo di Lautaro Martinez. Argomento noto, non una novità per la dirigenza nerazzurra, né tantomeno per Oaktree che conosce le dinamiche del club dall’estate 2021, ma a riportare nuovamente in auge il tema sono state le parole di ieri del suo agente, Alejandro Camaño. Frasi importanti quelle del procuratore, concetti che fanno chiaramente intendere come Lautaro Martinez da una parte si trovi benissimo all’Inter, dall’altra si aspetti un trattamento adeguato per lo status ormai acquisito di capitano, capocannoniere della Serie A, top player a livello mondiale.Lautaro Martinez, le parole dell'agenteSintetizzando in maniera spiccia, Camaño è tornato a battere cassa, probabilmente sfruttando anche il cambio di proprietà fra Suning e Oaktree, con la consapevolezza di trovarsi di fronte ora un soggetto più solido e che inevitabilmente - dal suo punto di vista - non potrà presentarsi ai tifosi dell’Inter con il mancato accordo col suo capitano. «Il club nerazzurro da poco appartiene a una nuova proprietà, immagino quindi debbano sistemare le loro questioni interne e poi ci vedremo - ha incalzato l’agente a “FcInterNews” -. Lautaro ha ancora due anni di contratto, questo significa che ci sono due anni per definire la situazione. Fino al 2026 solo l’Inter può prendere la decisione di venderlo, lui al momento è super felice dell’attuale contratto». Come sempre in questi casi ci sono dei “ma”.Inter-Lautaro lunga trattativaL’Inter e Camaño trattano da mesi: il club, partito da 8 milioni, è arrivato a offrirne 9 più bonus, vicino quindi ai 10 chiesti dall'agente. Evidentemente, però, Camaño è fermo a 10 milioni o forse qualcosa di più: «Lautaro, rispetto a quando ha rinnovato l’ultima volta è ancora più speciale per i nerazzurri; la sua lealtà per l’Inter è assoluta, ma si dovrà parlare di che giocatore sia diventato oggi. Se per tutto il mondo è paragonabile a un Haaland o un Mbappè, si deve partire da qui - la sottolineatura -. In Italia ci sono calciatori che guadagnano di più e hanno fatto di meno, dovrò affrontare tutte queste tematiche con l’Inter». Camaño si riferisce ai 10 milioni di Osimhen e ai 9 di Vlahovic che ne percepirà ben 12 la prossima stagione, fermo restando che al momento Lautaro prende 6 milioni più bonus, meno dei 7 di Leao o Rabiot. La prossima settimana è in agenda un incontro con il club. L’agente intanto chiosa: «È fondamentale spiegare alla gente che Lautaro sia disponibile a trovare un accordo con i nerazzurri, ma non in un qualsiasi modo. Attenzione: non abbiamo parlato con alcun club per una sua eventuale cessione, non abbiamo mai pensato di andare via, anzi vorremmo restare per tutta la vita a Milano». Città che nei giorni scorsi ha accolto per qualche ora Mehdi Taremi che dal primo luglio diventerà compagno di reparto di Lautaro. L'attaccante iraniano del Porto è stato immortalato a Milano sui social dall'agente che ha lavorato al suo innesto a zero, Federico Pastorello.InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/24-127964565/oaktree_prima_grana_inter_lautaro_l_agente_batte_cassa",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:24:29",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716528269.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Da Koop a Lookman: l'incredibile aumento dei cartellini",
        "subtitle": "Da giugno scorso, il valore dell'organico di Gasperini è salito di quasi 200 milioni! Ora ne vale 528",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/24-127973017/record_atalanta_da_koopmeiners_a_lookman_l_incredibile_aumento_dei_cartellini",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T07:43:52",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716529432.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-01-19"
    },
    {
        "title": "Laporta ha deciso, ora è ufficiale: Xavi via dal Barcellona dopo l'ultima di Liga",
        "subtitle": "Il club catalano ha annunciato l'esonero dell'allenatore con un comunicato",
        "content": "Adesso è ufficiale: si separano le strade di Xavi e Barcellona. Con una nota apparsa sul suo sito ufficiale, il club catalano ha ufficializzato l'interruzione del rapporto con il tecnico. Per quanto riguarda il prossimo allenatore blaugrana, in Germania parlano di \"accordo verbale\" fra Flick e la società di Liga, mentre il quotidiano \"As\" si spinge oltre parlando di intesa biennale già raggiunta tra le parti. Insomma, il tedesco sembra il candidato numero uno per sostituire Xavi sulla panchina del Barcellona.Il comunicato del Barcellona\"Il presidente del FC Barcelona, ????Joan Laporta ha annunciato questo pomeriggio a Xavi Hernandez che non continuerà ad allenare la prima squadra nella stagione 2024-25. L'incontro si è svolto presso la Ciutat Esportiva Joan Gamper ed erano presenti il ??vicepresidente sportivo Rafa Yuste, il direttore sportivo Anderson Luis de Souza, Deco, nonché gli assistenti di Xavi, Oscar Hernandez e Sergio Alegre. L'FC Barcellona desidera ringraziare Xavi per il suo lavoro come allenatore, che si aggiunge a una carriera senza precedenti come giocatore e capitano della squadra, e gli augura tutta la fortuna del mondo. Xavi Hernandez dirigerà la sua ultima partita da allenatore della prima squadra questa domenica a Siviglia. Nei prossimi giorni il Barcellona informerà sulla nuova struttura della prima squadra\" si legge nella nota.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/24-127976401/laporta_ha_deciso_ora_e_ufficiale_xavi_via_dal_barcellona_dopo_l_ultima_di_liga",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:09:14",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716545354.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 16,
        "date": "2023-02-28"
    },
    {
        "title": "The Vampire Diaries: incidente in moto per Nina Dobrev",
        "subtitle": "L'attrice bulgara (naturalizzata canadese) è stata vittima di un incidente mentre era sul Sur-Ron elettrico, moto da cross della Casa asiatica, che l'ha fatta finire direttamente in ospedale.",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/22-7243910/incidente_in_moto_per_nina_dobrev_la_protagonista_di_the_vampire_diaries",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "Pioli-Milan, è finita: “Grazie per quello Scudetto indimenticabile”",
        "subtitle": "La società rossonera ringrazia e saluta il tecnico dopo cinque stagioni: il comunicato del club",
        "content": "La strade tra il Milan e Stefano Pioli si separano. La nota del club rossonero ha sancito l'esonero del tecnico dopo cinque stagioni. L'allenatore parmigiano dunque non proseguirà la sua avventura e dopo la gara contro la Salernitana potrà cercare una nuova sistemazione per il futuro. Non ci sarà nemmeno la conferenza alla vigilia della sfida di Serie A e il tecnico saluterà club, tifosi e giornalisti soltanto al termine della stessa. Un percorso fatto di tanti alti ma anche qualche momento basso: dalla vittoria dello scudetto dopo 11 anni fino ai tantissimi infortuni che ne hanno penalizzato la continuità. Nel mezzo il ritorno in Champions League con l'amarezza della semifinale persa lo scorso anno contro l'Inter e tanti altri momenti positivi ripercorsi dal club con un video saluto sui social: \"Dear Mister\". Milan-Pioli, la nota del clubIl Milan ha comunicato l'esonero di Stefano Pioli con una nota ufficiale sul proprio sito. Di seguito: \"AC Milan e Stefano Pioli comunicano che nella prossima stagione non proseguiranno insieme, intendendo interrompere il rapporto professionale che li lega da ottobre 2019. Il Milan ringrazia con affetto Stefano Pioli, e tutto il suo staff, per aver guidato la Prima Squadra in questi cinque anni, ottenendo uno Scudetto che resterà indimenticabile e per aver riportato il Milan stabilmente nelle più importanti competizioni europee. Stefano con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i valori fondamentali del Club\". Il comunicato prosegue con i ringraziamenti del tecnico: \"Stefano Pioli ringrazia il Milan per l'opportunità di far parte della Storia di questo glorioso Club e esprime profonda gratitudine nei confronti di proprietà, dirigenti, squadra, staff e tutto il personale di Milanello e di Casa Milan per il supporto e la grande professionalità. Il tecnico rivolge un pensiero speciale ai tanti tifosi che hanno sostenuto il Milan in questi anni, dimostrando un attaccamento incondizionato\".CalcioLe migliori 100 squadre del mondo secondo l'algoritmo: la posizione della Juve © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/24-127967187/pioli-milan_e_finita_grazie_per_quello_scudetto_indimenticabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:18:11",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 2,
        "epoch": 1716531491.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri, saluto commosso al Cagliari: in campo un discorso da brividi",
        "subtitle": "Il tecnico romano chiude la sua leggendaria carriera con l'ultima panchina nella sfida contro la Fiorentina: le parole emozionanti al termine del match rivolte al pubblico",
        "content": "CAGLIARI - Si chiude con l'ennesimo capolavoro la carriera di Claudio Ranieri che alla Unipol Domus festeggia la salvezza con il Cagliari, già raggiunta con una giornata di anticipo, dopo il ko interno all'ultimo respiro contro la Fiorentina. Il risultato non conta per il popolo rossoblù che al triplice fischio può celebrare Sir Claudio, direttore di orchestra delle ultime due stagioni in rossoblù e simbolo della rinascita del calcio in Sardegna nell'anno della scomparsa di Gigi Riva. Al termine del match contro la viola di italiano, il tecnico romano ha parlato all'intero stadio emozonandosi ed emozionando con un discorso da brividi: \"Voglio ringraziarvi di vero cuore, quello che abbiamo fatto lo abbiamo fatto insieme. Sia l'anno scorso che quest'anno, bravi tutti e bravi i ragazzi\". Le parole di RanieriRanieri, evidentemente commosso, ha aggiunto: \"Dovrete stare sempre vicini a questi ragazzi finchè daranno tutto, potranno sbagliare ma con voi dietro non molleranno mai e staranno sempre a testa alta. Quando giocano questi ragazzi pensano a tutti voi, alle difficoltà che avete anche per starci vicino in trasferta. Credetemi, questa è la miglior spinta per un giocatore, sentire che dietro c'è un popolo che trepida per loro\". Vi ringrazio di vero cuore\", ha concluso indossando poi una sciarpa rossoblù al collo.CagliariUfficiale: Cagliari, Ranieri lascia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/23-127959778/ranieri_saluto_commosso_al_cagliari_in_campo_un_discorso_da_brividi",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:38:29",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716493109.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-23"
    },
    {
        "title": "Ha giocato al Chelsea, ora fa volare l'Atalanta: lo avete riconosciuto?",
        "subtitle": "L'esperienza da giovane calciatore in Inghilterra poi un'importante carriera da dirigente: avete capito di chi si tratta?",
        "content": "In pochi l'avranno riconosciuto dalla foto, forse i più attenti ricorderanno il suo passato da calciatore e il suo passaggio in Inghilterra. Da una promettente carriera di calciatore a una da dirigente di successo, passando per il business familiare. Proprio con la sua famiglia ha portato l'Atalanta in alto, alzando l'Europa League al cielo di Dublino. Un club, quello nerazzurro, in cui ha mosso i primi passi come calciatore: ora forse è un po' più semplice indovinare di chi si tratta.Di chi si sta parlando? Luca Percassi. Attuale amministratore delegato del club bergamaschi, ed ex calciatore. Con chi ha giocato? L'esperienza più importante è stata al Chelsea dopo, ovviamente, aver fatto le giovanili con la maglia della Dea.Percassi, Atalanta, Chelsea, Highbury e FA CupPer ripercorre la carriera di Luca Percassi da calciatore c'è da riavvolgere il nastro di qualche anno. I primi calci, l'attuale dirigente nerazzurri, li ha mossi proprio con l'Atalanta. A 17 anni poi è volato in Inghilterra: il Chelsea pesca dalla Dea sia lui, difensore, che Dalla Bona, centrocampista. Un viaggio lontano da casa per inseguire un sogno, anche se oltremanica non riesce a farsi notare troppo. Con la prima squadra londinese, però, riesce a giocare due spezzoni di partita: uno ad Highbury, vecchio e storico stadio dell'Arsenal nella Coppa di Lega 98/99 e poi un altro subentro in FA Cup nella vittoria per 2 a 0 contro il Nottingham Forest a gennaio 2000: trofeo che a fine stagione verrà vinto proprio dal Chelsea di Vialli. Poi il rientro in Italia: qualche presenza con le maglie di Monza, Alzano e Spezia e nel 2004, a soli 24 anni, il ritiro dal calcio giocato per dedicarsi all'attività di imprenditore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/24-109982146/ha_giocato_al_chelsea_ora_fa_volare_latalanta_lo_avete_riconosciuto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:40:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716536400.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-24"
    },
    {
        "title": "Ilic, il poker con l'Atalanta per cambiare il destino",
        "subtitle": "Dopo aver segnato contro il Milan il play insegue il primato di 4 gol. Poi l'Europeo: una vetrina in più. Da probabile partente a elemento da valutare: dipenderà dalle offerte",
        "content": "TORINO - Un gol per invertire un destino che prima del Milan era segnato, ma che dopo la gara contro l’Atalanta potrà subire un’inversione. Ivan Ilic non si è rivelato il pezzo più pregiato delle ultime sessioni di mercato granata, ma è stato il più costoso. Juric lo ha voluto nel gennaio del 2023, e Cairo lo ha accontentato portando a conclusione un’operazione costata 16 milioni. Dopo un avvio convincente in granata, e che aveva portato la valutazione del cartellino del serbo a una cifra attorno ai 20 milioni, Ilic ha avuto una flessione pressoché continua. Fino alla prestazione offerta contro i rossoneri, partita nella quale si è ridestato da un torpore preoccupante. Il piede sinistro del centrocampista è assai delicato nel tocco, ma senza la dovuta carica agonistica anche le qualità tecniche si annacquano. Lo stesso allenatore granata, a più riprese, ha ammesso che dal giocatore prelevato dal Verona si sarebbe atteso ben altro rendimento, e soprattutto ben altra attitudine al sacrificio. \"Le qualità di Ivan sono sotto gli occhi di tutti, ma da lui mi sarei atteso di più. Pensavo potesse maturare più rapidamente, e invece il suo percorso di crescita deve compiere ancora qualche passaggio\", il sunto di quanto dichiarato dal tecnico in scadenza di contratto.Da Ciammaglichella a Balcot: sei volti nel domani del ToroIlic, la prestazione col Milan potrebbe cambiare il suo futuro al ToroNonostante abbia quasi compromesso il suo futuro nel Torino, Ilic con un colpo di coda ha ancora qualche possibilità di instillare almeno il dubbio nella dirigenza. Che, ripetiamo, fino a pochi giorni fa riteneva giusto cederlo per insufficienza di rendimento. Dopo aver brillato contro il Milan ha tuttavia una nuova, importantissima chance per riequilibrare la bilancia dei giudizi sul suo conto. Sabato scorso ha già provato, riuscendoci, a farlo. La rete del 2-0 - quella che ha dato piena fiducia a un Toro che avrebbe poi triplicato con Rodriguez dopo il primo vantaggio firmato da Zapata, e che nei fatti ha affossato il Milan - ha consentito a Ilic di salire a quota 3 reti in campionato, il suo record in Serie A: nel Verona ha segnato due gol al primo campionato disputato in Italia (con Juric in panchina) e una nel successivo. Nella terza avventura in gialloblù, parziale poiché a gennaio sarebbe approdato al Filadelfia, era rimasto all’asciutto, salvo segnare 2 reti nella seconda parte di una Serie A affrontata con indosso la maglia granata (gli assist erano stati 3. Su questo fronte il record appartiene alla stagione 2021-22: 4 passaggi vincenti).Pellegri, sorpresa da Toro: si è svegliato nel momento decisivoTorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, i numeri in stagione di IlicE si arriva all’ultimo atto, al torneo che avrebbe dovuto consacrarlo ad alti livelli e nella quale invece Ilic ha fatto flop: 30 presenze con 2 gol e 3 assist, questi i suoi numeri. In linea con il passato, ma arrivati all’interno di un percorso nel quale troppe sono state le battute d’arresto. A partire dalle origini, da quella sostituzione a fine primo tempo della gara d’andata contro il Milan: era il 26 agosto, quando dopo una frazione interpretata con spirito ancora vacanziero Juric decise di avvicendarlo con Linetty. Le cose possono cambiare in maniera repentina, e anche per non dover svendere un calciatore che ora vale meno di 16 milioni - a meno di offerte fuori mercato che dovessero arrivare dai paesi arabi - il club granata potrebbe decidere di dare fiducia a Ilic. Che, variabile tutt’altro che indifferente in ottica mercato, tra giugno e luglio disputerà gli Europei con la Serbia: una vetrina utile per riabilitarlo, detto che il Toro si attende un suo riscatto prima della rassegna continentale. Manca un’ultima carta da giocare al tavolo del campionato, ma è una carta pesante: decidere la gara con l’Atalanta, migliorando il record di gol, potrà cambiare il suo futuro.Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/24-127972243/ilic_il_poker_con_l_atalanta_per_cambiare_il_destino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:11",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716541271.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "La missione dell’Atletico Madrid: recuperare il Cholismo",
        "subtitle": "Quarto posto e rischio di record negativo di gol incassati. Simeone è d’accordo con il club: in estate sarà rivoluzione",
        "content": "Recuperare lo spirito del cholismo. L'essenza, comprese le sfumature. È con questo obiettivo che l'Atlético Madrid proverà a condurre a termine, prima della fine della prossima estate, una vera e propria rivoluzione. E come dice il nome stesso della missione, a guidarla sarà il comandante Diego Pablo Simeone: «Chiuderemo il campionato al quarto posto, c'è sempre una prima volta», ha ammesso con un pizzico di amarezza quando gli hanno fatto notare che, dopo la sconfitta contro l'Osasuna, non sarà più possibile raggiungere il Girona. Ed è proprio per questa ragione che con l'espressione un po' così di chi sa più cose di quelle che dice, il tecnico argentino ha fatto capire che, quanto successo quest'anno, non passerà in cavalleria: «Toccherà lavorare tutti assieme per migliorare, ognuno dal proprio ruolo. Il club fa sempre un lavoro enorme per assicurarci una rosa all'altezza e questo vuol dire che andiamo nella stessa direzione. La speranza è di poter realizzare quello che ci siamo già detti».E già, perché la riunione servita a tracciare le linee guida del nuovo progetto colchonero c'è già stata e ha confermato la totale sintonia tra il club rojiblanco e il suo staff tecnico. Nessuno, infatti, ha negato l'evidenza di una stagione deludente, durante la quale la squadra non si è quasi mai dimostrata all'altezza, fatta eccezione per i due derby vinti contro il Real Madrid e la remontada grazie alla quale i madrileni sono riusciti a ribaltare l'Inter in Champions League. Troppo poco.Atletico Madrid, le idee sul mercatoEd è per questa ragione che l’estate di Andrea Berta sarà lunga e intensa. Come sempre? No, più di sempre. Il direttore sportivo del club materassaio non ha avrà problemi a disfarsi di Hermoso, Gabriel e Savic: i primi due hanno il contratto in scadenza, mentre il terzo se non può più essere protagonista, preferisce andare altrove a battere cassa. Ed è proprio quello di recuperare la propria identità difensiva, uno degli obiettivi più importanti in vista della prossima stagione. Basti pensare che se, sabato prossimo a San Sebastián, dovesse incassare anche solo un gol, l’Atlético chiuderà il campionato con il maggior numero di reti subite in Liga dell’era Simeone (43 l’attuale record negativo). Più difficile, invece, sarà piazzare Memphis, Saul e Lemar, mentre per quanto riguarda Morata e Correa, la priorità è quella di non svenderli. Il problema più grosso, però, potrebbe essere quello in arrivo (di ritorno) dal Barcellona che non sembra intenzionato a trattenere Joao Félix, uno che all’ombra del Metropolitano ha oramai fatto terra bruciata. La delicata situazione economica del club, obbliga Berta a vendere, prima, e investire, poi.Sorloth, il più che probabile Pichichi della Liga, Le Normand, il centralone della Real Sociedad e della Roja, e Ederson sono, uno per reparto, i suoi principali obiettivi di mercato, sebbene la superba prestazione dell’atalantino nella finale di Europa League ha reso ancora più esoso il prezzo del suo cartellino. No, non sarà semplice. Ma, del resto, non esistono rivoluzioni semplici. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/24-127960410/la_missione_dell_atletico_madrid_recuperare_il_cholismo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:09",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716521469.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "Motta a caccia del terzo posto: l'ultima da tecnico del Bologna",
        "subtitle": "Thiago Motta ha annunciato l'addio ai rossoblù ed è pronto a diventare il nuovo allenatore della Juve. A Marassi l'ultima sulla panchina degli emiliani",
        "content": "GENOVA - Genoa-Bologna, in programma alle ore 20.45 allo stadio Luigi Ferraris, sarà l'ultima partita di Thiago Motta sulla panchina degli emiliani. Il tecnico italo-brasiliano, infatti, dopo l'incontro con il presidente Joey Saputo, ha annunciato che lascerà la guida tecnica dei rossoblù. Ad attenderlo c'è la Juventus, pronta a offrirgli un contratto biennale,con opzione per il terzo, a 3.5 milioni a stagione più bonus. Un addio che arriva dopo una stagione irripetibile, con Zirkzee e compagni che hanno conquistato la qualificazione in Champions League. Nell'ultimo turno è arrivato il 3-3 interno proprio contro i bianconeri: avanti di tre a un quarto d'ora dalla fine grazie alla doppietta di Calafiori, altro obiettivo di Giuntoli, e alla rete di Castro, il Bologna si è fatto riprendere nel giro di otto minuti, con Chiesa, Milik e Yildiz che hanno evitato la sconfitta regalando a Paolo Montero, successore di Massimiliano Allegri, un esordio pazzesco.  Gli emiliani chiudono questo splendido campionato a Marassi contro il Grifone di Alberto Gilardino, altra grande rivelazione della Serie A 2023-24. SEGUI GENOA-BOLOGNA IN DIRETTA SUL NOSTRO SITOGenoa-Bologna: diretta tv e streamingGenoa-Bologna, gara valida per la 38ª e ultima giornata del campionato di Serie A, è in programma alle ore 20.45 allo stadio Luigi Ferraris di Genova e sarà visibile in diretta su DAZN, Sky Sport Calcio (202) e Sky Sport (251). Inoltre sarà disponibile anche in streaming su Now e sulla piattaforma Sky Go. BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta...Le probabili formazioni di Genoa-BolognaGENOA (3-5-2): Leali; Vogliacco, Cittadini, Vasquez; Sabelli, Thorsby, Badelj, Frendrup, Martin; Gudmundsson, Retegui. Allenatore: Gilardino. A disposizione: Martinez, Sommariva, Matturro, Bani, Spence, Haps, Bohinen, Strootman, Ankeye, Malinovskyi, Ekuban, Vitinha, Messias. BOLOGNA (4-1-4-1): Skorupski; Posch, Lucumi, Calafiori, Kristiansen; Freuler; Orsolini, Aebischer, Urbanski, Ndoye; Castro. Allenatore: Thiago Motta.A disposizione: Bagnolini, Ravaglia, Beukema, Corazza, De Silvestri, Ilic, Lykogiannis, Soumaoro, El Azzouzi, Fabbian, Moro, Karlsson, Odgaard, Saelemaekers. ARBITRO: Santoro di Messina. ASSISTENTI: Cipriani-Ceolin. IV UFFICIALE: Bonacina. VAR: Serra. ASS. VAR: Chiffi. Genoa-Bologna: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraBolognaBologna, festa clamorosa per la Champions: pullman scoperto per il centro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/24-127961091/diretta_genoa-bologna_ore_20_45_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:43:31",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716522211.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-24"
    },
    {
        "title": "Gasperini, l'Atalanta e 200 milioni in più: il valore dei big e chi li cerca",
        "subtitle": "Da giugno scorso, il valore dell’organico di Gasperini è aumentato di quasi 200 milioni: ora ne vale 528.",
        "content": "Il bello deve ancora venire. La Dea, dopo la notte trionfale di Dublino, ha messo nel mirino Varsavia come prossima meta da colorare di nerazzurro. In Polonia il prossimo 14 agosto, infatti, si giocherà la finale di Supercoppa Europea, che la Dea disputerà contro una tra Real Madrid e Borussia Dortmund. D’altronde - si sa - l’appetito vien mangiando e la famiglia Percassi ha ancora parecchia fame di successi.Atalanta, il mercato e gli assaltiEcco perché il club bergamasco proverà a resistere ai numerosi assalti in arrivo per i propri top player da parte delle società più importanti d’Europa. La Dea nella cavalcata trionfale in Europa League ha messo in vetrina diversi gioielli, che hanno già catalizzato parecchi interessamenti. Attenzione però: l’Atalanta non è affatto un supermarket e ha i conti in ordine. Tradotto: quella nerazzurra rimane una bottega cara e chi vuole stapparle un giocatore importante dovrà mettere, decisamente, mano al portafoglio. Anche perché lo straordinario lavoro fatto sul campo da Gasperini, ben supportato dalle intuizioni in sede di mercato del ds D’Amico, ha permesso di far lievitare enormemente il valore del parco giocatori atalantino, aumentato di quasi 200 milioni dall’estate scorsa a oggi. Tra gli elementi maggiormente cresciuti Marco Carnesecchi, che a inizio stagione valeva 15 milioni; mentre ora i Percassi ne chiedono 40. A Bergamo sanno bene come muoversi e a dicembre hanno blindato l’estremo difensore col rinnovo fino al 2028. Quotazioni in crescita pure per il portiere di coppa Juan Musso, grande protagonista nei percorsi in Coppa Italia ed EL. Tanto che il suo prezzo è salito da 8 a 12 milioni. In estate l’argentino andrà via, dato che vuole giocare con continuità. Viste le prestazioni sfoderate ad Anfield contro il Liverpool e in finale col Leverkusen, non dovrebbe essere un problema trovare un acquirente.© RIPRODUZIONE RISERVATA;Scalvini, Hien e RuggeriC’è già la fila per il Golden Boy italiano 2023 Giorgio Scalvini. Il centrale è valutato 60 milioni. Manchester United e Bayern Monaco lo seguono da tempo e i Red Devils avevano provato l’affondo a gennaio: ora l’Europeo potrebbe dar ulteriore visibilità al difensore della Nazionale. Per la gioia anche della Dea che - in caso di cessione - realizzerebbe una plusvalenza stellare, dato che Scalvini è un prodotto del florido vivaio di Zingonia. Restando in tema di difensori: la scommessa Hien si è rivelata vincente. Lo svedese era stato corteggiato, per un’estate intera, dall’Atalanta che a gennaio è finalmente riuscita a piazzare l’affondo vincente. Pagato 8,5 milioni al Verona, ne vale già 15 con margini di crescita significativi vista la facilità con cui si è imposto da protagonista. Tra le note liete un altro figlio del Settore Giovanile atalantino: quel Matteo Ruggeri, diventato uno dei trascinatori della squadra come dimostrato nella semifinale vinta 3-0 col Marsiglia. Un laterale mancino a tutta fascia come ce ne sono pochi in circolazione, tanto che gli scout di Spalletti hanno già iniziato a studiarlo per il futuro. Intanto le sue quotazioni sono più che raddoppiate (dagli 8 milioni estivi ai 20 attuali), anche se per la dirigenza non è sul mercato.Koopmeiners ed Ederson, big del centrocampoLì rischiano di finire le stelle del centrocampo. C’è parecchio movimento, infatti, intorno a Teun Koopmeiners ed Ederson. L’olandese ha glissato sul suo futuro nel post partita col Leverkusen. Il segnale di come si senta pronto a nuova sfida. Da mesi lo corteggiano Juventus, Manchester United e Liverpool. I bianconeri sono stati i primi a muoversi già nello scorso gennaio, proponendo all’entourage del numero 7 nerazzurro un quinquennale da 4,5 milioni a stagione. Il legame in essere fino al 2028 permette, però, all’Atalanta di tenere alto il prezzo: per portare via Koop da Bergamo servono 70 milioni. Tanti, troppi forse per la Vecchia Signora che intende comunque provarci. Sono cifre da Premier League, dove il neo tecnico del Liverpool Slot è un suo grande estimatore e l’ha già allenato ai tempi dell’AZ. Non mancano le pretendenti neppure per Ederson, che sta catturando sempre più corteggiatori. Stagione da urlo per il brasiliano passato a costare da 25 ad almeno 45 milioni con la sensazione che la valutazione possa ulteriormente impennarsi. Anche perché ogni settimana arrivano emissari di importanti club a visionarlo. Tottenham, Psg, Napoli e Newcastle si sono già palesate e appaiono pronte a bussare dalle parti di Zingonia nelle prossime settimane.Atalanta, le stelle in attaccoHa raddoppiato il proprio valore Scamacca, che, dopo un avvio balbettante, nel girone di ritorno ha iniziato a segnare a raffica. Pagato a luglio 25 milioni, ora ne servono 50 per provare a indurre in tentazione la Dea. Dovesse brillare per una stagione intera (nelle corde ha le potenzialità per realizzare 20-25 gol a stagione), il prezzo potrebbe schizzare alle stelle. Insomma, per chi lo vuole se ne riparlerà magari nel 2025. Quest’estate i tempi non appaiono ancora maturi. La tripletta al Leverkusen ha contribuito ad aumentare ulteriormente il valore di Lookman, che piace a diversi club inglesi. Infine occhio a De Ketelaere: in arrivo il riscatto dal Milan per 22 milioni (più possibili altri 4 di bonus). Cifre che potrebbero rivelarsi un affare, visto che pure le sue quotazioni appaiono già in netto rialzo. L’ennesima stella della galassia atalantina, che continua a mettere in luce grandi talenti.AtalantaAtalanta, ritorno a Bergamo con l'Europa League: la festa con i tifosi © RIPRODUZIONE RISERVATA;Il bello deve ancora venire. La Dea, dopo la notte trionfale di Dublino, ha messo nel mirino Varsavia come prossima meta da colorare di nerazzurro. In Polonia il prossimo 14 agosto, infatti, si giocherà la finale di Supercoppa Europea, che la Dea disputerà contro una tra Real Madrid e Borussia Dortmund. D’altronde - si sa - l’appetito vien mangiando e la famiglia Percassi ha ancora parecchia fame di successi.Atalanta, il mercato e gli assaltiEcco perché il club bergamasco proverà a resistere ai numerosi assalti in arrivo per i propri top player da parte delle società più importanti d’Europa. La Dea nella cavalcata trionfale in Europa League ha messo in vetrina diversi gioielli, che hanno già catalizzato parecchi interessamenti. Attenzione però: l’Atalanta non è affatto un supermarket e ha i conti in ordine. Tradotto: quella nerazzurra rimane una bottega cara e chi vuole stapparle un giocatore importante dovrà mettere, decisamente, mano al portafoglio. Anche perché lo straordinario lavoro fatto sul campo da Gasperini, ben supportato dalle intuizioni in sede di mercato del ds D’Amico, ha permesso di far lievitare enormemente il valore del parco giocatori atalantino, aumentato di quasi 200 milioni dall’estate scorsa a oggi. Tra gli elementi maggiormente cresciuti Marco Carnesecchi, che a inizio stagione valeva 15 milioni; mentre ora i Percassi ne chiedono 40. A Bergamo sanno bene come muoversi e a dicembre hanno blindato l’estremo difensore col rinnovo fino al 2028. Quotazioni in crescita pure per il portiere di coppa Juan Musso, grande protagonista nei percorsi in Coppa Italia ed EL. Tanto che il suo prezzo è salito da 8 a 12 milioni. In estate l’argentino andrà via, dato che vuole giocare con continuità. Viste le prestazioni sfoderate ad Anfield contro il Liverpool e in finale col Leverkusen, non dovrebbe essere un problema trovare un acquirente.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/24-127968137/gasperini_l_atalanta_e_200_milioni_in_piu_il_valore_dei_big_e_chi_li_cerca",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:56:50",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716533810.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-24"
    },
    {
        "title": "Palladino: “Juve scuola di vita. Montero? Una delle persone più buone”",
        "subtitle": "Il tecnico del Monza si è espresso così sull'allenatore dei bianconeri e poi... \"Credo molto nel destino\"",
        "content": "\"Sono orgoglioso del percorso fatto in queste due stagioni con il Monza\". Raffaele Palladino ha ripercorso in conferenza il suo arrivo in prima squadra e il tragitto compiuto da lui e la sua squadra in questi mesi. Un bilancio molto positivo che ha messo in risalto le capacità del tecnico e della società di voler puntare a restare in Serie A con un progetto e un'idea ben precisa. I brianzoli hanno raggiunto con largo anticipo la salvezza e ora contro la Juventus all'Allianz vogliono chiudere al meglio la stagione prima di pensare al futuro, compreso quello dell'allenatore: \"A giugno saprete\". Palladino, conferenza Juventus-Monza: le paroleRaffaele Palladino in conferenza alla vigilia della sfida contro i bianconeri ha fatto un bilancio del Monza: \"Mi rende orgoglioso tutto il percorso fatto dalla passata stagione fino a quest'anno. Le due salvezze equivalgono a due scudetti. E' stato fatto un grandissimo lavoro, siamo stati una grande famiglia\". Ma c'è anche qualche piccolo rammarico: \"Non è il termine corretto ma sicuramente qualcos da migliorare c'è: siamo andati troppe volte in svantaggio\". Il tecnico poi ringraziato tutti: \"Dallo staff ai magazzinieri, ai cuochi, ai giardinieri. Tutti coloro che hanno dato un grande apporto al club\".E sulla Juve di Montero: \"Ho un ricordo fantastico di lui. Una delle persone più buone che io abbia conosciuto nel calcio. Dalla Primavera alla prima squadra non è facile ma si è rotta questa barriera\". E con i bianconeri si chiude un cerchio: \"Il calcio ti mette davanti a situazioni che ti mettono i brividi, credo molto nel destino e non è un caso aver iniziato il mio percorso qua con la Juventus e concludere questa stagione con la stessa squadra. Abbiamo battuto grandi squadre, tutte le big e domani dovremo cercare di chiudere in bellezza\".JuventusMontero, una storia di dna e cuore Juve per chiudere la stagionePalladino e il futuro al MonzaIl tecnico ha poi parlato delle condizioni della sua squadra: \"Per la partita contro la Juventus abbiamo recuperato solo Andrea Carboni che dovrebbe venire con noi mentre gli altri ancora out\". E due parole sui convocati dell'Italia: \"Abbiamo fatto di tutto per far rientrare qualcuno dei nostri, ma non sono il Ct. Spalletti è bravissimo a fare il suo mestiere e avrà fatto le sue valutazioni\". Poi è andato sul successo dell'Atalanta in Europa League: \"Ho tifato per loro e mi sono goduto la partita. Sono molto felice che un allenatore italiano sia tornato a vincere in Europa\". In chiusura sul futuro: \"Ai primi di giugno saprete la mia decisione. Monza bellissima realtà. Il primo giorno che sono arrivato qua la Serie A era un sogno ed oggi è realtà. Le pagine del Monza da scrivere sono ancora tante, e sono certo che saranno bellissime\".ItaliaLocatelli e non solo: Italia, la lista di chi non andrà agli Europei© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/24-127968935/palladino_presto_saprete_il_mio_futuro_montero_una_delle_persone_piu_buone_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:03:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716534180.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-24"
    },
    {
        "title": "Match point per Vanoli. Ma il Palermo ci crede",
        "subtitle": "Match Point per i lagunari che forti dell'1-0 del Barbera ospitano i rosanero nel ritorno della semifinale playoff",
        "content": "VENEZIA - La sensazione è che, alla luce del blitz a Palermo (1-0), il grosso sia stato fatto e che, al Venezia, manchi davvero solo l’ultimo passo per garantirsi la finale. Anche una sconfitta con un solo gol di scarto spingerebbe i lagunari verso gli ultimi due atti della stagione. Ma Paolo Vanoli, che da calciatore di finali e di partite importanti ne ha giocate tante, ci va comunque cauto: \"Mi aspetto un Palermo con un assetto più offensivo. D’altronde Mignani ha già vissuto i playoff, sa gestire momenti come questo e, di conseguenza, dobbiamo assolutamente prestare massima attenzione. La classifica interessa poco a questo punto della stagione: nei playoff si parte tutti da zero e si incontrano le migliori squadre del campionato. Può bastare un attimo per incanalare la partita in un certo modo\". Di fatto serve un miracolo al Palermo in questa semifinale di ritorno playoff, perché al Penzo bisognerà vincere con due gol di scarto. Uno scenario terribile per i rosanero che sulle gambe hanno anche una partita in più del Venezia, quella del primo turno con la Samp. Ed è proprio dalla sfida con i doriani da cui sembra ripartire Mignani, che probabilmente schiererà la stessa formazione (o quasi) che ha battuto i liguriDiretta Venezia-Palermo: quote e consigli sulle puntateSegui la diretta di Venezia-Palermo su Tuttosport.comDove vedere Venezia-Palermo streaming e diretta tvVenezia-Palermo, gara valida per il ritorno delle semifinali dei Playoff di Serie B e in programma alle ore 20:30 allo stadio Penzo di Venezia sarà visibile in diretta su Dazn, Sky Sport Cacio (252) e sulla piattaforma Now oltre all’app Sky Go. In alternativa, sarà possibile seguire la cronaca testuale della sfida live sul nostro sitoGuarda Venezia-Palermo su DAZN. Attiva oraLe probabili formazioni di Venezia-PalermoVENEZIA (3-5-2): Joronen; Idzesm Svoboda, Sverko; Candela, Busio, Tessmann, Ellertsson, Bjarkason; Pierini, Pohjanpalo. Allenatore: Vanoli.A disposizione: Bertinato, Grandi, Modolo, Dembelé, Lella, Ullmann, Altare, Jajalo, Andersen, Gytkjaer, Olivieri, Cheryshev. Indisponibili: nessuno. Squalificati: nessuno. Diffidati: Bjarkason, Busion, Candela, Idzes, Lella.PALERMO (3-4-2-1): Pigliacelli; Nedelceauru, Lucioni, Graves; Diakitè, Segre, Di Mariano, Ranocchia; Insigne, Brunori; Soleri. Allenatore: Mignani.A disposizione: Pigliacelli, Kanuric, Lund, Marconi, Buttaro, Ceccaroni, Aurelio, Stulac, Henderson, Vasic, Lund, Traorè, Mancuso. Indisponibili: Ceccaroni, Desplanches, Coulibaly. Squalificati: nessuno. Diffidati: Desplanches, Lucioni, Lundpale, DiakitéArbitro: Pairetto (Nichelino).Assistenti: Costanzo e Passeri.IV uomo: Marchetti.Var: Valeri.Avar: Marini.Guarda su DAZN tutta la Serie B e tanto altro sport. Attiva ora. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/24-127961089/diretta_venezia-palermo_ore_20_30_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:42:16",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 3,
        "epoch": 1716522136.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-24"
    },
    {
        "title": "Melissa Satta e Carlo Beretta, flirt in corso? L'indizio che sembra una conferma",
        "subtitle": "La showgirl ha condiviso uno scatto su Instagram, infiammando il gossip sulla sua vita privata: i dettagli",
        "content": "Melissa Satta ha voltato pagina dopo l'addio a Matteo Berrettini? Stando al gossip, l'ex velina di Striscia la Notizia sembrerebbe aver trovato nuovamente il sorriso. Nelle scorse ore la modella ha condiviso sul suo profilo Instagram uno scatto, in cui è apparsa con un look casual, ma ai followers non è sfuggito un dettaglio importante. Nell'immagine si può notare infatti che la 38enne indossa una t-shirt, ma non è una semplice maglietta. Si tratta di un capo firmato Beretta, con tanto di logo della celebre Fabbrica d'Armi Pietro Beretta S.p.A., l'azienda multinazionale italiana produttrice di armi da fuoco.Melissa Satta e Carlo Beretta paparazzati insieme in discotecaUn dettaglio non da poco, poiché secondo alcuni confermerebbe la relazione con Carlo Gussalli Beretta, l'erede della celebre famiglia italiana. Sia Melissa che l'ex di Giulia De Lellis (con cui Carlo è stato legato quattro anni) non hanno rilasciato dichiarazioni, neppure dopo le paparazzate del settimanale Chi. I due di recente sono stati avvistati insieme in discoteca a Madrid, dove si sono scatenati, ballando abbracciati l'uno all'altra tra sguardi d'intesa e gesti di complicità, che lascerebbero intendere che ci sia qualcosa di più di una semplice amicizia. Melissa Satta è stata sposata con il calciatore Kervin Prince Boateng. Dalla loro unione è nato un figlio, Maddox. GossipMelissa Satta in vacanza a Dubai. E spunta il nuovo fidanzato... © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127970833/melissa_satta_e_carlo_beretta_flirt_in_corso_l_indizio_che_sembra_una_conferma",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:59:12",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1716537552.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-24"
    },
    {
        "title": "Le dee della Dea: wags in festa per il trionfo dell'Atalanta in Europa League",
        "subtitle": "Da lady Scalvini alla fidanzata di De Ketelaere, i festeggiamenti a Dublino!",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/23-127926213/le_dee_della_dea_wags_in_festa_per_il_trionfo_dell_atalanta_in_europa_league",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T11:19:44",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1716542384.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-24"
    },
    {
        "title": "Ciro Immobile sposa Jessica per la seconda volta: \"Rinnoviamo le promesse\"",
        "subtitle": "Il calciatore della Lazio e la moglie sposi per la seconda volta: i dettagli",
        "content": "Ciro Immobile e Jessica Melena sposi per la seconda volta. Il calciatore della Lazio e la moglie hanno rinnovato le promesse di matrimonio dieci anni dopo le prime nozze, avvenute il 23 maggio del 2014 a Bucchianico, in provincia di Chieti. Per l'occasione stavolta la coppia ha organizzato un eccentrico white party, raccontato sui social, a cui hanno partecipato i loro quattro figli (Michela, Giorgia, Mattia e Andrea) oltre che numerosi amici e personaggi del mondo del calcio. La sposa ha indossato per la cerimonia bis un lungo abito bianco di pizzo, sullo sfondo di un giardino allestito con rose bianche. Come da tradizione la coppia ha tagliato una torta a sei piani, per poi scambiarsi un romantico bacio e ammirato insieme agli ospiti dei variopinti e scintillanti fuochi d'artificio.Ciro Immobile e Jessica Melena sposi bis: Zaccagni e Nasti invitatiTra i presenti alla cerimonia anche molti personaggi del mondo del calcio, a cominciare da Mattia Zaccagni, compagno di squadra di Immobile, e la moglie Chiara Nasti, in dolce attesa della seconda figlia. \"Il 23 maggio 2014 ci siamo detti si. E oggi dopo 10 anni siamo qui per celebrare quello che siamo stati fin ora e rinnovare le nostre promesse d’amore per i prossimi infiniti anni\", hanno scritto su Instagram gli sposi, mostrandosi radiosi in alcuni scatti insieme ai quattro figli. La coppia si è conosciuta nel 2012, quando lui giocava nel Pescara. Un amore cresciuto velocemente, tanto che un anno dopo è nata la loro prima figlia Michela. Le nozze sono arrivate nel 2014 al Santuario San Camillo de Lellis a Bucchianico, città d'origine della sposa. Nel 2015 è arrivata la seconda figlia Giorgia, a seguire poi nel 2019 Mattia e nel 2022 il piccolo di casa Andrea.LazioLazio, Immobile diventa cantante per Jessica © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127965353/ciro_immobile_sposa_jessica_per_la_seconda_volta_rinnoviamo_le_promesse_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:41:04",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1716529264.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner, il gossip continua: paparazzato a Parigi con Anna Kalinskaya",
        "subtitle": "Il campione di tennis e la collega sono stati pizzicati insieme nella capitale francese: i dettagli",
        "content": "Ora è certo: Jannik Sinner e Anna Kalinskaya si frequentano. Il campione di tennis, che ha raggiunto Parigi in attesa dell'inizio del Roland Garros, si è concesso una cena insieme alla collega tennista, alimentando così il gossip riguardante la sua vita privata. Nei giorni scorsi i due sarebbero stati avvistati insieme a Torino, mentre rumors non confermati hanno riferito di una rottura tra l'altoatesino e Maria Braccini, al suo fianco negli ultimi quattro anni. A lanciare l'ultima indiscrezione sul numero 2 al mondo è stato nelle scorse ore Dagospia, pubblicando le foto dell'ultimo incontro di Jannik con la collega, che pare essere il suo nuovo flirt. Jannik Sinner e Anna Kalinskaya insieme a ParigiSecondo quanto riferito da Dagospia, la coppia si trovava insieme a cena alla Langosteria dello Cheval Blanc, un esclusivo locale di Parigi con una vista mozzafiato sul Louvre e sulla Tour Eiffel. I due pare non abbiano scelto un tavolo, ma sono rimasti per tutto il tempo seduti al grande bancone, chiacchierando fitto e cercando di non farsi notare. Mentre la Kalinskaya si è concessa qualche bicchiere di vino, Sinner ha optato per qualche bicchiere di acqua, anche in considerazione del suo impegno al Roland Garros, che prenderà il via il 26 maggio, dove i riflettori saranno puntati sull'altoatesino e Novak Djokovic. Il serbo e l'italiano potranno affrontarsi solo nell'ipotetica finale con Jannik che nel suo cammino potrebbe trovare ai quarti Hubert Hurkacz ed in semifinale Carlos Alcaraz. Debutto di fuoco per Rafa Nadal che affronterà il vincitore di Roma Alexander Zverev, entrambi dal lato tabellone di Djokovic. GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127968130/sinner_il_gossip_continua_paparazzato_a_parigi_con_anna_kalinskaya",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:55:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1716533700.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Mbappé è pronto per Madrid: lussuosa villa e star di Hollywood come vicini",
        "subtitle": "Secondo i media locali l'attaccante francese avrebbe già acquistato una casa da 15 milioni di euro: tutti i dettagli",
        "content": "Dopo aver ufficializzato l'addio al Paris-Saint-Germain, Kylian Mbappé è sempre più vicino al Real Madrid. L'attaccante francese, sul cui futuro non sembrano esserci dubbi, sembra si sia già mosso per trovare casa in Spagna, che dovrà ospitare lui e la sua famiglia. Alcuni media locali, tra cui La tribuna de la moraleja, hanno riferito che il calciatore avrebbe acquistato una villa del valore tra i 10 e i 15 milioni di euro. La nuova dimora di lusso del giocatore si troverebbe in una delle zone più esclusive di Madrid. Pare che a consigliargli la zona de La Maroleja sia stato Sergio Ramos, con il quale ha condiviso una parte dell'esperienza al PSG.Mbappé, la nuova villa da sogno a MadridIl complesso di lusso de La Maroleja è situato nel comune di Alcobendas, nella parte settentrionale dell'area metropolitana di Madrid. Una zona molto esclusiva, dove il reddito pro capite è il più alto di tutta la Spagna. Sono tante le celebrità del mondo del calcio che hanno vissuto in passato in questo quartiere. Tra i tanti anche Cristiano Ronaldo, Karim Benzema, Tony Kroos, Ángel Di María, Zinedine Zidane, Gareth Bale e David Beckham. Tra i vicini di Mbappé oltre a Ramos, potrebbero esserci anche delle star di Hollywood, come l'attore Richard Gere. La proprietà sarebbe stata costruita nel 1996, ma è già stata completamente ristrutturata. Mbappé potrà vivere in 3507 metri quadrati e rilassarsi nel parco circostante di 10mila metri quadrati. Dotata di tutti i comfort, la villa ha due piscine, un cinema, un campo da tennis, un bagno turco. All'interno c'è di tutto: dalla zona cinema al bar e diverse zone salotto. CalcioEuro 2024, l'11 più costoso: tanta Premier League, solo due Serie A © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127973165/mbappe_e_pronto_per_madrid_lussuosa_villa_e_star_di_hollywood_come_vicini",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:25:44",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1716542744.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-03"
    },
    {
        "title": "Come funziona lo 'staking' nel poker",
        "subtitle": "Ecco il significato del termine e cos'è. Anche Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Come funziona lo staking nel pokerFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/22-127858793/come_funziona_lo_staking_nel_poker",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:25:34",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 6,
        "epoch": 1716359134.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Leclerc suona la carica: \"Proviamo a vincere a Monaco\"",
        "subtitle": "Verso la gara di casa, dove Charles non è ancora riuscito a vincere, con l'ambizione di poter ottenere il risultato più importante",
        "content": "Dopo il pacchetto di novità introdotto a Imola, per la Ferrari ci saranno altri sviluppi - specifici per un tracciato da massimo carico aerodinamico - in arrivo a Montecarlo.;I temi del GP di Monaco sono quelli di sempre, ovvero, di una prestazione in qualifica decisiva per le sorti della gara. C'è fiducia nelle parole di Leclerc verso la gara di casa, nonostante un circuito con molte curve lente e dove finora la SF-24 ha mostrato il fianco di un progetto altrimenti competitivo.;\"Siamo reduci da una gara andata bene, certo la vittoria sarebbe stata un risultato ancora migliore ma un podio è comunque positivo in Italia e davanti a tutti i tifosi arrivati  a Imola. È stato un week end speciale e adesso continuiamo con un altro fine settimana speciale per me, con il GP di Monaco\", racconta Leclerc intervistato da Monaco Info.;\"Per noi è stato molto importante perché abbiamo fatto dei miglioramenti con la macchina, era importante vedere se i progressi funzionavano come ci auguravamo ed è stato così. Poi, le caratteristiche di Imola non ci sono state favorevoli, però contava raccogliere quanti più punti possibile ed è quello che abbiamo fatto.;Adesso andiamo a Monaco e speriamo di essere sul gradino più alto del podio questa volta\".;Nell'immediato dopogara di Imola, sempre Charles rinviava il giudizio completo sui progressi ottenuti con gli sviluppi al GP del Canada. Troppo specifica Montecarlo per valutare l'impatto delle novità.;Mercato piloti, Audi aspetta Sainz e conta le alternative;\"Le motivazioni sono alte, è una pista estremamente difficile, giriamo tanto al simulatore per prepararci. La qualifica sarà ovviamente importantissima, tutto dipenderà dal giro di qualifica essendo difficilissimo superare in gara.;Non è tanto una questione di pressione, la motivazione è maggiore. In generale non ho mai sentito la pressione, c'è solo il desiderio di fare bene e il piacere di guidare su un circuito eccezionale come Monaco: è il mio tracciato preferito.;La macchina è andata meglio a Imola ma dobbiamo migliorare ancora, perché c'è la McLaren - che ha cambiato molto - ha fatto un grande passo in avanti. Red Bull resta il riferimento oggi, però i distacchi si stanno riducendo sempre più e siamo felici della direzione che abbiamo preso insieme agli ingegneri a Maranello. Sono ottimista per il futuro, avremo altri pezzi in arrivo a breve e spero di permetteranno di avvantaggiarci\".;Red Bull teme Monaco, la McLaren e Leclerc: \"Sarà il GP più difficile\";A Montecarlo la Ferrari va con le carte in regola per giocarsi pole e vittoria, una condizione diversissima rispetto al 2023. E nel bilancio sul primo quarto di stagione, Charles non può che dire: \"L'inizio di stagione è più positivo rispetto allo scorso anno, quando la macchina era molto difficile e non ci permetteva di lottare nemmeno per il podio.;Quest'anno siamo molto più vicini alla vittoria, ci manca ancora ma proveremo domenica a Monaco. La stagione è iniziata su note più positive ma è ancora molto lunga e dovremo continuare a lavorare\".;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-monaco/2024/05/22-7243259/leclerc_a_monaco_per_vincere_a_imola_le_risposte_attese_dagli_sviluppi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-24"
    },
    {
        "title": "ChatGPT incorona il miglior pilota della Storia, e il primo posto è inaspettato",
        "subtitle": "L'intelligenza artificiale ha stilato la classifica dei piloti più forti di tutti i tempi in top class, non senza sorprese",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/24-7248839/chat_gpt_incorona_il_miglior_pilota_motogp_di_tutti_i_tempi?fotonews=1",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-24"
    },
    {
        "title": "Ferrari, asta da record per gli orologi dell'ex Campione Ferrari",
        "subtitle": "Rolex, Audemars Piguet e FP Journe, questi gli orologi messi all'asta da Christie's per conto della famiglia Schumacher: raggiunte quotazioni milionarie",
        "content": "Qualsiasi cosa che riguardi Michael Schumacher sa attirare l'attenzione di tutti. Ancora di più se si tratta di suoi oggetti personali. Chi non desidererebbe possedere qualcosa che è prima appartenuto a un mito della Formula 1? Domanda retorica, ovviamente. Un'occasione c'è stata proprio qualche giorno fa, ed ha fatto ingolosire molti collezionisti: 8 orologi del grande pilota sono stati messi all'asta dalla famiglia Schumacher, con un valore iniziale stimato pari a 3,7 milioni di euro. Cifra superata di slancio, con un ricavo è stato di ben oltre 4 milioni. In principio l'asta si sarebbe dovuta tenere presso la casa d'aste Christie's a Ginevra il 13 maggio, poi è slittata al giorno successivo causa attacco hacker, ma questo, in ogni caso, non ha inficiato nel benché minimo modo la vendita dei segnatempo. Anzi.;Non si conoscono i nuovi proprietari degli orologi – questioni di privacy – ma sappiamo invece che i pezzi da novanta sono Rolex, Audemars Piguet e FP Journe, con quest'ultimo che costituiva maggiore interesse per gli acquirenti. E capiamo anche bene il motivo, considerato che l'orologio venne fatto realizzare come regalo di Natale per il 2004 da Jean Todt, stesso anno in cui Michael vinse l'ultimo Titolo.;Questo è tutto in platino, e chi gli ha dato vita è François-Paul Journe, orologiao di grande importanza e fama. All'interno ha il logo Ferrari e il casco di Schumacher, più il numero 7 (quell'anno si aggiudicò il settimo Mondiale Piloti della carriera, il 5° consecutivo con Ferrari), inglobato dal rosso della Scuderia. Colui che se lo è aggiudicato, ha speso ben 1,5 milioni di euro, ma in cambio ha ricevuto un oggetto davvero unico e dal valore inestimabile.;Leclerc a Monaco per vincere: \"A Imola le risposte attese dagli sviluppi\"",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/2024/05/22-7243261/schumacher_asta_da_record_per_gli_orologi_dell_ex_pilota_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-24"
    },
    {
        "title": "GP Barcellona: Martin si prende le FP1, Bagnaia 5°",
        "subtitle": "Duello in pista e contrattuale tra Martin e Marquez: 1 a 0 per Jorge, Bagnaia settimo",
        "content": "Cielo grigio minaccioso a incombere attorno al Catalunya Circuit, tuttavia non portatore di pioggia durante il primo turno di prove cronometrate della MotoGP. Sull'asfalto ritenuto maggiormente scivoloso del calendario 2024, ha svettato a mò di surfista un Jorge Martin intenzionato a fare come a Le Mans: doppietta e leadership consolidata.;Calendario MotoGP 2024;Jorge Martin è primo, Marc Marquez secondo. Lotta diretta in pista nei pressi di Barcellona, duello in termini contrattuali che parlano del futuro. Chi salterà sulla Ducati Lenovo Factory nel 2025? Il madrileno o il catalano? Entrambi in piena lizza titolo mondiale, si giocano posta grossa e grossa opportunità di carriera.;Parliamo di chi affiancherà Pecco Bagnaia, nel frattempo settimo. Dove rischiò grosso nel 2023, il campione del mondo in carica parte intenzionato a cancellare il brutto ricordo, tramutandolo in lieto evento. Il torinese è l'italiano messo meglio in classifica, Marco Bezzecchi il più in basso.;;Brad Binder è, finalmente, il Brad Binder che conosciamo. Forte, veloce e incisivo il sudafricano del team Red Bull KTMm terzo - per ora - incomodo al Catalunya Circuit. Esigenza di risultato e forma fisica in recupero da parte del numero 33, che ha appena dopo un compagno di moto.;E' Pedro Acosta, quarto sulla GASGAS Tech3. Il rookie cerca il primo successo in MotoGP, nel posto giusto. Ritoccare il record di Marc Marquez quale detentore di vittoria più giovane nella classe regina è cosa fattibile per il nativo di Mazarròn sempre che i rivali siano d'accordo.;Leggi anche: Speranza VS realtà: cosa faranno Honda e Yamaha al GP Catalunya?;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/news/eventi/gp-catalunya/2024/05/24-7250391/motogp_barcellona_fp1_tempi_e_risultati_gp_catalunya_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-24"
    },
    {
        "title": "Benelli TRK 552: più motore, meno peso",
        "subtitle": "Dopo anni di onorato servizio, la TRK 502 lascerà spazio a una versione aggiornata? Per il momento è un modello presentato solamente in Cina",
        "content": "Dell'arrivo in Cina della nuova TRK 552 ne abbiamo parlato già qualche mese fa, ma con l'ufficializzazione sotto la Grande Muraglia, arrivano anche dettagli tecnici su quali sono i miglioramenti effettivi del nuovo modello, che con buona probabilità potremmo vedere presto anche sui nostri listini in sostituzione della TRK 502 e 502X, che cominciano a sentire gli anni sulle spalle e non performano più come gli scorsi anni, in termini di vendite.;In Cina, le regole per le patenti sono molto diverse rispetto all'Europa, per questo la moto entrerà nel mercato locale a potenza piena, e quindi 61 CV a 8.500 g/min per una coppia di 55 Nm a 6.000 g/min. Nell'eventuale adattamento europeo, sappiamo già che la moto avrà una potenza massima di 48 CV ma la coppia potrebbe rimanere invariata o cambiare di poco, questo la renderebbe decisamente più robusta rispetto ai 46 Nm della versione attuale.;Allo stesso modo, con un nuovo modello potremmo vedere nuovi materiali volti a ridurre il peso e migliorare la qualità percepita del prodotto. La TRK 552 sfoggia un forcellone scatolato probabilmente in alluminio, ed è possibile che molti elementi strutturali vengano proposti nello stesso materiale per abbassare l'ago della bilancia, da sempre punto debole del modello.;;Esteticamente, notiamo un frontale riviso e più simile a quello della sorella 702. Con lui cambia anche la forma del becco e ci sono fianchetti ridisegnati. Al posteriore le forme sembrano le stesse, ma compare un nuovo faro con tecnologia LED, esattamente come quello anteriore. A livello tecnologico, il salto in avanti è dato dalla nuova strumentazione TFT multifunzione che mostrerà molti più dati e prevederà l'accoppiamento bluetooth con lo smartphone, ma nel complesso rimarrà una moto semplice ed economica che non tradisce anche il filone estetico \"massiccio\" che è stato il successo di questo modello in Italia.;A proposito di Italia, non sappiamo se e quando la vedremo nel nostro listino, ma come abbiamo detto la probabilità che avvenga una sostituzione di modello è alta. Come sempre, a tirare le fila della produzione Benelli ci sono QJ e Keeway che avranno in mano anche il destino della TRK 902 recentemente presentata in Cina.Seguiremo con interesse la vicenda.;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/anteprime/2024/05/23-7246117/benelli_trk_552_piu_motore_meno_peso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "Laura Montero, la ragazza che ha stregato Espargarò e la MotoGP",
        "subtitle": "Le foto più belle del pilota Aprilia - che nel GP Catalunya ha annunciato il ritiro - assieme a sua moglie",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/24-7250900/motogp_laura_montero_la_donna_che_ha_stregato_aleix_espargaro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T16:01:24",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 8,
        "epoch": 1716559284.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-24"
    },
    {
        "title": "Buongiorno: \"Avanti Toro: al massimo! Siamo un gruppo bello e pulito\"",
        "subtitle": "Il difensore granata protagonista al premio Baretti: \"A Bergamo daremo l’anima come contro il Milan. Juric è come un papà. Lukaku, il... peggiore! \"",
        "content": "Alessandro Buongiorno è una sintesi: la personalità è una, ma racchiude al suo interno sfaccettature che consegnano un quadro di rara armonia. In campo si esprime con una ferocia agonistica animale, ma dopo la doccia compare il lato del giovane uomo di squisite educazione e disponibilità. E Buongiorno è anche un granata puro, nonché un ventiquattrenne con già in tasca la laurea in Economia Aziendale. Conseguita con 110 e lode discutendo una tesi sul marketing del Torino Fc. A Dronero, delizioso comune della provincia di Cuneo, la platea che ha gremito il Teatro Iris - composta anche da molti ragazzi delle scuole e delle società sportive droneresi - ha avuto il privilegio di ascoltare la testimonianza del difensore.Gara decisiva contro la DeaTanti, anzi quasi tutti erano tifosi del Torino, e quindi in fibrillazione nei giorni che intercorrono tra il successo sul Milan e la partita di domenica contro l’Atalanta, decisiva per le ambizioni europee dei granata. «Sarà una gara importantissima, ma la prepariamo come tutte le altre, cioè dando il massimo - dichiara guardando all’ultima di campionato Buongiorno -. Siamo fortunati, il gruppo di lavoro è bello e pulito. Negli ultimi due o tre allenamenti siamo andati molto bene, ed è vero che a fine stagione qualcosa fisicamente perdi, ma questo vale anche per gli avversari. Noi dovremo essere lucidi e concentrati, e sono sicuro che arriveremo a Bergamo al meglio delle nostre possibilità».Il rapporto con JuricRestando sull’attualità il difensore accarezza il proprio allenatore: «Lavorare con Juric è straordinario, per me è come un padre, un uomo vero che ti dice come la pensa nel bene come nel male. Dal punto di vista tecnico mi ha fatto maturare, ed è stato decisivo nella crescita di alcuni compagni che, prima che lui arrivasse, stavano rendendo meno del previsto. È un grande allenatore e una grande persona». Buongiorno svela poi quali siano gli attaccanti più tosti che si è trovato a marcare: «In questo momento il peggiore è Lukaku. Fisicamente è… beh, è veramente grosso. Se con lui vai allo scontro fisico ti sposta, vanno letti i passaggi dei compagni per interpretarne i movimenti. E tra le mie… materie di studio c’è proprio la lettura dei passaggi verso gli attaccanti, in modo da prevederne appunto i movimenti. Un altro impressionante era Ibra: per fortuna l’ho marcato per poco tempo, nella partita in cui me lo sono trovato di fronte è dovuto uscire per infortunio. Aveva una personalità unica, tanto che forse lo temevano più i suoi compagni che non gli avversari…». Già, a più riprese Buongiorno ha evidenziato pure una spiccata nota ironica. «Tra gli italiani, e al netto della leggera flessione che ha avuto in questa stagione, dico Immobile: sul contromovimento è letale».Una vita dedicata al TorinoSempre giocando con l’ironia, un capitolo del libro della vita di Ale può avere quale titolo: “E dire che non volevo il Toro”. «Ho cominciato con il nuoto, poi ho iniziato con il calcio nel vivaio dilettantistico del Barracuda perché ci giocavano gli amici. Quando è arrivato il Toro, considerato il legame con gli amichetti, mica ero sicuro di accettare. Fu decisivo Silvano Benedetti», all’epoca responsabile della Scuola calcio granata: «Mi disse di provare tre settimane e poi decidere: quanto sono durate, quelle tre settimane…». E così Buongiorno si trova a dover conciliare studi e calcio: «Non è stato facile, soprattutto al liceo (Majorana di Torino, ndr) quando giocavo nella Primavera e spesso ci allenavamo al mattino. Mi è capitato di far notte per preparare le lezioni, o di sostenere compiti in classe alle 7.30 per accorciare i tempi e potermi allenare. Il consiglio che do a voi ragazzi è di dare, qualsiasi cosa si stia portando avanti, il 100%: impegnarsi è fondamentale per non avere rimpianti. Ora sto affrontando la Magistrale in Management dello Sport, e verifico come lo studio mi aiuti anche nel calcio, sia a recepire i concetti del mister che al momento di leggere le situazioni di gioco in campo. La molla è scattata quando ero in prestito a Carpi: mi sembrava di buttare il tempo a disposizione: da lì ho deciso di iscrivermi all’Università».Rapporto viscerale col TorinoAmpio lo spazio dedicato al Buongiorno più intimo. A partire dal legame con il Toro che raggiunge l’apice il 4 maggio a Superga: «La prima volta che ho letto i nomi mi sono tremate le gambe. La seconda volta pensavo di essere preparato, e invece le gambe tremavano ugualmente. Si avverte un’atmosfera speciale, una connessione tra tifosi, giocatori e società che trova la sua massima espressione al momento della lettura dei nomi». Toccato il capitolo famiglia («I miei genitori si sono fatti in quattro per dare la giusta educazione a me e a mia sorella Francesca, una persona alla quale voglio un mondo di bene»), Alessandro con pudore parla dei tanti episodi di beneficenza che lo vedono coinvolto: «Con il Torino For Disable collaboro, ma siamo anche diventati amici. Tutto è nato casualmente in un centro commerciale: ho incrociato il presidente Gilardi che mi ha parlato del progetto e ne è nato un bel rapporto. Vedere uomini e bambini con difficoltà che si aiutano, giocano a calcio e vincono pure lo scudetto mi riempie il cuore. Di questo parlo poco, ma con alcuni compagni siamo andati a trovare bambini malati, cercando di strappare loro un sorriso e portare un po’ di gioia, tuttavia ho ricevuto molto più di quanto non abbia dato. Assieme al papà della mia ragazza, invece, abbiamo organizzato alcune cene per raccogliere fondi per la sua “Onlus Ausilia” che si occupa di bambini». Poi i saluti, tra «a scacchi sono ancora il più forte, ma anche Vanja (Milinkovic-Savic, ndr) sta migliorando», e «mi dicono che faccio bene la carbonara, diciamo che in cucina o sbaglio del tutto piatto o ne realizzo uno speciale». E se nella vita di ognuno c’è un giorno più bello e uno più brutto, anche qui Buongiorno opera una sintesi: «È lo stesso, quello del debutto nel Toro contro il Crotone, contestuale all’infortunio alla spalla che mi è costato l’uscita dopo pochi minuti». Il futuro dopo l’Atalanta? Quando si parla di Nazionale si cuce la bocca, ma il gesto a incrociare le dita è chiaro. Salvo pessime sorprese, sarà un punto fermo dell’Italia che parteciperà ai prossimi Europei. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/23-127909465/buongiorno_avanti_toro_al_massimo_siamo_un_gruppo_bello_e_pulito_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:31:08",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716435068.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-23"
    },
    {
        "title": "“Italia protagonista. Paltrinieri punterà tutto sulle Olimpiadi”",
        "subtitle": "Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo: “La spalla di Acerenza è sotto controllo, Greg lo vedremo agli Europei”",
        "content": "«Un modo per conoscere le forze in acqua». Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo, osserverà quest’oggi con interesse quanto accadrà nelle acque libere di Golfo Aranci, in Sardegna, sede della 2ª tappa di Coppa del Mondo di nuoto di fondo. Il programma odierno prevede la 10 km maschile alle 9.15 e quella femminile alle 11.45. Domani la staffetta 4x1500 alle 9.30 (diretta tv su RaiSport).Rubaudo, si torna a gareggiare a Golfo Aranci per il secondo appuntamento del massimo circuito. Quali sono le condizioni della squadra?«Buone, ci teniamo a far bene davanti al pubblico italiano. Nella prima tappa di questa Coppa, a livello maschile, abbiamo ottenuto un grande risultato e ora vediamo cosa accadrà in questo caso. La partecipazione straniera è notevole e utile per avere un quadro più completo dei nostri competitors. Siamo orgogliosi di ospitare questa tappa in Italia».Domenico Acerenza è reduce dalla vittoria nella prima tappa in Egitto e si è imposto anche in Coppa Len a Piombino, mentre Gregorio Paltrinieri ha deciso di non gareggiare in questa 10 km.«Mimmo dopo quella vittoria autorevole sta facendo i conti con alcuni problemi alla spalla, ma sappiamo come gestire la situazione. Per quanto riguarda Greg, ha deciso di fare una programmazione diversa, anche perché poi lo vedremo in azione negli Europei prima delle Olimpiadi e il percorso pianificato con Fabrizio Antonelli (tecnico anche di Acerenza, ndr) vuol portalo a esprimersi al meglio ai Giochi, il grande obiettivo di tutti».A proposito di Olimpiadi, abbiamo appreso con un rammarico della mancata idoneità agonistica di Arianna Bridi. Come vi regolerete sulla composizione della squadra femminile nella rassegna a cinque cerchi?«A Golfo Aranci avremo al via Ginevra Taddeucci e Barbara Pozzobon che sono tra le atlete di vertice in casa Italia da cui ci aspettiamo qualcosa di buono. Come avevo già precisato, dal 28 giugno al 2 luglio sfrutterò il campionato italiano a Piombino per fare una selezione, ma nello stesso tempo noi puntiamo ad avere due atlete alle Olimpiadi. Il regolamento ci consente di inserire anche una ragazza che sia in grado di nuotare il minimo previsto dalla tabella di World Aquatics nei 1500 stile libero in piscina. Giulia Gabbrielleschi, ad esempio, sarà al Trofeo Settecolli e tenterà di siglare quel crono per qualificarsi».Completando il discorso sulle Olimpiadi, si è fatto un gran parlare delle condizioni non ideali delle acque della Senna. Che novità ci sono?«Oggettivamente la sede scelta per le gare dei Giochi può essere pericolosa per la salute degli atleti. Quanto accaduto l’anno passato nel test preolimpico è stato emblematico. Una situazione che può peggiorare specialmente se si dovesse gareggiare con una perturbazione meteorologica in corso. Sono a conoscenza di un piano alternativo sempre a Parigi dove tenere le 10 km delle Olimpiadi. Siamo in attesa di conferme in questo senso e, chiaramente, ci fidiamo degli organizzatori che non metteranno di certo a rischio i partecipanti». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/nuoto/2024/05/24-127960405/_italia_protagonista_paltrinieri_puntera_tutto_sulle_olimpiadi_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:05",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716521465.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-24"
    },
    {
        "title": "Leeds-Southampton: l'ultimo posto in Premier e oltre 100 milioni di buoni motivi",
        "subtitle": "Domenica a Wembley la finale di Championship tra due squadre che hanno bisogno di risalire subito dopo la retrocessione dell'anno scorso. Ricchissimo il premio derivante dai diritti televisivi",
        "content": "La Premier League è l'Eldorado, il giardino pregiato, quello dove basta scavare un attimo e trovi pepite d'oro. Leeds e Southampton se lo giocheranno domenica alle 16 italiane a Wembley, nell'ultimo atto della Championship. La finalissima playoff della serie B inglese mette in palio il salto di categoria e con esso il malloppo di oltre 100 milioni di euro di diritti televisivi.Qui LeedsC'è nobiltà in questa sfida. Il Leeds, retrocesso la scorsa stagione dopo tre anni in Premier, ha chiuso al terzo posto la stagione regolare con 90 punti, 6 in meno dell'Ipswich Town e 7 in meno del Leicester di Maresca, le due squadre già direttamente promosse. La squadra allenata dall'ex Borussia M'gladbach, ha eliminato in semifinale il Norwich City: 0-0 in trasferta, 4-1 in casa. Tra le stelle anche l'italiano Wilfried Gnonto: 8 gol e 2 assist per il trequartista-mezzala offensiva, che Mancini fece esordire in azzurro a 18 anni e 7 mesi il 4 giugno 2022 in un Italia-Germania 1-1 di Nations League. Un anno fa il Leeds è stato rilevato dalla famiglia York dopo sei anni di gestione Andrea Radrizzani e prima ancora i tre e mezzo di Massimo Cellino. La tifoseria non ha dolci ricordi dei due imprenditori italiani, anche se Radrizzani era quantomeno riuscito a portare il club di nuovo in Premier League, mostrando anche un calcio visionario con il maestro Marcelo Bielsa. La retrocessione dell'anno scorso è stata vissuta male e Radrizzani ha fatto i bagagli trasferendosi alla Sampdoria. Cellino aveva preferito andare a Brescia dopo i numerosi cartelli e slogan (\"Time to go, Massimo\") esposti dalla tifoseria che non gradiva i suoi eccessi. A Leeds l'atmosfera in questi giorni è elettrica ed elettrizzante. La prospettiva di tornare in Premier League a un solo anno di distanza dalla traumatica retrocessione, galvanizza tutto l'ambiente. E domenica ci sarà un'invasione di tifosi degli Whites, che percorreranno con ogni mezzo i 272 chilometri che dividono Leeds da Londra.Qui SouthamptonBisognerà però fare i conti con la voglia del Southampton, a sua volta retrocesso nella scorsa stagione quando fu anche semifinalista della Carabao Cup, la Coppa di Lega inglese. Solo tre punti in meno del Leeds in regular season per la squadra di Russel Martin, che in semifinale si è sbarazzata del West Brom (0-0 in trasferta, 3-1 in casa). I Saints, che hanno vinto i due scontri diretti in campionato (3-1 nello stadio amico del St Mary's e 2-1 a Elland Road) hanno nel centravanti Adam Armstrong (21 gol in stagione) la stella più luminosa, il giocatore che come un aspide ti colpisce non appena ti volti un attimo e lo perdi di vista. Per arrivare a Wembley, i tifosi biancorossi dovranno percorrere 140 km in meno di quelli del Leeds e anche in questo caso è facile aspettarsi un invasione. A Wembley saranno in 90.000 tra vessilli biancoblù, biancorossi e spettatori neutrali che si sono aggiudicati un biglietto per assistere a uno spettacolo unico. Che per il club vincente significherà anche oltre 100 milioni di euro in più nelle casse. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/23-127954321/leeds-southampton_l_ultimo_posto_in_premier_e_oltre_100_milioni_di_buoni_motivi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T19:17:23",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716484643.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-23"
    },
    {
        "title": "Da Ciammaglichella a Balcot: sei volti nel domani del Toro",
        "subtitle": "Profumo di prima squadra nella primavera granata. Chi sono i potenziali entranti nella rosa che partirà per il ritiro estivo di Pinzolo",
        "content": "Sinergia totale. Il futuro in casa Toro è estremamente chiaro: prima squadra e Primavera dovranno lavorare in piena sintonia, sin dai mesi estivi. Con l'intento di cercare, nei fatti, di costituire un corpo unico. Anche durante la stagione, entrambe le squadre avranno una programmazione settimanale il più possibile lineare in merito alla rotazione dei giocatori. Ottimizzando così il monitoraggio dei giovani, ma anche evitando saccheggi quotidiani alla categoria regina del vivaio. Nel concreto, intanto, il Toro ha scelto di lavorare già dal ritiro in parallelo: dal 14 al 28 luglio i grandi saranno a Pinzolo, mentre la Primavera si allenerà a Spiazzo, sui campi distanti appena 8 chilometri. Un modo per tenere tutti uniti, con metodologie simili, ma anche per far sì che la prima squadra non risenta delle tante assenze dei nazionali impegnati durante gli Europei.Tra esordi ed MVP: le tre certezze del TorinoIntanto il club sta seguendo gli elementi che consegnerà al futuro allenatore della prima squadra (Paolo Vanoli è sempre più vicino). Per ora sono 6 i giocatori praticamente certi di strappare una chiamata per il ritiro in Trentino Alto Adige. A cominciare, naturalmente, da Zanos Savva e Alessandro Dellavalle: impossibile, per ovvie ragioni dettate dal recente esordio in Serie A di entrambi, non ritenerli a tutti gli effetti dei talenti per il Toro che verrà. Sono giovani, ma non più giovanissimi: il cipriota è un 2005, l'italiano ha addirittura un anno in più. Faranno parte della squadra del prossimo anno, anche perché il club non ha alcuna intenzione di lasciarli andare in prestito. Se è vero che entrambi devono ancora crescere, tanto vale che lo facciano al Filadelfia e che possano ritagliarsi delle chance reali in prima squadra. Poi c'è Aaron Ciammaglichella, altro pesce fuor d'acqua nel pianeta Primavera: Sportitalia lo ha inserito nella categoria “miglior centrocampista”, dunque nella Top 11 del campionato. Proprio ieri è stato premiato al Filadelfia. I 9 gol e i 5 assist forniti nelle 31 gare disputate parlano da soli, ma in generale la crescita del classe 2005 in termini di continuità di rendimento lo portano ad essere considerato calcisticamente alla stregua di un adulto. A breve, poi, il Toro stringerà per il rinnovo, visto che l'attuale accordo con Ciammaglichella scade fra un anno.Le scommesse in cerca di riscattoOcchio, quindi, ad altri tre nomi estremamente interessanti che potrebbero mettersi in mostra da luglio. Si parte da Bianay Balcot, che ha appena firmato il suo primo contratto da professionista, legandosi al Toro fino al 30 giugno 2027. Terzino destro di valore, il francese è reduce da una stagione importante e la società ha già deciso di puntare su di lui, prelevato poco meno di un anno fa dal Monza nell'ambito della trattativa che ha portato Armando Izzo all'U-Power Stadium. Il nuovo allenatore vorrà monitorare anche Alieu Njie, esterno sinistro d’attacco classe 2005 che la scorsa estate rimediò un brutto infortunio nel raduno al Filadelfia, tale da costringerlo a saltare la successiva tappa di Pinzolo. Infine, stuzzica pure Tommaso Gabellini: punta centrale classe 2006, presa un anno e mezzo fa dal Cesena, al primo anno di Primavera ha subito avuto un ruolo centrale nello scacchiere granata. Ha fisico, ma anche una buona tecnica: il Toro è curioso di osservare gli sviluppi della sua maturazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/23-127930741/da_ciammaglichella_a_balcot_sei_volti_nel_domani_del_toro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T11:01:08",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716454868.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-23"
    },
    {
        "title": "La puntata di Leclerc: “Ferrari, obiettivo vittoria”",
        "subtitle": "Charles alla carica: “Sarei sorpreso se non fossimo in lotta per la pole”. Anche Sainz crede nel colpaccio: “Su questa pista la storia cambia”",
        "content": "Fate il vostro gioco. Un croupier del Casinò di Montecarlo lancia la pallina d’avorio nel disco di legno della roulette del Principato e a Maranello confidano nel colore rosso. La Ferrari inizierà oggi la propria avventura nell’appuntamento più glamour del calendario. Gli echi delle commemorazioni di Imola ad Ayrton Senna si possono ancora udire in questa sede perché McLaren ha scelto una livrea commemorativa per The Magic, in grado di imporsi in ben sei circostanze, di cui cinque consecutive dal 1989 al 1993 con la vettura di Woking. Un campione che ha lasciato il segno sulle vie monegasche, non troppo amiche del suo figlio naturale, Charles Leclerc. Quella maledizione riecheggia nelle proprie orecchie e in quella degli appassionati: zero podi nel Circus a casa sua stride assai, pensando a quella gara nel 2021 neanche iniziata dalla pole-position o all’harakiri dei box del Cavallino Rampante dell’anno successivo, quando la prima fila era tutta della Rossa. Tuttavia, non è l’animo di Giacomo Leopardi ad albergare nell’Io di Charles, ma più Tonino Guerra. Sarà una delle maschere di Luigi Pirandello?Tutte le news di Formula 1Le parole di LeclercLe parole in conferenza invitano a propositi ambiziosi: «Mi sento bene ed è sempre una sensazione speciale la settimana di Monaco. Lo è per tutti, figuriamoci per me che sono nato e cresciuto qui. Siamo stati competitivi fino a qui per cui speriamo di esserlo anche qui. Purtroppo, negli anni scorsi, il weekend non si è mai concluso come avremmo voluto. Penso che ci siamo preparati nel migliore dei modi e confidiamo di fare bene questa volta» ha detto il ferrarista. Ci sarà la questione legata al motore e allo sfruttamento dello stesso sul giro secco: «Red Bull e McLaren hanno saputo gestire meglio le cose a Imola. Vedremo se saremo in grado di pareggiare» ha sottolineato Leclerc, che in barba alla scaramanzia italica ha aggiunto: «Secondo o terzo posto non sono cose che mi entusiasmano. La vittoria deve essere il nostro obiettivo. Nelle ultime gare abbiamo visto che noi con Red Bull e McLaren siamo piuttosto vicini in qualifica. Sappiamo quanto le qualifiche siano fondamentali qui. Se sarò in pole position sarò più vicino all’obiettivo della vittoria. Qui, trovandoci su una pista particolare, partiamo tutti da zero, ma non penso che l’andazzo sarà molto diverso da quanto visto nelle ultime gare. Se non fossimo in lotta per la pole sarei sorpreso».Le parole di LeclercSicurezza dettata dalla sensazione che gli aggiornamenti introdotti sul circuito del Santerno, in barba a tanti musi lunghi tra i tifosi del Cavallino, abbiano dato i loro frutti in fatto di carico aerodinamico e velocità in curva. In linea di continuità con questi upgrade vi dovrebbe essere a Monaco un’ala posteriore da alto carico innovativa. L’ultimo successo della Ferrari a Montecarlo risale al 2017 con il tedesco Sebastian Vettel e anche lo spagnolo Carlos Sainz è convinto che ci siano possibilità di vittoria: «Su una pista ‘convenzionale’ ritengo che la Red Bull abbia ancora un po’ di vantaggio, ma su un circuito cittadino la storia cambia. Credo che noi, McLaren e appunto il team di Milton Keynes abbiamo le stesse possibilità di prevalere e noi siamo della partita perché entrano in gioco fattori diversi, dettati ad esempio dalle condizioni del traffico e dalle strategie. Certo, le qualifiche non sono state il nostro punto di forza e qui sono molto importanti, ma se riusciremo a lavorare al meglio possiamo lottare per il gradino più alto». L’ottimismo è il profumo della vita?Formula 1F1, Gp Imola: Leclerc conclude il weekend raccogliendo...i bisogni del cane © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/24-127960407/la_puntata_di_leclerc_ferrari_obiettivo_vittoria_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:07",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716521467.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "Mezzo Toro col futuro in bilico nella madre di tutte le partite",
        "subtitle": "Cercasi plusvalenze: Buongiorno, Bellanova o Ricci? In attacco solo Zapata è blindato. Il caso dei portieri. Rodriguez e Djidji in scadenza. Riscatti: Masina rischia. Sanabria e Pellegri sul mercato",
        "content": "TORINO - Le indiscrezioni dicono che domenica a Bergamo dovrebbe venir confermata la stessa formazione che ha triturato il Milan: Milinkovic-Savic in porta, Tameze, Buongiorno e Masina nel terzetto difensivo, Bellanova e Rodriguez sulle corsie, Linetty e Ilic in mediana, Ricci a far da raccordo tra centrocampo e attacco, davanti Pellegri con Zapata. Undici giocatori di cui cinque o sei col futuro quantomeno in bilico: alcuni di questi sono già certi di lasciare il Torino.Da Ciammaglichella a Balcot: sei volti nel domani del ToroToro, chi resta e chi parte: il puntoNon Vanja, che Vagnati intende confermare anche per la prossima stagione, così come l’eclettico Tameze. Il capitano, Rodriguez, è invece in scadenza: fine della corsa, cercherà altrove l’ultimo sostanzioso contratto della carriera. Buongiorno, si sa, mira a compiere un salto di qualità in un club più ambizioso: Inter, Milan o Premier, in linea di massima. Masina è poi un prestito con diritto: ma non ci sono affatto certezze sul fatto che venga acquistato. Anche Bellanova è un punto di domanda: andrà all’Europeo (ieri con Ricci e Buongiorno ha festeggiato la convocazione nel preraduno dell’Italia), ha disputato una stagione sicuramente sopra le righe e in Germania potrebbe mettersi ulteriormente in luce. Può avere mercato, ballando attorno a valutazioni da 20 milioni. E se bussasse una big, il suo destino potrebbe essere segnato. Sulla stessa falsariga appunto Ricci. Non certo in vendita (come peraltro non lo sono neanche Buongiorno e Bellanova), ma a rischio assalti sì, dal mercato. L’anno scorso, in estate, Lotito ci andò vicino: e la scadenza contrattuale non lontanissima (2026) può essere una crepa per il Torino, sfruttabile da società ricche, potenti. O anche solo più ambiziose. Linetty, da buon soldatino, è invece destinato a restare. Ilic, al contrario, può facilmente diventare oggetto di trattative: la vera differenza la farà l’entità delle offerte, che non dovranno essere inferiori a 15 milioni. Infine, gli attaccanti: già sicuro di rimanere è Zapata, mentre Pellegri sarà destinato a finire sul mercato: allargando lo sguardo anche alla panchina, un po’ come il deludente Sanabria. Nel reparto avanzato, tra l’altro, non verrà riscattato Okereke e sarà presumibilmente restituito al mittente l’oggetto misterioso Kabic. Mentre a centrocampo non si è ancora detto di Gineitis: l’intenzione è di tenere il giovane in rosa, nella convinzione che nella prossima stagione possa maturare ancora e trovare maggiore spazio. Pure sulle fasce, in ogni caso, i problemi di assetto e i dubbi per il futuro si sovrappongono. Vojvoda può rimanere da riserva, come Lazaro. Ammesso che Bellanova non venga sacrificato, servirà come il pane un esterno mancino di spinta: e questo è già un obiettivo presente da settimane nel taccuino di Vagnati, così come la ricerca di nuovi difensori centrali e di un attaccante di spessore da affiancare a Zapata (non esattamente una garanzia assoluta, sotto il profilo delle problematiche muscolari). Duvan ha 33 anni: e allora bisogna anche pregare perché questa stagione ormai alla fine non sia stata il suo canto del cigno, ma una rinascita anche in vista del prossimo campionato. E ora possiamo tornare in difesa: detto delle variabili (ben differenti tra loro, peraltro) Buongiorno e Masina, ora citiamo Djidji, anche lui come Rodriguez in uscita a parametro zero. Lovato (fine prestito) sarà restituito alla Salernitana. Schuurs è destinato a rimanere, anche perché l’infinita lungodegenza di quest’anno (da ottobre) lo ha virtualmente levato da ipotesi mercatare: lo rivedremo in campo durante il ritiro estivo. Un punto di domanda sovrasta invece il capo di Sazonov: ma alla fine potrebbe restare come riserva. E in porta? Gemello andrà via a scadenza, mentre Popa e Passador saranno prestati affinché dimostrino il loro valore in categorie inferiori. Vagnati deve trovare un vice di Vanja, possibilmente molto affidabile.TorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, tutti pazzi per Bellanova. E l’Aston Villa insisteToro, Juric ai saluti: prenotato Vanoli ma il sogno è ItalianoSenza dimenticare che Juric leverà le tende: Vanoli è già stato prenotato e sarà lui a guidare i granata, a meno che in extremis Cairo non riesca ad arpionare abbastanza miracolosamente Italiano, se mai l’allenatore in uscita dalla Fiorentina restasse clamorosamente a piedi (su di lui, con interessi e possibilità differenti, il Napoli, il Bologna e il Nottingham Forest, in Premier). Bergamo, e poi la ricostruzione: il taglio netto con quella parte di spogliatoio particolarmente legata a Juric, l’arrivo di un nuovo tecnico, la speranza di aprire un ciclo con programmi lungimiranti, ma anche il rischio che la nebulosa del cairismo proietti tutti come sempre nella galassia del decimo posto. Toh, magari anche nono, stavolta. In Conference o davanti alla tv?Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/24-127972241/mezzo_toro_col_futuro_in_bilico_nella_madre_di_tutte_le_partite",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:08",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716541268.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-24"
    },
    {
        "title": "Voglia di Sinner-Alcaraz: il Nuovo Mondo in rosso",
        "subtitle": "Dopo 19 anni di Nadal e Djokovic anche sulla terra di Parigi c’è aria di rivoluzione coi giovani rivali dalla stessa parte del tabellone",
        "content": "Se i tornei avessero facoltà di parola, non mi stupirei di sentire il vecchio Roland Garros argomentare che è l’ora di voltare pagina, di chiudere con il passato ed entrare nel futuro. L’ha fatto l’Open d’Australia, quest’anno per la prima volta dal 2005 senza uno dei Fab Four in finale, figurarsi se il Campionato del Mondo su terra rossa non abbia voglia di allinearsi alle aspettative, ai tratti distintivi, agli stilemi del nuovo corso. Rafael Nadal? Chi era costui? Se il Mondo cambia, va da sé che anche un campionato su terra rossa voglia essere quello del Nuovo Mondo. E a dirla tutta, lo stesso Roland Garros è in attesa di novità dall’ormai lontano 2005, proprio come il parente australiano. Diciannove edizioni con 14 vittorie di Rafa (ecco chi era…), 3 di Djokovic, una di Federer e una di Wawrinka (ma contro Djokovic).Semifinale da sognoAnche a Parigi c’è voglia di Sinner e di Alcaraz, che dominano la seconda metà del tabellone. Entrambi reduci da infortunio, ma con discrete prospettive offerte dal sorteggio, sempre che siano in grado di sfruttarle. Se tutto andrà secondo logica se la vedranno in semifinale, per il nono confronto di una sfida che sembra avviarsi verso grandi numeri. Al momento sono 4-4. L’anno scorso Jannik prevalse 2-1, quest’anno l’unico centro è stato di Alcaraz, a Indian Wells, prima sconfitta stagionale del nostro. Sinner ha un tabellone non facile, ma possibile. Molto dipenderà da lui, dal suo stato di forma dopo le riparazioni juventine (presso il JMedical) all’anca. La partenza è contro Eubanks, che davvero non è da terra rossa, ma serve bene e può risultare pericoloso. Coric (più che Gasquet) in secondo turno, poi Norrie con i suoi modi talvolta poco signorili (o poco inglesi), e negli ottavi Jarry, il finalista a Roma. Tre nomi per i quarti, Dimitrov, Tabilo e Hurkacz. Se avessi la certezza che Sinner è quello di sempre, direi che il tabellone lo spinge dritto in semifinale, ma dopo due tornei saltati (Madrid e Roma) questa certezza non c’è. Del resto non ne ha di più lo stesso Alcaraz, che manca dai quarti di Madrid. Prenderà l’avvio da un qualificato, poi Draper in secondo turno, Korda nel terzo e Shelton negli ottavi. Nei quarti Tsitsipas o Rublev. Sarà anche il primo Slam di Sinner segnato dal gossip, se le rivelazioni sul filo che starebbe intrecciando con la bella Anna Kalinskaya, numero 23 del tabellone femminile, otterranno le dovute certificazioni. Se lo conosco, Sinner le ha già dato appuntamento per il dopo torneo. Ce lo vedo poco a far la parte del sospiroso romantico a operazioni in corso. Lei, Anna, darà comunque modo di farci interessare alla sua persona. È finita dalla parte di Jasmine Paolini (numero 12) in un terzo turno che promette scintille, visti i trascorsi. Jasmine ha battuto Anna nella finale di Dubai, poi a Indian Wells, ma la russa l’ha superata a Melbourne (3-1 per l’italiana, il conto finale, grazie al lontano successo di Portoroz).Il tabellone di DjokovicMa dove il sorteggio dei French Open 2024 è diventato scena di caccia, è nella pretesa di relegare al ruolo di selvaggina gli antichi padroni del vapore. Ce n’è per tutti, anche per il Djoker, ma per vie dirette ci sono andati di mezzo proprio Nadal, Murray e Wawrinka, che piazzò il colpo nel 2015 sorprendendo la concorrenza a cominciare dalla mise, con gli ornamentali pantaloncini da mare a rombi rosa e grosse righe bianche, poi finiti nel Tenniseum, il museo sotterraneo creato di fianco al campo Numero uno che ora non c’è più (a ribadire che i tempi, si voglia o no, cambiano sempre). Murray e Wawrinka l’uno contro l’altro per il ventitreesimo confronto (13-9, conduce lo scozzese), il quarto a Parigi, dove Stan è avanti 2-1. Rafa invece è finito opposto a Zverev, e sembra un match impossibile per le speranze dello spagnolo. Si sono incrociati dieci volte e il tedesco ne ha vinte tre. In uno Slam sarà il terzo confronto. Rafa vinse in cinque set agli Open d’Australia del 2017, poi a Parigi nel 2022, in semifinale, un match dai toni aspri concluso bruscamente da uno dei più brutti infortuni che si siano mai visti su un campo da tennis. Il piede destro di Zverev fu compromesso da una storta su un affrettato spostamento laterale che devastò i tendini della gamba. Si era sul 7-6 6-6 a favore di Rafa, con il tedesco che lo incalzava e sembrava poter avere la meglio. Vi furono svenimenti in tribuna, alla vista della torsione che subì il piede. Zverev finì lontano dal circuito per oltre sei mesi. Riapparve nel 2023, perdendo tutti i confronti possibili, ma via via ritrovando la forma. Al Roland Garros fu di nuovo semifinalista, battuto da Ruud. A Wimbledon fu spazzato via, letteralmente, da Berrettini (altro doloroso forfait il suo, con la promessa però di rientrare sull’erba). Poi superò Sinner agli US Open, l’ultima sconfitta di Semola prima dello scatto che l’ha portato al numero due del mondo. Lo Zverev di oggi è quello che vince a Roma e rispetta il ruolo da favorito, cosa che non gli è successa troppe volte in carriera. Rafa invece non sa più bene chi sia, ma battere il tedesco è un’impresa che appare troppo alta. Sempre che non abbia intenzione di stupirci ancora una volta. Questa terra rossa è stata sua troppo a lungo per non pensare che farà tutto il possibile per non abbandonarla già dal primo turno. In tutto questo Djokovic, 37 anni e 2 giorni oggi, appare accerchiato. Subito Herbert, poi Carballes Baena, quindi uno tra Monfils, Seyboth Wild e Musetti. Ottavi contro Tommy Paul, quarti con Ruud o Fritz. Ci sarà da combattere prima della semifinale contro Zverev o Medvedev.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127972204/voglia_di_sinner-alcaraz_il_nuovo_mondo_in_rosso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:06",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716541266.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-24"
    },
    {
        "title": "Bastianini punta alla conferma, Pecco guarda al Mondiale: l'imperativo è migliorare",
        "subtitle": "La Ducati è già in fuga verso il quinto titolo costruttori consecutivo, ma deve ancora decidere la seconda sella della squadra ufficiale ed eliminare i brutti ricordi dell’anno scorso",
        "content": "Parola d’ordine, dimenticare. La Ducati vola a Barcellona per cancellare i brutti ricordi di un anno fa e rilanciare la caccia al titolo mondiale piloti più rosso tra i rossi, visto che il quinto consecutivo costruttori già al sesto weekend di gara sembra una formalità (51 GP consecutivi con almeno una Desmosedici sul podio, le prime quattro al traguardo nell’ultima uscita in Francia). In quello che dovrebbe essere l’ultimo atto prima della grande scelta per la seconda sella nel team ufficiale (Jorge Martin, Marc Marquez ed Enea Bastianini i tre candidati, citati in ordine di possibilità nonché di classifica), Pecco Bagnaia deve riprendere con decisione la rincorsa alla leadership iridata, dalla quale dista 38 punti (da Martin), mentre il romagnolo che spera ancora di convincere Borgo Panigale ad essere confermato punta a rifarsi sotto (quarto con gli stessi punti - 2 in meno del compagno i squadra - con Marquez). Il tutto però su un circuito, il Montmelò, che non è certo un amuleto per la Ducati e tanto meno per i due diretti interessati.I precedenti della Ducati preoccupanoLe Rosse, che pure a Barcellona hanno conquistato la prima storica vittoria in MotoGP con Loris Capirossi nel 2003, vantano solo quattro successi, l’ultimo nel lontano 2018 con Jorge Lorenzo scattato dalla pole. Allo stesso tempo Bagnaia al Montmelò non solo non ha mai vinto, ma non è neppure mai salito sul podio in tutte le classi in cui ha corso. Il suo miglior risultato nel GP di Catalogna (anche se l’anno scorso è arrivato 2° nella Sprint) è il 6° posto in MotoGP del 2020. Poca cosa. Bastianini, che a Barcellona è partito con il piede giusto (quattro podi con la vittoria nel 2018 nelle prime cinque gare in Moto3), in top class invece non è andato oltre il 10° posto del 2021, la sua stagione da rookie nel team Gresini.Curve pericolose: ricordi negativi per Pecco e BastianiniMa è soprattutto il ricordo dello scorso anno a far tremare. La gara di entrambi è infatti finita dopo due curve. Pecco vittima di un terribile highside alla curva 2 dopo essere scattato nettamente in testa, venendo investito dalla Ktm di Brad Binder. Uno spavento che però ha procurato solo forti contusioni, mettendo però a rischio il bis iridato. Enea invece è stato coinvolto in un incidente a quattro alla prima staccata con Fabio Di Giannantonio, Marco Bezzecchi e Johann Zarco, riportando una frattura al polso e alla caviglia sinistri e dovendo saltare altri tre weekend di gara dopo il ko di inizio stagione a Portimao. Un disastro. «Così come in Francia, anche al Montmeló negli ultimi due anni siamo stati sfortunati, ma in questo spero vada diversamente. L’ultimo fine settimana a Le Mans è stato complessivamente positivo, anche se in gara ci è mancato qualcosa rispetto ai nostri avversari. Sarà importante quindi continuare a lavorare per riuscire ad essere ancora più competitivi» non aggira la questione Bagnaia, reduce da un ritiro nella Sprint e da un terzo posto dietro a Martin e Marquez nel GP. Concentrato anche Bastianini: «Purtroppo non ho dei bei ricordi di Barcellona dello scorso anno. Nonostante ciò, arrivo al Montmeló sereno e fiducioso: gara dopo gara riesco ad essere più veloce e sto migliorando costantemente. Abbiamo una buona base dalla quale partire per impostare il lavoro del fine settimana e l’obiettivo è quello di continuare a lottare per le prime posizioni». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/moto/motomondiale/moto-gp/2024/05/23-127930737/bastianini_punta_alla_conferma_pecco_guarda_al_mondiale_l_imperativo_e_migliorare",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T11:01:04",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716454864.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Incantesimo Montecarlo, Leclerc è chiamato a spezzarlo",
        "subtitle": "Charles non è mai salito sul podio sulle sue strade. La missione della Ferrari: deve subito ottimizzare le novità introdotte a Imola e risolvere i problemi in qualifica.",
        "content": "Accendere le gomme. In casa Ferrari si vorrebbe mettere da parte i discorsi di se e di ma, specie in fatto di qualifiche nel Mondiale 2024 di Formula 1. È una constatazione che nel time-attack la SF-24 faccia fatica a portare celermente in temperature le mescole Pirelli. Come conseguenza, i primi settori dei tracciati che si sono affrontati nei primi sette appuntamenti del campionato sono stati avversi alla Rossa. Non un grande viatico se si pensa che il prossimo weekend si gareggia a Montecarlo, dove per sorpassare servirebbero effetti speciali ed eventi particolari in grado di cambiare lo spartito. Di conseguenza, a Maranello si sta lavorando per, magari, replicare quanto era accaduto nel 2022 con una prima fila tutta del Cavallino Rampante, salvo poi incappare in una disastrosa strategia di cui il buon Charles Leclerc era stato, suo malgrado, vittima.\"Le motivazioni sono molto alte\": Leclerc e la maledizione franceseDopo l'appuntamento di casa della Ferrari a Imola, chiuso con il podio di Leclerc, sarà la volta del fine-settimana in cui sarà Charles a fare da Cicerone, sperando di spezzare l'incantesimo malefico nel Principato: mai in top-3 nella propria esperienza nel Circus. «Come squadra vogliamo aiutarlo a chiudere il conto aperto che ha con la pista di Montecarlo - dichiara il team principal Frederic Vasseur -. Carlos (Sainz, ndr), dal canto suo, ama molto il tracciato del Principato sul quale ha ottenuto il suo primo podio al volante di una Ferrari, dunque le motivazioni per entrambi sono molto alte. Come è noto quello di Monaco è un circuito sul quale i sorpassi con l’attuale generazione di monoposto sono molto difficili. La qualifica sarà di importanza fondamentale: dovremo provare a fare quello step che in questa stagione ancora ci è mancato per partire davanti a tutti. Al simulatore così come nei meeting con gli ingegneri ci siamo preparati nei dettagli e contiamo di essere protagonisti».\"Speriamo di prendere il comando\": Red Bull e McLaren nel mirinoLa scuderia di Maranello vuol alzare l’asticella e ottimizzare gli aggiornamenti aerodinamici introdotti a Imola e adattarli alle caratteristiche peculiari del circuito cittadino monegasco. Una pista piena di punti ciechi, in cui è necessario sfiorare le barriere e spingersi al limite. Tradotto: prendere grandi rischi. Affrontare la curva di Sainte Devote, la salita del Casinò, il lentissimo tornante di curva 6 e le due esse delle Piscine e alla Rascasse, sfiorando i guard-rail, sarà una grande sfida per i piloti. L'ultima vittoria della Ferrari risale al 2017 con il tedesco Sebastian Vettel e si avrebbe voglia di interrompere il digiuno. Il team del Cavallino potrà contare su una nuova specifica di ala posteriore da alto carico, che dovrebbe aiutare la monoposto tra le tortuose vie del Principato, e su un dispositivo DRS rivisitato con l’intento di aumentarne l’efficacia, in conformità con i cambiamenti apportati sulla SF-24 sul tracciato del Santerno, dove la macchina ha aumentato il proprio livello di carico aerodinamico e ha sviluppato ottime velocità in curva. «Gli aggiornamenti di Imola hanno funzionato e a breve ne arriveranno altri, con i quali speriamo di prendere il comando. Per il momento la Red Bull è ancora il riferimento e anche la McLaren è cresciuta molto» ha dichiarato Leclerc. Si prevede, infatti, un anticipo di un corposo upgrade per Silverstone (5-7 luglio), ma allo stato attuale delle cose si vorrà lavorare sul bilanciamento della monoposto per renderla più efficace nelle qualifiche e permettere a Charles e a Carlos Sainz di sfruttare la costanza nel passo gara. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/formula-1/ferrari/2024/05/23-127930739/incantesimo_montecarlo_leclerc_e_chiamato_a_spezzarlo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T11:01:06",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716454866.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "Venezia, la finale è vicina",
        "subtitle": "Stasera al Penzo i lagunari di Vanoli ricevono il Palermo. Dopo lo 0-1 dell'andata, possono anche perdere con lo stesso risultato per passare il turno",
        "content": "TORINO - Stasera, fischio d’inizio alle 20.30, riprendono i playoff di Serie B con la prima semifinale di ritorno, Venezia-Palermo, all’andata successo dei lagunari al Barbera per 0-1, rete di Pierini, figlio dì’arte, suo padre fu un discreto difensore, lui è un attaccante sottovalutato ma che nel Venezia di Vanoli, se non ha trovato troppo spazio, è solo perché gli arancioneroverdi dispongono di un attacco formidabile, non era facile trovargli un posto da titolare, o quasi, più di quanto ha fatto per tutta la stagione. Ma nelle occasioni avute, spesso ha lasciato il segno, come col favoloso gol al Barbera che indirizza la sfida di ritorno, nella quale il Venezia, in un Penzo traboccante di passione genuina, colorata e spalti gremiti al limite della capienza, disporrà di due risultati su tre, anzi, di più, può anche permettersi di perdere con un gol di scarto, andrebbe in finale comunque, in virtù del miglior piazzamento in campionato (il Venezia ha chiuso terzo e il Palermo sesto). Dunque, il Palermo di Mignani è chiamato all’impresa, quasi disperata, va in finale se vince solo con due reti di margine. L’allenatore genovese, dopo tante difficoltà iniziali e una sequela infinta di pareggi, è reduce da due vittorie consecutive: nell’ultimo turno di campionato, lo 0-1 del Druso di Bolzano sul Sudtirol, con gol di Diakité, difensore da Serie A, seguita dal successo nel turno preliminare dei playoff, dove al Barbera, Mignani, da ligure, ha liquidato la SamPirlo, con pieno merito. Dunque sarà piuttosto complicato Inporsi stasera al Penzo, per quanto il Palermo sia pur sempre una squadra di proprietà del Manchester City, dotata cioé di risorse pressoché illimitate e dunque ben superiori a quelle che dispone il Venezia dello statunitense Duncan Niederauaer, che di certo non nuota nell’oro. Però, sul campo, ci si attende che prevalgano i valori che bomber Pohjanpalo, capocannoniere della regolar season con 22 gol, e compagnia cantante, hanno mostrato di avere in stagione e che sono superiori a quelli di un Palermo che si presentava ai nastri di partenza come una delle favorite per la promozione diretta ma che ha risentito della decisione sbagliata di iniziare la stagione con Corini che aveva già fallito al termine della passata annata, quando non riuscì a qualificarsi manco per i playoff, pur disponendo già allora di una rispettabile rosa. Che, nonostante gli innesti importanti, estivi e del mercato di riparazione di gennaio, avrebbe dovuto dare molto di più. Così almeno, dicevano certi nomi. Ma poi, si sa, sul campo è (quasi) sempre un’altra storia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/24-127960397/venezia_la_finale_e_vicina",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:12:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 9,
        "epoch": 1716520320.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-24"
    },
    {
        "title": "Chiellini torna a casa, la Juve lo aspetta: nuovo ruolo in un possibile futuro",
        "subtitle": "Terminata l'avventura statunitense, la leggenda bianconera è pronta a rinascere ma stavolta dietro una scrivania: da conquistare con il lavoro, passo dopo passo...",
        "content": "Giorgio Chiellini torna a casa nel giro di un mese, quando sarà di nuovo a Torino. È finita l’intensa e interessante avventura californiana, dalla quale porta indietro un titolo di campione Mls e un’esperienza immersa nel mondo dello sport americano, che gli servirà molto per il suo futuro. Futuro che è probabile possa essere proprio alla Juventus, segnando un secondo ritorno a casa. Se ne parla da tempo, con discrezione e senza troppa pubblicità, perché in linea con lo stile sabaudo del club non sarà un rientro spettacolarizzato. Anche perché non sembra essere un fatto imminente (ma se ne parlerà dopo l’estate) e il ruolo che potrebbe coprire Chiellini non sarebbe direttamente legato alla prima squadra. Insomma, chi lo immagina come braccio destro di Cristiano Giuntoli o con un ruolo di ponte fra la squadra e la società potrebbe rimanere deluso.Chiellini, come tornerebbe alla JuventusSe Chiellini tornasse alla Juventus, lo farebbe partendo dal basso e seguendo un percorso interno teso all’acquisire l’indispensabile formazione per diventare nel corso di qualche anno un dirigente preparato. Insomma, Chiellini non ricoprirebbe un ruolo particolarmente esposto, almeno in una prima fase, ma sfrutterebbe la situazione per imparare quello che la sua laurea magistrale in Economia e Commercio non gli ha dato. Ma questo non significa che resterebbe in quella posizione a vita, ma risalirebbe l’organigramma della società, approfittando anche della grande amicizia e stima che lo stesso John Elkann ha in lui. Attualmente alla Juventus c’è il suo fratello gemello Claudio che si occupa della Next Gen, con la quale sta cogliendo grandi successi e gratificazioni. Al punto che ci sono club di Serie A e B che lo stanno cercando, visto il talento mostrato nel gestire uno dei progetti nodali del club bianconero. Curiosità: da bambini erano entrambi maniaci di figurine e almanacchi e si sfidavano nella conoscenza di tutti i giocatori, statistiche comprese. E proprio quella passione sfrenata per il pallone e i numeri era, forse, un indizio per il futuro.© RIPRODUZIONE RISERVATA;Giorgio, mai allenatore ma sempre dirigenteFigurine a parte, Giorgio Chiellini ha lo spessore e le capacità per ricoprire tanti ruoli all’interno di una società di calcio, ma, per chi lo conosce, non sarebbe una sorpresa ritrovarlo in una posizione apicale alla quale Giorgio ha sempre aspirato, senza farne mistero. Non ha mai visto la panchina come una possibile destinazione post carriera, ma ha progettato, fin da quando giocava, un futuro da dirigente, studiando economia all’Università (si è laureato due giorni prima del suo epico gol di testa al Barcellona nel 2017) e interessandosi all’evoluzione economica del calcio e studiando attentamente il mondo del marketing (a Los Angeles ha chiacchierato spesso con il responsabile marketing dei Lakers, per dire). Ma il suo metodo è sempre di compiere un passo alla volta, anche per tornare a casa.JuventusJuve, quella maglia storica per celebrare il compleanno © RIPRODUZIONE RISERVATA;Giorgio Chiellini torna a casa nel giro di un mese, quando sarà di nuovo a Torino. È finita l’intensa e interessante avventura californiana, dalla quale porta indietro un titolo di campione Mls e un’esperienza immersa nel mondo dello sport americano, che gli servirà molto per il suo futuro. Futuro che è probabile possa essere proprio alla Juventus, segnando un secondo ritorno a casa. Se ne parla da tempo, con discrezione e senza troppa pubblicità, perché in linea con lo stile sabaudo del club non sarà un rientro spettacolarizzato. Anche perché non sembra essere un fatto imminente (ma se ne parlerà dopo l’estate) e il ruolo che potrebbe coprire Chiellini non sarebbe direttamente legato alla prima squadra. Insomma, chi lo immagina come braccio destro di Cristiano Giuntoli o con un ruolo di ponte fra la squadra e la società potrebbe rimanere deluso.Chiellini, come tornerebbe alla JuventusSe Chiellini tornasse alla Juventus, lo farebbe partendo dal basso e seguendo un percorso interno teso all’acquisire l’indispensabile formazione per diventare nel corso di qualche anno un dirigente preparato. Insomma, Chiellini non ricoprirebbe un ruolo particolarmente esposto, almeno in una prima fase, ma sfrutterebbe la situazione per imparare quello che la sua laurea magistrale in Economia e Commercio non gli ha dato. Ma questo non significa che resterebbe in quella posizione a vita, ma risalirebbe l’organigramma della società, approfittando anche della grande amicizia e stima che lo stesso John Elkann ha in lui. Attualmente alla Juventus c’è il suo fratello gemello Claudio che si occupa della Next Gen, con la quale sta cogliendo grandi successi e gratificazioni. Al punto che ci sono club di Serie A e B che lo stanno cercando, visto il talento mostrato nel gestire uno dei progetti nodali del club bianconero. Curiosità: da bambini erano entrambi maniaci di figurine e almanacchi e si sfidavano nella conoscenza di tutti i giocatori, statistiche comprese. E proprio quella passione sfrenata per il pallone e i numeri era, forse, un indizio per il futuro.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127921126/chiellini_torna_a_casa_la_juve_lo_aspetta_nuovo_ruolo_in_un_possibile_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:38:45",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716446325.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Alex Sandro e il record di Nedved: Juve, cosa succede sabato",
        "subtitle": "Il brasiliano potrebbe giocare l'ultima partita con la maglia bianconera, Montero ci pensa e pensa anche a un amico...",
        "content": "Alex Sandro chiuderà la sua vita in bianconero sabato pomeriggio. Il suo contratto scade il 30 giugno, ma pochi giorni dopo l'ultima di campionato inizierà le vacanze. Insomma, è ai saluti definitivi dopo nove stagioni nella Juventus, alcune ad altissimo livello, le ultime molto al di sotto delle aspettative e, soprattutto, del suo sontuoso ingaggio da oltre sei milioni netti a stagione.A un passo da NedvedOra tutti si chiedono se celebrerà in campo il suo saluto alla Stadium e il perché non è un dettaglio per alcuni tifosi e per un tifoso speciale della Juventus. Alex Sandro, infatti, è fermo a 326 presenze con la maglia bianconera, esattamente una in meno di Pavel Nedved, che è lo straniero più presente di sempre della storia juventina. Se Alex Sandro entrasse in campo anche solo un minuto, lo raggiungerebbe, eguagliando il record. Da qualche settimana i tifosi dibattono sulla questione e vorrebbero che il record rimanesse in esclusiva di Nedved, che resta un idolo incontrastato del popolo juventino, presso il quale Alex Sandro, negli ultimi anni, non è stato così popolare. La decisione, dunque, è nelle mani di Paolo Montero, un altro idolo dei tifosi e, tra l'altro, grande amico di Pavel Nedved con il quale ha condiviso quattro stagioni a Torino. Salverà il suo record? Lo scopriremo sabato pomeriggio, anche se, al di là dei numeri, sono pochi quelli che possono scalfire l'importanza di Nedved nella storia juventina e difficilmente potrà farlo il buon Alex Sandro.JuventusRabiot come Zidane, Alex Sandro non supera Nedved: Juve, gli stranieri con più presenze © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127945324/alex_sandro_e_il_record_di_nedved_juve_cosa_succede_sabato",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:54",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716474654.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-23"
    },
    {
        "title": "\"Thiago Motta predestinato: sì, è pronto per la Juve. E con Giuntoli...\"",
        "subtitle": "L’ex presidente del Genoa lo ha scelto da giocatore e poi anche da allenatore: \"È tra i migliori al mondo, non ho alcun dubbio. E ora può riportare in alto i bianconeri\"",
        "content": "Parola di Enrico Preziosi: \"Thiago Motta è un predestinato. Sono sempre stato certo delle sue doti da allenatore e sono convinto che possa diventare uno dei migliori al mondo anche in panchina. Anzi: ormai lo è già\". L’ex Patron del Genoa è stato il primo a credere nelle qualità da tecnico dell’italo-brasiliano, affidandogli la panchina del Genoa a soli 37 anni. Era il 2019 e, col senno del poi, si può tranquillamente confermare che ci aveva visto lungo. Ancora una volta. Come nel 2008, quando l’imprenditore avellinese scommettè sul rilancio di un talento martoriato dagli infortuni e che la stragrande maggioranza degli addetti ai lavori considerava finito dopo i gravi incidenti avuti con Barcellona e Atletico Madrid (rottura dei legamenti e del menisco): \"Mi dicevano tutti di non prenderlo, che era rotto - ricorda oggi Preziosi -. Io però non ho ascoltato nessuno e ho voluto incontrarlo. Lì ho conosciuto Thiago per la prima volta e ho scoperto un grande uomo: mi ha guardato negli occhi dicendomi: 'Presidente, mi prenda e non se ne pentirà”' L’ho fatto e devo dire che l’acquisto Motta è stata in assoluto una delle operazioni migliori della mia vita\".Domanda secca: il suo pupillo è pronto per allenare la Juve?\"Certamente sì, non ho dubbi. Motta ha dimostrato di meritare un top club e credo non sia un segreto che la Juventus ripartirà da lui. Sono sicuro che anche alla guida dei bianconeri farà benissimo\".Cosa risponde a chi dice che le pressioni a Torino sono diverse rispetto a quelle di Bologna?\"A parte che aspettative e critiche ci sono dappertutto, ma poi Thiago da giocatore ha militato in grandissimi club come Barcellona, Atletico Madrid, Inter e Psg, in cui era obbligato a vincere e le pressioni erano all’ordine del giorno. È abituato a sopportarle e ha sempre dimostrato di saperle reggere bene. Non sarà affatto un problema convivere con quelle del mondo Juve. E poi anche a Genova non erano mica leggere, si fidi: spesso le mettevo anche io ai miei giocatori e allenatori…\".Lei affidò il suo Genoa a un debuttante: cosa la colpì del Motta allenatore?\"Da giocatore era sempre nel vivo del gioco, in mezzo al campo: era già una sorta di allenatore. Mi piacquero subito le sue idee: molto brillanti e convincenti. Inoltre conoscevo e apprezzavo il Thiago uomo: una persona tutta d’un pezzo, che non è mai scesa a compromessi, ma che va sempre dritta per la sua strada. È stato facile dargli fiducia\".La Juve nel destino: dieci cose che non sapete su Thiago MottaJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;\"Motta uomo diretto e tecnico attento\"Ci dice un pregio del Thiago uomo e del Motta allenatore?\"Thiago è un uomo con la U maiuscola. Uno sempre schietto e diretto: ti dice le cose in faccia. Come tecnico è attento a ogni dettaglio, quasi in maniera maniacale. Punta forte sul possesso palla, gli piace la costruzione dal basso e avere una squadra ben organizzata che gioca per imporre sempre il proprio gioco\".La qualità migliore nella gestione del gruppo?\"Il riuscire a tirar fuori sempre il meglio dai suoi giocatori. È empatico e convincente. Sa entrare nel cuore e nella testa dei calciatori. Motta è un tipo molto esigente: pretende tanto da giocatori, collaboratori e dirigenti. Vuole il massimo e non si accontenta, il che porta tutti a migliorarsi\". Un difetto, invece?\"Non è proprio un difetto: Motta scende poco a compromessi e tira sempre dritto per la sua strada, senza ascoltare chi a volte, invece, vorrebbe solo aiutarlo. Thiago non sopporta ingerenze e intromissioni nelle scelte di campo e sul suo lavoro con la squadra\".Come sarà la convivenza con Giuntoli?\"Possono integrarsi bene. Cristiano è un abile mediatore, non cerca lo scontro e sa supportare i suoi allenatori. Giuntoli è un grosso conoscitore di calcio, molto competente. A Napoli ha fatto cose straordinarie. Insieme possono riportare in alto la Juve\".Con Motta la Juve potrà davvero lottare per lo scudetto o serve una rivoluzione?\"La Juventus non è mica una squadra di cadaveri...\". In che senso? \"Certamente servono dei rinforzi, ma c’è già una rosa con giocatori importanti su cui lavorare. L’arrivo di Thiago può permettere un altro ulteriore step di crescita\". In chiusura, una provocazione: come mai allora al Genoa l’avevate esonerato?\"Quella fu una stagione molto complicata. Per reggere e assimilare il suo tipo gioco serviva tempo e in quella fase eravamo in zona retrocessione. In quei momenti a pagare è sempre l’allenatore. Mandai via Thiago a malincuore, perché ero pienamente convinto delle sue capacità. Ci parlammo con grande sincerità e anche lui capì la situazione. Tanto che rinunciò a due anni di contratto e ai soldi per non pesare sul Genoa\".Thiago Motta-Juve, chiusura vicina: i dettagli del contratto e la durataCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;Parola di Enrico Preziosi: \"Thiago Motta è un predestinato. Sono sempre stato certo delle sue doti da allenatore e sono convinto che possa diventare uno dei migliori al mondo anche in panchina. Anzi: ormai lo è già\". L’ex Patron del Genoa è stato il primo a credere nelle qualità da tecnico dell’italo-brasiliano, affidandogli la panchina del Genoa a soli 37 anni. Era il 2019 e, col senno del poi, si può tranquillamente confermare che ci aveva visto lungo. Ancora una volta. Come nel 2008, quando l’imprenditore avellinese scommettè sul rilancio di un talento martoriato dagli infortuni e che la stragrande maggioranza degli addetti ai lavori considerava finito dopo i gravi incidenti avuti con Barcellona e Atletico Madrid (rottura dei legamenti e del menisco): \"Mi dicevano tutti di non prenderlo, che era rotto - ricorda oggi Preziosi -. Io però non ho ascoltato nessuno e ho voluto incontrarlo. Lì ho conosciuto Thiago per la prima volta e ho scoperto un grande uomo: mi ha guardato negli occhi dicendomi: 'Presidente, mi prenda e non se ne pentirà”' L’ho fatto e devo dire che l’acquisto Motta è stata in assoluto una delle operazioni migliori della mia vita\".Domanda secca: il suo pupillo è pronto per allenare la Juve?\"Certamente sì, non ho dubbi. Motta ha dimostrato di meritare un top club e credo non sia un segreto che la Juventus ripartirà da lui. Sono sicuro che anche alla guida dei bianconeri farà benissimo\".Cosa risponde a chi dice che le pressioni a Torino sono diverse rispetto a quelle di Bologna?\"A parte che aspettative e critiche ci sono dappertutto, ma poi Thiago da giocatore ha militato in grandissimi club come Barcellona, Atletico Madrid, Inter e Psg, in cui era obbligato a vincere e le pressioni erano all’ordine del giorno. È abituato a sopportarle e ha sempre dimostrato di saperle reggere bene. Non sarà affatto un problema convivere con quelle del mondo Juve. E poi anche a Genova non erano mica leggere, si fidi: spesso le mettevo anche io ai miei giocatori e allenatori…\".Lei affidò il suo Genoa a un debuttante: cosa la colpì del Motta allenatore?\"Da giocatore era sempre nel vivo del gioco, in mezzo al campo: era già una sorta di allenatore. Mi piacquero subito le sue idee: molto brillanti e convincenti. Inoltre conoscevo e apprezzavo il Thiago uomo: una persona tutta d’un pezzo, che non è mai scesa a compromessi, ma che va sempre dritta per la sua strada. È stato facile dargli fiducia\".La Juve nel destino: dieci cose che non sapete su Thiago MottaJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/23-127933822/_thiago_motta_predestinato_si_e_pronto_per_la_juve_e_con_giuntoli_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:14:27",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716459267.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-23"
    },
    {
        "title": "Premio Gentleman Fair Play, i premi Juve vanno a Danilo e Yildiz",
        "subtitle": "Il capitano è il giocatore più votato da tutti i tifosi bianconeri, il talentino turco ha vinto il premio come rivelazione della stagione",
        "content": "Il Premio Gentleman Fair Play tenutosi a Milano, presso la Scuola Militare Teulliée la notte del 16 maggio ha celebrato l’Inter campione d’Italia, il Milan, il Monza e la Juventus. Ha premiato Lautaro Martinez, Christian Pulisic, Luca Caldirola e ora capitan Danilo.La premiazioneÈ lui il Gentleman della Juventus 2023/24, è lui il giocatore più votato da tutti i tifosi bianconeri. E a lui l’organizzatore del prestigioso riconoscimento Gianfranco Fasan, accompagnato alla Contimassa dal presidente del Coni Lombardia Marco Riva e dal produttore Davide Scalmani, ha consegnato di persona la Torretta di San Siro, simbolo del Premio legato da ormai ventinove edizioni alla lealtà, alla correttezza e sportività del campione dentro e fuori dal campo.Yildiz, la rivelazioneMa quello consegnato a Danilo non è stato l’unico riconoscimento alla Juventus di oggi. Kenan Yildiz, classe 2005, ha vinto il premio rivelazione della stagione 2023/24 per i bianconeri. Un premio al suo enorme talento che sicuramente lo porterà lonta.JuventusYildiz premiato alla Continassa: è lui la rivelazione Juve della stagione 2023/24 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127942860/premio_gentleman_fair_play_i_premi_juve_vanno_a_danilo_e_yildiz",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:53:23",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716472403.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Motta e la Juve, i segreti della filosofia: le idee e il tipo di calcio",
        "subtitle": "Il pallone al centro di tutto, uno strumento da usare con abilità e coraggio: la tesi del prossimo allenatore bianconero",
        "content": "«Il pallone è mio». Avrebbe potuto intitolarsi anche così la tesi con cui Thiago Motta ha conseguito nel 2020 l’abilitazione Uefa Pro (il vero titolo è “Il valore del pallone - Lo strumento del mestiere nel cuore del gioco”). Una frase, «Il pallone è mio», che tutti abbiamo pronunciato e sentito pronunciare da bambini, quando conferiva una sorta di potere assoluto: chi giocava, quali erano le regole e quanto durava la partita. Proprio dal pallone come gioco dell’infanzia - per Motta primo regalo del padre - e poi crescendo strumento di espressione come singolo e come parte di una squadra, nasce l’idea di calcio di Motta. Che da quei tempi ha portato con sé il concetto di perdita del pallone come «una sorta di “crimine” calcistico individuale e collettivo da riparare nel modo più deciso» .Un’idea che si ritrova nel suo Bologna (con il 58% medio di possesso palla secondo solo al Napoli in Serie A) e che è interessante leggere nella sua prima stesura in attesa che Motta la applichi alla Juventus. Un’idea in cui quella frase, «Il pallone è mio», mantiene un’importanza fondamentale, riassunta dal tecnico in tre princìpi: «Per ottenere un calcio dominante bisogna non avere paura del pallone. Per un calcio d’attacco bisogna volere e ottenere il possesso della palla. La fase difensiva deve essere volta al recupero più rapido possibile della palla».© RIPRODUZIONE RISERVATA;Tecnica e psicologiaIl pallone al centro di tutto, dunque, sul piano psicologico e individuale in primis. Per Motta è fondamentale che ogni giocatore si senta “padrone” del pallone, sicuro nel giocarlo e in grado di partecipare alla manovra. «Il calcio di alto livello è uno sport in cui la responsabilità della prestazione è condivisa, ma dove predominante è pure l’elemento tecnico dei singoli, la capacità del controllo e della gestione del pallone».Una capacità da elevare attraverso «Un allenamento specifico di miglioramento quotidiano nella padronanza e gestione del pallone», riproducendo situazioni di partita, che permetta ai giocatori «di prendere decisioni direttamente in campo, senza soccombere alla paura di perdere il pallone e di conseguenza credibilità». La capacità da parte di ogni giocatore di gestire il pallone (pur con le inevitabili differenze tra i singoli) e la sua fiducia (e quella dei compagni) in quella capacità sono le fondamenta tecniche e psicologiche su cui si poggia tutta l’idea di calcio di Motta. A prescindere da moduli e sistemi di gioco, ai quali non fa il minimo accenno.BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta...© RIPRODUZIONE RISERVATA;PossessoUn’idea, scrive Motta passando dall’aspetto psicologico e individuale all’atteggiamento della squadra, che ha trovato nel Leeds di Bielsa e nella Germania di Löw, due importanti esempi di applicazione. Nel Leeds del Loco l’attuale tecnico del Bologna sottolinea quattro punti cardine della fase di possesso: 1) «La consapevolezza di tutti gli elementi della squadra di essere protagonisti tatticamente utili allo sviluppo del gioco, determinata dalla fiducia in loro stessi nel possesso della palla».Quella fiducia che ad esempio permette, per passare dalla teoria alla pratica, a Calafiori di sganciarsi dalla difesa e trasformarsi in centrocampista o in attaccante. 2) «Il possesso della palla non deve essere una sterile serie di passaggi orizzontali, ma propedeutico ad una verticalizzazione più efficace e rapida possibile» . 3) «È fondamentale sviluppare al massimo, assieme alle capacità tecniche, una forma fisica ideale, proprio per massimizzare il vantaggio degli spazi conseguiti grazie al possesso del pallone» . 4) «Il concetto di libertà di scelta. Questi meccanismi, che derivano ovviamente anche da indicazioni tattiche dell’allenatore, guadagnano la loro massima efficacia solo grazie alla consapevole applicazione dei giocatori stessi e questa deriva non solo dal loro conoscimento delle strategie tattiche, ma altresì dalla loro naturale e, dove necessario, migliorata relazione con lo strumento del gioco, il pallone».© RIPRODUZIONE RISERVATA;Non possessoAlla Germania di Löw e al Mondiale 2014 Motta fa invece riferimento per quanto riguarda la fase di non possesso, fondata sulla riconquista immediata del pallone. Un concetto per spiegare la cui importanza cita Jurgen Klopp: «Il contro-pressing è una delle migliori giocate, il miglior momento per vincere il possesso della palla è quando lo hai appena perso e il tuo avversario è ancora nella fase di orientamento delle linee di passaggio». Concetto, spiega Motta, «che si traduce con un pressing alto, sempre con punto focale la palla, sempre con due giocatori posizionati nella parte centrale del campo per mantenere l’equilibrio essenziale».Dettami che si ritrovano nel Bologna: soprattutto per quanto riguarda la riaggressione su palla persa quello relativo al pressing, mentre con il possesso consolidato da parte degli avversari i rossoblù alternano pressione alta e fasi di difesa posizionale in cui, proprio coprendo la zona centrale, indirizzano gli avversari sulle fasce per attaccarli in quella zona. E riconquistare quello che «deve rimanere come il punto centrale, per sviluppare e consolidare le caratteristiche individuali, agevolando contemporaneamente l’amalgama collettivo»: il pallone.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA;«Il pallone è mio». Avrebbe potuto intitolarsi anche così la tesi con cui Thiago Motta ha conseguito nel 2020 l’abilitazione Uefa Pro (il vero titolo è “Il valore del pallone - Lo strumento del mestiere nel cuore del gioco”). Una frase, «Il pallone è mio», che tutti abbiamo pronunciato e sentito pronunciare da bambini, quando conferiva una sorta di potere assoluto: chi giocava, quali erano le regole e quanto durava la partita. Proprio dal pallone come gioco dell’infanzia - per Motta primo regalo del padre - e poi crescendo strumento di espressione come singolo e come parte di una squadra, nasce l’idea di calcio di Motta. Che da quei tempi ha portato con sé il concetto di perdita del pallone come «una sorta di “crimine” calcistico individuale e collettivo da riparare nel modo più deciso» .Un’idea che si ritrova nel suo Bologna (con il 58% medio di possesso palla secondo solo al Napoli in Serie A) e che è interessante leggere nella sua prima stesura in attesa che Motta la applichi alla Juventus. Un’idea in cui quella frase, «Il pallone è mio», mantiene un’importanza fondamentale, riassunta dal tecnico in tre princìpi: «Per ottenere un calcio dominante bisogna non avere paura del pallone. Per un calcio d’attacco bisogna volere e ottenere il possesso della palla. La fase difensiva deve essere volta al recupero più rapido possibile della palla».© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127948225/thiago_motta_e_la_juve_i_segreti_della_filosofia_le_idee_e_il_tipo_di_calcio",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T17:20:13",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716477613.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-23"
    },
    {
        "title": "Caso Ronaldo, la Juve non si ferma: l’ultima mossa della società",
        "subtitle": "Il club bianconero impugna la sentenza del Collegio Arbitrale che aveva imposto il pagamento di 9,8 milioni, la metà di quanto chiesto dal portoghese",
        "content": "TORINO - La Juventus presenterà ricorso presso il tribunale di Torino sul Lodo Ronaldo che aveva imposto al club bianconero il pagamento di 9,8 milioni, la metà rispetto ai 19,5 chiesti dal fuoriclasse portoghese. Dopo aver attentamente visionato la sentenza del Collegio Arbitrale di metà aprile, il club bianconero, convinto di aver agito correttamente e di non dover nulla al giocatore tanto da non aver accantonato la cifra nel bilancio, ha deciso di impugnare il Lodo. La sentenzaLa sentenza cerchiobottista del Collegio Arbitrale aveva di fatto diviso la posta sottolineando che la documentazione presentata dai legali di CR7 non era valida e non dimostrava ciò che avrebbe dovuto dimostrare, ma che i soldi della manovra stipendi erano stati oggetto di trattativa fra lui e la società e, avendoli presi tutti gli altri, poteva prenderli anche lui. Non tutti, ma la metà. Ora si apre un altro capitolo giudiziario in merito al contenzioso tra Juventus e Cristiano Ronaldo.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/23-127944855/juve_ricorso_sul_lodo_ronaldo",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:12:51",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 10,
        "epoch": 1716473571.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-23"
    },
    {
        "title": "Europei Atletica Roma 2024: con lo ‘School Day’ gli studenti entrano pagando 1 euro",
        "subtitle": "Grande offerta per l'evento dello stadio Olimpico e riparte anche la promozione su tutti i biglietti: -40% fino al 30 Maggio",
        "content": "Un evento all’insegna dell’inclusione, della partecipazione e che guarda al futuro. I Campionati Europei di Atletica Leggera Roma 2024 si apriranno il prossimo 7 giugno con una speciale iniziativa dedicata ai giovani: gli studenti delle scuole di tutta Italia potranno infatti acquistare i biglietti al prezzo simbolico di 1 euro per seguire allo Stadio Olimpico entrambe le sessioni (mattutina e serale) della prima giornata di gare. Per garantire un'esperienza completa e accessibile a tutti, la promozione sarà valida anche per gli accompagnatori degli studenti, che siano parenti o insegnanti.Non solo, perché grazie alla nuova promozione “Last Call” dalle 9 di stamattina è possibile acquistare tutte le tipologie di biglietti e abbonamenti disponibili con un prezzo scontato del 40%. La promozione “Last Call” sarà attiva per una settimana e si concluderà alle 9 di giovedì 30 Maggio. Le informazioni dettagliate sulle diverse promozioni in corso sono disponibili sulla pagina roma2024.vivaticket.it dedicata alla vendita dei biglietti e degli abbonamenti.“Vorremmo che per l’apertura degli Europei lo Stadio Olimpico goda dell’entusiasmo e della passione dei giovani, all’insegna dell’inclusione e della partecipazione. Una formidabile opportunità per trasferire in tutto il mondo l’impegno, la qualità e l’eccellenza del nostro Paese e del nostro territorio, oltre che confermare le nostre capacità nell’organizzazione di grandi eventi” dichiara Stefano Mei, presidente della FIDAL e della Fondazione EuroRoma 2024 che organizza l’evento.La presenza di migliaia di bambini e di ragazzi renderà magica l’atmosfera al Parco del Foro Italico e allo Stadio Olimpico, in una giornata che si annuncia ricca di emozioni per tutti gli amanti dell'atletica. La sessione mattutina del 7 giugno si aprirà alle 9.35 con le qualificazioni del lancio del disco, poi ci sarà spazio per tante altre specialità: dal getto del peso, alle batterie degli ostacoli, dei 1500 metri, degli 800 metri, dei 3000 siepi, passando per le qualificazioni del salto triplo e del salto in lungo, oltre alle prime gare dell’Heptathlon.Nella sessione serale verranno invece assegnate le prime medaglie dei Campionati Europei, a partire dalla marcia 20km femminile, con un percorso disegnato attorno allo Stadio dei Marmi e alla Fontana della Sfera che culminerà all’interno dello Stadio Olimpico. Le altre finali in programma saranno il lancio del disco maschile, il getto del peso femminile, la staffetta 4x400 mista e i 5000 metri femminili, mentre i velocisti saranno impegnati nelle batterie dei 100 metri maschili.Le sfide spettacolari di Roma 2024 riempiranno sei giornate consecutive di gare fino al 12 giugno, con oltre 1600 atleti europei che si confronteranno in 24 diverse specialità. I biglietti e gli abbonamenti sono in vendita su roma2024.vivaticket.it. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/23-127927868/europei_atletica_roma_2024_con_lo_school_day_del_7_giugno_gli_studenti_entrano_pagando_1_euro",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:06:49",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 16,
        "epoch": 1716451609.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-23"
    },
    {
        "title": "Roland Garros, sorteggio: subito Nadal-Zverev. Sinner sfida...",
        "subtitle": "Sono 12 gli azzurri e azzurre presenti in tabellone allo slam parigino al via il 26 maggio: ecco i tabelloni",
        "content": "PARIGI (Francia) - Lunedì 26 maggio prenderà il via il Roland Garros, riflettori puntati su Jannik Sinner e Novak Djokovic con il serbo chiamato non solo alla difesa del titolo vinto l'anno scorso ma anche a quella della sua prima posizione nel ranking Atp insediata proprio dal tennista azzurro. Nella giornata di oggi sono stati sorteggiati i tabelloni maschili e femminili del 2° slam stagionale, il serbo e l'italiano potranno affrontarsi solo nell'ipotetica finale con Jannik che nel suo cammino potrebbe trovare ai quarti Hubert Hurkacz ed in semifinale Carlos Alcaraz. Debutto di fuoco per Rafa Nadal che affronterà il vincitore di Roma Alexander Zverev, entrambi dal lato tabellone di Djokovic.Sinner e gli azzurri a ParigiDopo aver saltato Roma per curare (al J-Medical di Torino) l'infortunio all'anca, Sinner si è allenato a Montecarlo prima di partire per Parigi dove è arrivato mercoledì allenandosi sul campo centrale (Philippe Chatrier) confermando la sua presenza nel tabellone.Sono ben 12 i tennisti/e presenti a Parigi: 9 uomini (Sinner, Musetti, Arnaldi, Sonego, Cobolli, Darderi, Nardi, Fognini) e 4 donne (Paolini, Bronzetti, Cocciaretto e Trevisan) in attesa delle qualificazioni.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros© RIPRODUZIONE RISERVATA;Roland Garros, il tabellone femminileTutte le attenzioni saranno sulle protagoniste delle ultime settimane ovvero le prime due tenniste al mondo: Iga Swiatek (campionessa in carica) e Aryna Sabalenka con la polacca numero 1 al mondo che ha trionfato sia a Madrid che a Roma contro la russa. In casa Italia Jasmine Paolini (numero 13 al mondo e testa di serie numero 12) è dal lato tabellone della Sabalenka che potrebbe incontrare nei quarti di finale. Paolini farà il suo debutto contro l'australiana Daria Seville con possibile quarto turno contro la cinese Zheng (testa di seerie numero 7) e quarti di finale contro la Rybakina. Sorteggio sfortunato per Lucia Bronzetti che debutta contro Naomi Osaka per trovare trovare la Swiatek al 2° turno.Possibili semifinali: Swiatek(1)-Gauff(3), Sabalenak (2)-Rybakina(4).© RIPRODUZIONE RISERVATA;Roland Garros, il tabellone maschileDjokovic testa di serie numero 1 con il pericolo di una semifinale contro il giocatore più in forma del momento Alexander Zverev che farà il suo debutto contro Rafa Nadal. Il tedesco è salito al numero 4 al mondo dopo il successo a Roma e tra i big è quello che sta anche meglio. Per il serbo all'orizzonte anche un 3° turno contro Lorenzo Musetti con Casper Ruud possibile avvversario ai quarti di finale.Sinner, testa di serie numero 2, debutterà contro lo statunitense Christopher Eubanks con possibile 2° turno contro Borna Coric. Attenzione al finalista di Roma Nicolas Jarry possibile avversario dell'altoatesino al 4° turno, evitato il pericolo Zverev ci potrebbe essere Hubert Hurkacz (testa di serie numero 7) ai quarti di finale prima di un'ipotetica stellare semifinale contro Carlos Alcaraz.Possibili quarti di finale:Djokovic (1)-Ruud (7)Zverev (4)-Medvedez (5)Sinner (2)-Hurkacz (8)Alcaraz (3)-Rublev (6) o Tsitsipas (9)I debutti degli azzurriLato Djokovic: Lorenzo Musetti (30) affronterà Galan, Darderi-Hijikata, Cobolli attende l'avversario dalle qualificazioni, Fognini-Van De ZandschulpLato Sinner: possibile derby al 2° turno se Nardi batte Muller e Arnaldi batte Fills (29) per poi regalarsi Rublev al 3°. Lorenzo Sonego affronterà Humbert (17) con Tsitsipas possibile avversario al 3° turno.© RIPRODUZIONE RISERVATA;PARIGI (Francia) - Lunedì 26 maggio prenderà il via il Roland Garros, riflettori puntati su Jannik Sinner e Novak Djokovic con il serbo chiamato non solo alla difesa del titolo vinto l'anno scorso ma anche a quella della sua prima posizione nel ranking Atp insediata proprio dal tennista azzurro. Nella giornata di oggi sono stati sorteggiati i tabelloni maschili e femminili del 2° slam stagionale, il serbo e l'italiano potranno affrontarsi solo nell'ipotetica finale con Jannik che nel suo cammino potrebbe trovare ai quarti Hubert Hurkacz ed in semifinale Carlos Alcaraz. Debutto di fuoco per Rafa Nadal che affronterà il vincitore di Roma Alexander Zverev, entrambi dal lato tabellone di Djokovic.Sinner e gli azzurri a ParigiDopo aver saltato Roma per curare (al J-Medical di Torino) l'infortunio all'anca, Sinner si è allenato a Montecarlo prima di partire per Parigi dove è arrivato mercoledì allenandosi sul campo centrale (Philippe Chatrier) confermando la sua presenza nel tabellone.Sono ben 12 i tennisti/e presenti a Parigi: 9 uomini (Sinner, Musetti, Arnaldi, Sonego, Cobolli, Darderi, Nardi, Fognini) e 4 donne (Paolini, Bronzetti, Cocciaretto e Trevisan) in attesa delle qualificazioni.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/23-127936333/sinner_al_roland_garros_il_sorteggio_subito_nadal_contro_zverev",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:18:00",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 16,
        "epoch": 1716466680.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-23"
    },
    {
        "title": "League of Legends, Geng campioni Msi",
        "subtitle": "A Chengdu, in Cina, è dominio coreano nel Mid-Season Invitational",
        "content": "Il Mid-Season Invitational 2024 di League of Legends ha visto trionfare i Gen.G Esports a Chengdu, in Cina, superando i Bilibili Gaming nella grande finale. I Gen.G hanno vinto con un punteggio di 3-1, dimostrando la loro superiorità per tutto il torneo. Entrati in competizione come testa di serie della LCK, i Gen.G erano favoriti sin dall'inizio. La squadra, considerata un super team nel mondo di League of Legends, ha rispettato le aspettative dei milioni di fan che hanno seguito l’evento non subendo neanche una sconfitta, e conquistando così l’accesso al Campionato del Mondo di quest'anno.Nel primo turno della fase a eliminazione diretta, i Gen.G hanno sconfitto Fnatic per 3-0, risultato seguito da una vittoria per 3-2 contro Top Esports. Nella finale del Winner's Bracket, i Gen.G hanno affrontato per la prima volta i Bilibili, vincendo con un convincente 3-1 e assicurandosi così un posto nella finale. I Bilibili, dopo essere stati sconfitti, hanno dovuto risalire il bracket, eliminando i campioni del mondo T1, per poi affrontare di nuovo i Gen.G nella Grand Final. La Grand Final ha visto un primo game molto combattuto, ma un combattimento decisivo ha portato la vittoria ai Gen.G. Nel secondo game, i Gen.G hanno sfruttato il loro slancio nella serie, dominando i Bilibili in modo convincente e portandosi sul 2-0. Quindi il terzo game, che ha visto una forte risposta dei Bilibili. Il quarto game, quello decisivo, ha visto prevalere la strategia e la compostezza dei Gen.G.Per i coreani si tratta della prima vittoria a livello internazionale da quando la squadra è stata ribattezzata. Per i giocatori Kiin, Chovy, Peyz e Lehends, è il primo titolo internazionale, mentre Canyon, già campione del mondo, ha completato il suo Grand Slam di trofei con il primo titolo Msi. Il support Lehends è stato nominato MVP delle finali per le sue eccezionali prestazioni con Blitzcrank nella seconda partita e Maokai nella quarta. L'Msi 2024 ha stabilito nuovi record di visualizzazioni, registrando oltre 500.000 spettatori in più rispetto all'edizione precedente. Secondo Esports Charts, l'evento ha raggiunto un picco di 2,8 milioni di spettatori, diventando il sesto evento di League of Legends più visto di sempre. In media, l'Msi 2024 ha attirato oltre un milione di spettatori, totalizzando circa 78 milioni di ore guardate, grazie anche alla trasmissione coperta in 19 lingue diverse. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/moba/2024/05/24-127969698/league_of_legends_geng_campioni_msi",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:26:04",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 17,
        "epoch": 1716535564.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Una ricerca legata all'esports incorona Lecce e Cagliari",
        "subtitle": "L’Osservatorio Italiano Esports ed IZI presentano l’Esports Reputation Report",
        "content": "L’Osservatorio Italiano Esports, in collaborazione con la società di ricerche di mercato IZI S.p.A., ha presentato l’Esports Reputation Report: una ricerca sull’attività e l’engagement positivo sui profili Instagram dei Club di Serie A. Lo studio ha analizzato le squadre del massimo campionato calcistico italiano con un profilo attivo Instagram dedicato alle rispettive divisioni esports nel primo trimestre del 2024 ed ha evidenziato l’interesse crescente del pubblico verso il settore e la sua continua evoluzione.Club di Serie A: Lecce e Cagliari leaderTra i Club di Serie A, che partecipano alla eSerie A di EA Sports FC 24, il Cagliari emerge come il leader per numero di like con 68.237, seguito dal Lecce con 30.774 e dal Bologna con 13.558. Questi dati testimoniano un aumento significativo dell’interesse del pubblico verso il calcio virtuale in Italia. Inoltre, il Cagliari primeggia anche nel numero di commenti, raggiungendo quota 1.424, distaccando nettamente il Lecce (390 commenti) e l’Udinese (221 commenti). La fanbase sarda si distingue anche per il sentiment positivo verso il club, con un 75% di apprezzamenti, seguita da Lecce (70%) e Hellas Verona (68%). Continua a leggere su Esportsmag.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/2024/05/23-127945615/una_ricerca_legata_all_esports_incorona_lecce_e_cagliari",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:39:18",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 17,
        "epoch": 1716475158.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-23"
    },
    {
        "title": "MGWCMX: gli ospiti, il programma e le sorprese della Milan Games Week e Cartoomics 2024",
        "subtitle": "Milan Games Week ha presentato il programma della sua edizione 2024 chiamata MGWCMX: ecco i dettagli e gli ospiti",
        "content": "Milan Games Week & Cartoomics, l'evento organizzato da Fiera Milano con Fandango Club Creators, ha appena presentato la sua edizione 2024. Tra gli ospiti già confermati che incontreranno i fan nella tre giorni meneghina ci sono Shinji Mikami, il leggendario autore di Resident Evil, Neil Newbon, attore inglese noto per aver interpretato il carismatico Astarion in Baldur’s Gate 3 e Jason Aaron, sceneggiatore di fama mondiale noto soprattutto per le opere edite da Marvel Comics.I biglietti sono già disponibili su milangamesweek.it e, ad attendere tutti coloro che acquisteranno un biglietto entro il 31 agosto, ci sarà una speciale promozione che include un abbonamento Premium mensile a Crunchyroll e la possibilità di partecipare all’estrazione di una console tra una tra PlayStation 5 Slim, una Xbox Series X e una Nintendo Switch OLED.Simone Di Meo, illustratore e copertinista celebrato in tutto il mondo, è l'autore della locandina ufficiale della manifestazione. L’artista ha realizzato l’artwork esplorando il tema dell’intelligenza umana, confermando di essersi concentrato su quello che per lui è la forza dell’umanità: “L’illustrazione rappresenta due artiste immerse nel processo creativo. La prima è intenta a creare e immaginare nuovi mondi e universi utilizzando una tavoletta grafica la seconda legge e offre spunti di sinergia attraverso la condivisione con l’altra artista\".Tantissime le novità che anche quest’anno si pongono l’obiettivo di riempire i padiglioni 9, 11, 13 e 15 e l’Auditorium di Fiera Milano (Rho) dal 22 al 24 novembre 2024. Come ogni anno, ospiti esclusivi saranno presenti durante tutte le giornate. Direttamente dagli USA per tutti gli appassionati di supereroi e non solo, sarà presente anche Jason Aaron, autore Marvel Comics, noto per la serie Thor: God of Thunder, diventata punto di riferimento per l’adattamento cinematografico del dio asgardiano ad opera dei Marvel Studios e considerata una vera rivoluzione all’interno del panorama fumettistico, grazie all’introduzione di Jane Foster nel ruolo della Potente Thor. Rientrando sul suolo Europeo, invece, arriverà da Madrid l’autore Pepe Larraz, artista di punta Marvel, noto per la miniserie House of X e per le saghe del mondo di Star Wars dedicate al Jedi Kanan Jarrus.Per gli appassionati del mondo anime giapponese sarà presente Takahiro Yoshimatsu. L’animatore che ha lasciato il segno in serie iconiche come Dragon Ball, Hunter x Hunter, Trigun, Overlord e Slayers, metterà la sua quarantennale esperienza sul campo a disposizione del pubblico, ripercorrendo una carriera che lo ha portato a lasciare un’impronta significativa nell’industria, in qualità di direttore delle animazioni, animatore chiave e disegnatore degli storyboard.Per concludere le novità appena annunciate, tra gli ospiti d’onore della kermesse meneghina figurerà Shinji Mikami, celebre autore di videogiochi riconosciuto in tutto il mondo per aver creato gli iconici universi di Resident Evil e The Evil Within. Direttamente dalla Polonia, invece, sarà presente Bartosz Sztybor, Comic Book and Animation Narrative Director in CD Projekt RED, studio di sviluppo di videogiochi diventato celebre grazie al successo di The Witcher. Tra le opere più recenti dell’autore polacco, non può non essere menzionato Cyberpunk: Edgerunners, l’anime di successo di cui è stato scrittore. Infine, direttamente dall’Inghilterra, sarà presente all’edizione 2024 di MGWCMX anche Neil Newbon, attore carismatico noto per il suo ruolo di Elijah Kamski nel videogioco Detroit: Become Human, ma soprattutto per la sua recente interpretazione nei panni di Astarion, tra i protagonisti più amati di Baldur’s Gate 3, videogioco dell’anno nel 2023 che ha permesso a Newbon di portare a casa un Game Award per la migliore interpretazione.Fiera Milano, a Rho, offrirà un totale di 78.000 mq di intrattenimento divisi tra padiglioni, cinema e un'area espositiva esterna. La mappa dell’evento sarà declinata in distretti a tema, come l’ormai classica area Studios che ospiterà il meglio dell’entertainment tra le principali community di costuming e impersonator; Electric Town, lo spazio dedicato al mondo e alla cultura orientali, tra manga, anime, food e gadget e una Gaming Zone con centinaia di console per il free play. A questi, si sommano nuovi spazi destinati a show, talk e panel, distribuiti su 6 differenti palchi che si aggiungeranno al Central Stage, posizionato per dominare le enormi arene dell’Esportshow, l’area ImagiNation dedicata all’universo dei fumetti, dell’illustrazione e delle fiction, l’area Unplugged pensata per i tanti giochi da tavolo, di carte e di ruolo e il Creators World che permetterà ai fan partecipanti di incontrare le proprie star di Twitch, Youtube e TikTok preferite.Torna, per una seconda edizione e con un nuovo format il Fantasticon Film Fest, il grande festival di MGWCMX dedicato al cinema, alle serie del fantastico e all’animazione. Il programma, in via di definizione, prevede proiezioni, masterclass e panel ospitati nell’accogliente e spettacolare Auditorium di Fiera Milano, situato accanto al padiglione 9 e trasformato per l’occasione in MGWCMX Theater, accessibile liberamente per tutti i possessori del biglietto della manifestazione.La manifestazione aprirà le sue porte al pubblico da venerdì 22 a domenica 24 novembre e i biglietti sono già disponibili su milangamesweek.it, con diverse opzioni su misura in base alle esigenze di ogni fan. Oltre alle classiche formule standard del biglietto giornaliero intero o ridotto (dai 6 ai 10 anni) e dell’abbonamento 3 giorni, è previsto anche il bundle “Porta un amico”, che consiste in due biglietti interi a un prezzo speciale. Anche quest’anno, inoltre, sarà possibile acquistare tre livelli di biglietti limitati con vantaggi esclusivi: il biglietto raro, il biglietto epico e il biglietto leggendario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/24-127977767/mgwcmx_gli_ospiti_il_programma_e_le_sorprese_della_milan_games_week_e_cartoomics_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:11:04",
        "scrape_dt": "2024-05-24T16:01:24",
        "section": 17,
        "epoch": 1716549064.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    }
]