[
    {
        "title": "Allegri: \"Mi danno tutti fuori dalla Juve...\" Poi l'annuncio sul futuro",
        "subtitle": "Il tecnico bianconero ai microfoni dopo la vittoria della Coppa Italia: cosa ha detto sulla partita, sugli otto anni \"anzi, dieci\" in bianconero e su Giuntoli",
        "content": "Massimiliano Allegri è una volta di più nella storia del calcio italiano, Con questa vittoria è diventato il primo allenatore a vincere cinque volte la Coppa Italia, tutte con la Juventus, staccando sia Eriksson che Mancini a quota quattro. E ai microfoni di Mediaset ha parlato subito di essere vincenti, di quello che vuol dire essere alla Juventus. \"La Juventus è vincere, e tutto è racchiuso in questa frase. Sono molto contento per i ragazzi, hanno fatto un buon lavoro, hanno regalato una gioia alla società, ai tifosi e a me, quindi sono molto contento della serata. Vincere non è mai facile, ma è nel dna della Juventus\". Il tecnico bianconero poi viene sollecitato sul gesto nella festa finale rivolto a Giuntoli, smentendo delle immagini francamente eloquenti: \"No, non è successo assolutamente niente perché stavo festeggiando con la squadra e con la Curva. Non ho assolutamente detto niente a nessuno, rispetto molto la società, rispetto molto gli uomini e ripeto, la Juventus è vincere e il resto non conta niente\". In realtà si è visto chiaramente il gesto e il labiale in direzione del dirigente...\"Ma assolutamente no, assolutamente no, volevo festeggiare con i miei ragazzi, che veramente hanno fatto una stagione importante e straordinaria, nonostante non si sia riusciti a lottare per il campionato fino alla fine. Però siamo entrati in Champions, quindi la società avrà... lascio... lascio.. se l'anno prossimo non sarò l'allenatore della Juventus.... visto che mi danno ormai per fuori dalla Juventus, lascio una Juventus forte. Otto anni di Juve, più due che son stato fermo, sono dieci. Alla Juventus si deve vincere, le vittorie vanno festeggiate ma da domani si lavora per la prossima vittoria. E poi la società farà le sue valutazioni\". Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda© RIPRODUZIONE RISERVATA;Allegri: “Ringrazio solo i giocatori”\"Ringrazio solamente i giocatori, hanno regalato alla società e a me una bella vittoria. Sono abbastanza fortunato perché ho fatto parte di grandi società e ne faccio parte tutt'ora. Bisogna gioire della vittoria, partivamo sfavoriti. Complimenti all'Atalanta. Il resto a Juventus è vincere e stasera l'abbiamo fatto\". Così Max Allegri, in conferenza stampa, dopo la finale vinta in Coppa italia contro l'Atalanta. \"Se ho parlato con Elkann? Mi ha fatto piacere vederlo. Deve ringraziare i giocatori, che hanno fatto una partita straordinaria e sono molto contento\", ha aggiunto, Quanto alla reazione sull'espulsione ha aggiunto: \"Lo spogliarello ti è piaciuto? L'importante è divertirsi. Non ho perso il controllo, è normale, tutto normale e nella logica di una partita importante. Cosa lascia questo triennio? Mi avete già esonerato? La squadra ha un'ottima base. Quando sono tornato per i primi tre anni il presidente Agnelli mi aveva chiesto di far parte di un gruppo, di dare sostenibilità e competitività. La Juventus è vincere e siamo tutti molto contenti\", ha concluso.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Allegri e il gesto a Giuntoli\"Il nervosismo a fine partita è perché c'era in ballo il trofeo, potevamo fare il 2-0, ma potevamo anche subire gol e non siamo riusciti a chiudere la partita - ha aggiunto invece a Sky Sport - Devo ringraziare i giocatori che hanno fatto una partita straordinaria di tecnica, cuore, resilienza, la volevano. Prima della partita c’erano molti dubbi su quello che poteva essere l’esito finale. Abbiamo incontrato un'ottima Atalanta, le faccio un grosso in bocca al lupo per l’Europa League. Anche stasera ha fatto una grande partita. Abbiamo chiuso l’annata con un bel trofeo e il raggiungimento della Champions. Sono molto contento”.“Gesto a Giuntoli? Ma no assolutamente, poi è venuta la proprietà con cui ho parlato, con l’ingegnere, ci siamo salutati, era molto contento e sono molto contento per lui. Mancano 10 giorni e poi risolveremo sicuramente il problema parlandoci e vedendo quello che sarà il futuro della Juve. La Juventus è vincere e stasera i ragazzi l’hanno fatto nel migliore dei modi”. Sul futuro: “Tra 10 giorni andiamo al mare, stasera anche i miei amici mi hanno portato molto bene, sono venuti tutti da Livorno e quindi sono molto contento”.“Sono molto contento perché è una squadra straordinaria di ragazzi che meritavano questa vittoria senza togliere niente all’Atalanta. Sono ragazzi giovani, quando sono entrati per giocare una partita come quella di stasera non era semplice. Quando mi ha chiamato Agnelli mi ha detto che era difficile vincere, che per 3 anni dovevamo risistemare la squadra perché c’era da darle sostenibilità, però nello stesso tempo competitività. Quest’anno è stato molto più difficile. Ci siamo riusciti con un bel trofeo, una bella soddisfazione, godiamocelo insieme ai ragazzi. Credo che la società sia contenta del lavoro che hanno fatto. Poi vedremo”.JuventusVlahovic, il gol annullato per millimetri: le reazioni di Maresca e Allegri© RIPRODUZIONE RISERVATA;Massimiliano Allegri è una volta di più nella storia del calcio italiano, Con questa vittoria è diventato il primo allenatore a vincere cinque volte la Coppa Italia, tutte con la Juventus, staccando sia Eriksson che Mancini a quota quattro. E ai microfoni di Mediaset ha parlato subito di essere vincenti, di quello che vuol dire essere alla Juventus. \"La Juventus è vincere, e tutto è racchiuso in questa frase. Sono molto contento per i ragazzi, hanno fatto un buon lavoro, hanno regalato una gioia alla società, ai tifosi e a me, quindi sono molto contento della serata. Vincere non è mai facile, ma è nel dna della Juventus\". Il tecnico bianconero poi viene sollecitato sul gesto nella festa finale rivolto a Giuntoli, smentendo delle immagini francamente eloquenti: \"No, non è successo assolutamente niente perché stavo festeggiando con la squadra e con la Curva. Non ho assolutamente detto niente a nessuno, rispetto molto la società, rispetto molto gli uomini e ripeto, la Juventus è vincere e il resto non conta niente\". In realtà si è visto chiaramente il gesto e il labiale in direzione del dirigente...\"Ma assolutamente no, assolutamente no, volevo festeggiare con i miei ragazzi, che veramente hanno fatto una stagione importante e straordinaria, nonostante non si sia riusciti a lottare per il campionato fino alla fine. Però siamo entrati in Champions, quindi la società avrà... lascio... lascio.. se l'anno prossimo non sarò l'allenatore della Juventus.... visto che mi danno ormai per fuori dalla Juventus, lascio una Juventus forte. Otto anni di Juve, più due che son stato fermo, sono dieci. Alla Juventus si deve vincere, le vittorie vanno festeggiate ma da domani si lavora per la prossima vittoria. E poi la società farà le sue valutazioni\". Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127575423/allegri_mi_danno_tutti_fuori_dalla_juve_poi_lannuncio_sul_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T22:20:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 0,
        "epoch": 1715804400.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "\"Non c'è stella che brilla più di te\": la coreografia Juve da brividi",
        "subtitle": "Le spettacolari scenografie allo Stadio Olimpico pochi minuti prima del calcio d'inizio della finale di Coppa Italia",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/15-127557925/non_c_stella_che_brilla_pi_di_te_la_coreografia_juve_da_brividi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda",
        "subtitle": "Il tecnico della Juventus perde il controllo nel finale della gara contro l'Atalanta e viene espulso: si arrabbia con Maresca, con il quarto uomo Mariani e pure con il designatore",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/15-127572969/dov_rocchi_allegri_furioso_la_reazione_di_max_gi_leggenda",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Juve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti",
        "subtitle": "La gioia bianconera per un trofeo che mancava dal 2021: l'entusiasmo bianconero all'Olimpico è irrefrenabile",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127575425/juve_la_coppa_tua_lora_della_festa_vlahovic_abbraccia_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T21:24:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715801040.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Vlahovic, il vero dna Juve: \"Bella la Coppa Italia, già penso ad altri trofei\"",
        "subtitle": "Il centravanti match winner della finale: \"Qua si gioca per vincere e l'anno prossimo vogliamo vincere tutto\"",
        "content": "ROMA - La Juventus conquista la sua 15ª Coppa Italia battendo per 1-0 l'Atalanta grazie al gol ad inizio partita di Dusan Vlahovic. Le parole dell'attaccante serbo, nominato MVP della finale, nel post-partita ai microfoni di Sport Mediaset: \"A caldo faccio fatica a parlare, ringrazio tutti, sappiamo quello che stavamo facendo quest'anno con le difficoltà che abbiamo affrontato. Abbiamo centrato i 2 obiettivi fissati ad inizio anno. Peccato per lo scudetto ma l'Inter ha vinto meritatamente, avevamo oggi una gran finale contro una grande squadra come Atalanta alla quale faccio i complimenti. Sto già pensando a vincere altri trofei\".Sul momento in campionato\"Siamo entrati in un momento dove abbiamo fatica ad uscire, però posso garantire che non abbiamo cambiato niente, ci girava pure male, ma abbiamo centrato l'obiettivo Champions e Coppa Italia. Non dobbiamo accontentarci, l'anno prossimo dobbiamo pensare a vincere tutto perché siamo la Juventus e il DNA di questo club chiede questo\"JuventusVlahovic, il gol annullato per millimetri: le reazioni di Maresca e Allegri\"Io gioco le partite sempre uguali più o meno. A volte va bene a volte non va bene. La differenza la fa se fai gol, giustamente se sei attaccante - ha continuato Dusan a Sky Sport - L’abbiamo voluta tantissimo, era un nostro obiettivo da inizio anno. Siamo molto contenti, non so che dire, rimango senza parole. Dobbiamo iniziare da qui e aprire un ciclo vincente”.“Cerco di migliorare tutti i giorni, ascoltare consigli, aiutare la squadra il più possibile. È il successo di tutti noi. Ringrazio i miei compagni che mi sono stati vicini nei momenti di difficoltà, il mister, i tifosi, tutti. C’è da migliorare tanto, da fare gol, giocare bene e vincere. Poi vedremo alla fine di tutto se sono stato abbastanza bravo o no. Non ci penso, penso a come migliorare tutti i giorni e essere la migliore versione di me stesso. Ci sto lavorando duramente”.“È il mio primo trofeo. non conto quelli in Serbia, ho segnato anche lì in coppa di Serbia e abbiamo vinto ma vincere con la Juve è incredibile. Ho fame, voglio vincere tanto altro ancora, si gioca per questo. Spero di vincerne tanti altri”.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127573405/vlahovic_il_vero_dna_juve_bella_la_coppa_italia_gia_penso_ad_altri_trofei_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:39:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715801940.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri, quel gesto a Giuntoli a finale vinta: la Juve e un addio al veleno",
        "subtitle": "Il tecnico bianconero pizzicato dalle telecamere nell'esultanza a coppa vinta: momento teso, la reazione del dirigente",
        "content": "La gioia del trionfo dopo tre anni d’inferno e la consapevolezza di essere stata più forte dell’Atalanta e dell’arbitro Maresca, ma la Juventus - nella splendida serata di Roma - ha restituito ai tifosi tutta la tensione accumulata in questi ultimi mesi. E lo si vede chiaramente in un video subito diventato virale, che ha colpito per i suoi interpreti. Siamo nel pieno della festa per la quindicesima Coppa Italia della storia bianconera, l’intera squadra è sul prato dell’Olimpico e le telecamere pizzicano Allegri nel momento in cui con una gestualità piuttosto netta allontana Giuntoli, esclamando “Fuori, fuori”. Come a voler ribadire che quella di ieri è stata la vittoria del gruppo bianconero e dello stesso Max, proprio a ridosso del momento più difficile del ciclo bianconero dell’allenatore. I rapporti sono sempre più tesi, l’ombra di Thiago Motta si fa sempre più insistente. Il dirigente bianconero, che stava applaudendo la squadra, si è girato verso Allegri continuando però a fare quello che stava facendo, senza reagire né proferire parola.Allegri, l'altra immagine che ha colpitoNel post partita, Allegri ha minimizzato l’accaduto: \"Non è successo assolutamente nulla, stavo solo festeggiando con la squadra. Io provo rispetto per la società, per gli uomini”. Ma c’è stata anche un’altra immagine che ha lasciato il segno. Le telecamere hanno immortalato Max mentre guardava la squadra raccogliere l’abbraccio della curva Sud, godendosi lo spettacolo seduto sui cartelloni pubblicitari dove ha ricevuto anche i complimenti del presidente, Gianluca Ferrero. Quasi a voler fermare il tempo per godersi ogni istante di quello che probabilmente sarà il suo ultimo titolo vinto in bianconero. \"Io sono realista nelle cose - ha concluso -. Sono contento di far parte di questa gloriosa società, sono stato qui otto anni e devo solo ringraziare. Alla Juventus si festeggia stasera, ma da domani la Juve deve lavorare per vincere di più\". Con o senza Allegri.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127578234/allegri_quel_gesto_a_giuntoli_a_finale_vinta_la_juve_e_un_addio_al_veleno",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:00:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715832000.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-16"
    },
    {
        "title": "Vlahovic e la Juve più forti di arbitro e Var: la Coppa Italia è bianconera",
        "subtitle": "Atalanta sconfitta con un gol del serbo: ai bianconeri negato un rigore solare e tolto la doppietta a Dusan per un offside di frame come tanti fischiati contro in stagione. Allegri espulso",
        "content": "Una stagione in un gesto, in quell'attesa, quell'esultanza urlata e poi strozzata perché non si sa mai, perché ormai il controllo del Var non è una formalità ma una tassa pesantissima da pagare, che spesso e volentieri non digerisce i colori bianconeri, che trova i frame e giocano sui millimetri e che scompaiono quando si tratta di intervenire su interventi plateali e clamorosi. Ma per una notte, quella più importante, la Juventus riesce ad essere più forte dell'avversario, degli errori arbitrali e di chi decide in una stanza di Lissone, che fa imbufalire anche Allegri fino a prendersi un rosso da eroe, nella sua ultima finale da allenatore della Juve, quella che lo consegna ancora di più alla storia juventina nel bene e nel male, con cinque Coppe Italia vinte, più di tutti. Decide Vlahovic, e avrebbe deciso ancora di più se gli fosse stato assegnato un rigore sacrosanto, se fosse stato espulso Hien, se non gli fosse stata negata una doppietta da un frame scelto a tavolino, come già gli audio hanno dimostrato essere scelte soggettive e non tecnologiche - nel pallone non c'è chip, ricordiamolo, a decidere quando fermare l'immagine non è la tecnologia -, se gli fosse stato dato ciò che è giusto. Ma stasera il sentimento di ingiustizia scompare, eclissato dalla vittoria: è Coppa Italia, è il trofeo di un gruppo che aveva tanta voglia di tornare a vincere.Cambiaso illumina, Vlahovic non perdona. Poi la Juve esulta...in difesaQuattro minuti e la Juve è avanti: McKennie viene incontro al pallone e scarica, palla che arriva a Cambiaso che non ci pensa su due volte, verticale di prima per l'inserimento di Vlahovic che resiste al ritorno di Hien e di destro non perdona Carnesecchi. Grande, grandissima intensità, la Juve controlla il giro palla avversario e continua a correre, lottando su ogni pallone: Iling mette paura con un cross basso, Danilo di testa sfiora il raddoppio ma la sua esultanza arriva comunque in difesa, quando respinge un tiro pericoloso di Lookman. Pasalic perde il tempo della conclusione a tu per tu con Perin, forcing Atalanta a ritmi vertiginosi ma Hien va fuori giri: fallo in ritardo su Chiesa e giallo ineccepibile al 17'. Quadro della partita scontato, baricentro basso bianconero a protezione del gol, gli uomini di Gasp costruiscono, Danilo e Bremer ci mettono le pezze e Nicolussi Caviglia è la molla della fionda che prova a lanciare le pietre Chiesa e Vlahovic. All'Atalanta manca Scamacca e si vede, ma il gioco dei bergamaschi è costruito anche per supplire all'assenza di un centravanti di ruolo e di manovra e la Juve non può mai giocare serena. Quando però riesce a uscire, manca la precisione nel passaggio o nella conclusione, per cui le esultanze bianconere proseguono solo in difesa, con Gatti a fermare il tiro a botta sicura di Pasalic dal dischetto del rigore a salvare l'1-0 prima dell'intervallo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA;Rigore su Vlahovic e Hien da secondo giallo: Maresca e Var non pervenutiGasperini non attende: dentro una punta di ruolo, El Bilal Touré, l'acquisto più costoso della storia della Dea, chiamato a cambiare l'inerzia del match nella partita più importante della carriera finora. A lasciargli il posto è un deludente e impreciso De Ketelaere, troppo leggero in una partita più ruvida che di fino. Lookman è scatenato, un suo tiro deviato da Bremer va a centimetri dall'1-1, difficile fermare il nigeriano ma è proprio da una sua palla persa che parte l'azione che potrebbe definitivamente chiudere il match: Vlahovic se ne va in contropiede, uno contro uno con Hien, in area spinta clamorosa e plateale dell'atalantino con anche una botta al ginocchio dell'avversario, è un rigore solare che Maresca ignora e che soprattutto ignora clamorosamente anche il VAR. Sarebbe stato penalty e secondo giallo per il difensore, praticamente un match point negato alla Juventus. Gasperini ringrazia tutta la squadra arbitrale e toglie immediatamente Hien con Zappacosta e Pasalic, triplo cambio con Scalvini, Hateboer e Miranchuk. Dall'altra parte Allegri cambia solo Nicolussi Caviglia per fare entrare Miretti per l'ultima mezz'ora. Gasp deve cambiare poco dopo ancora con l'ultima sostituzione, si fa male De Roon per chiudere un contropiede di Vlahovic (Chiesa steso in area sul proseguimento dell'azione, ignorato di nuovo da Maresca): dentro Toloi, per l'olandese probabilmente non ci sarà neanche la possibilità di giocare la finale di Europa League contro il Bayer Leverkusen.Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigore© RIPRODUZIONE RISERVATA;Ancora Vlahovic ma il Var pesca il frame. Palo Lookman, traversa Miretti, show AllegriChiesa lascia il posto a Yildiz per gli ultimi venti minuti di partita, Miranchuk grazia la Juve di controbalzo da dentro l'area: partita ancora apertissima, ma la Juve fa di nuovo male e stavolta sembra chiusa, Rabiot per Cambiaso che inventa un cross perfetto per Vlahovic e la sua spizzata di testa che batte Carnesecchi. Ma Dusan, come nel primo tempo, esulta poi si ferma perché sa che non è sufficiente, bisogna aspettare per festeggiare, aspettare che qualcuno da Lissone scelga un frame piuttosto che un altro, e come spesso è successo con la Juventus, questo frame va a trovare un offside del serbo di millimetri di ginocchio e/o di spalla, di una ricostruzione virtuale scadente e poco attendibile, spacciata come inappellabile.Maresca viene richiamato e annulla, same old story per i bianconeri ed è come un gol per l'Atalanta che si ributta in attacco: Lookman supera Perin ma non il palo della porta bianconera per la disperazione di Gasp, Miretti nel finale pareggia il numero dei legni con una fucilata che si infrange sulla traversa, assalto nerazzurro con Allegri che urla \"Vergogna\" in faccia al quarto uomo lanciando la giacca, l'ultimo ghigno bianconero, gli vale il rosso di Maresca e uno show pazzesco facendo volare giacca e cravatta, applaudendo l'arbitro tra i boati del pubblico. Sei minuti di recupero che diventano nove, Perin esce al nono e blocca il pallone che vale la vittoria.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda© RIPRODUZIONE RISERVATA;Una stagione in un gesto, in quell'attesa, quell'esultanza urlata e poi strozzata perché non si sa mai, perché ormai il controllo del Var non è una formalità ma una tassa pesantissima da pagare, che spesso e volentieri non digerisce i colori bianconeri, che trova i frame e giocano sui millimetri e che scompaiono quando si tratta di intervenire su interventi plateali e clamorosi. Ma per una notte, quella più importante, la Juventus riesce ad essere più forte dell'avversario, degli errori arbitrali e di chi decide in una stanza di Lissone, che fa imbufalire anche Allegri fino a prendersi un rosso da eroe, nella sua ultima finale da allenatore della Juve, quella che lo consegna ancora di più alla storia juventina nel bene e nel male, con cinque Coppe Italia vinte, più di tutti. Decide Vlahovic, e avrebbe deciso ancora di più se gli fosse stato assegnato un rigore sacrosanto, se fosse stato espulso Hien, se non gli fosse stata negata una doppietta da un frame scelto a tavolino, come già gli audio hanno dimostrato essere scelte soggettive e non tecnologiche - nel pallone non c'è chip, ricordiamolo, a decidere quando fermare l'immagine non è la tecnologia -, se gli fosse stato dato ciò che è giusto. Ma stasera il sentimento di ingiustizia scompare, eclissato dalla vittoria: è Coppa Italia, è il trofeo di un gruppo che aveva tanta voglia di tornare a vincere.Cambiaso illumina, Vlahovic non perdona. Poi la Juve esulta...in difesaQuattro minuti e la Juve è avanti: McKennie viene incontro al pallone e scarica, palla che arriva a Cambiaso che non ci pensa su due volte, verticale di prima per l'inserimento di Vlahovic che resiste al ritorno di Hien e di destro non perdona Carnesecchi. Grande, grandissima intensità, la Juve controlla il giro palla avversario e continua a correre, lottando su ogni pallone: Iling mette paura con un cross basso, Danilo di testa sfiora il raddoppio ma la sua esultanza arriva comunque in difesa, quando respinge un tiro pericoloso di Lookman. Pasalic perde il tempo della conclusione a tu per tu con Perin, forcing Atalanta a ritmi vertiginosi ma Hien va fuori giri: fallo in ritardo su Chiesa e giallo ineccepibile al 17'. Quadro della partita scontato, baricentro basso bianconero a protezione del gol, gli uomini di Gasp costruiscono, Danilo e Bremer ci mettono le pezze e Nicolussi Caviglia è la molla della fionda che prova a lanciare le pietre Chiesa e Vlahovic. All'Atalanta manca Scamacca e si vede, ma il gioco dei bergamaschi è costruito anche per supplire all'assenza di un centravanti di ruolo e di manovra e la Juve non può mai giocare serena. Quando però riesce a uscire, manca la precisione nel passaggio o nella conclusione, per cui le esultanze bianconere proseguono solo in difesa, con Gatti a fermare il tiro a botta sicura di Pasalic dal dischetto del rigore a salvare l'1-0 prima dell'intervallo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127556179/vlahovic_e_la_juve_pi_forti_di_arbitro_e_var_la_coppa_italia_bianconera",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:10:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715800200.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "Elkann: \"È la vittoria del futuro Juve, dei nostri giovani straordinari\"",
        "subtitle": "Il numero uno del club bianconero festeggia il trionfo in Coppa Italia: \"La quindicesima, ma è anche il primo trofeo per tanti di loro\"",
        "content": "ROMA - La Juventus conquista la sua 15ª Coppa Italia battendo per 1-0 l'Atalanta, le parole di John Elkann, amministratore delegato e numero uno di Exor (la holding di cui fa parte il club bianconero) a fine partita: \"Bellissimo essere qui stasera vincere la coppa Italia tornare qui a Roma felice per tutti i ragazzi giovani alla Juve che non avevano ancora mai vinto\".Base per la prossima stagione\"Vincere aiuta a vincere, bel momento per la Juventus, quindicesima coppa Italia, tanto ottimismo e speranza per il futuro perché la Juventus ha giovani straordinari\".Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max è già leggenda © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127575256/elkann_e_la_vittoria_del_futuro_juve_dei_nostri_giovani_straordinari_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:53:09",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715802789.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-15"
    },
    {
        "title": "Vlahovic, il gol annullato per millimetri: le reazioni di Maresca e Allegri",
        "subtitle": "Il centravanti della Juve raccoglie l'invito di Cambiaso al 74' e segna il gol del raddoppio. Ma è in posizione di fuorigioco con la punta del ginocchio",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/15-127568801/vlahovic_il_gol_annullato_per_millimetri_le_reazioni_di_maresca_e_allegri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-15"
    },
    {
        "title": "Hien, rigore clamoroso su Vlahovic: per Maresca e il Var tutto a posto",
        "subtitle": "Negato un penalty solare ai bianconeri al 9' del secondo tempo, nel silenzio sconcertante di direttore di gara e ancora di più degli addetti al controllo televisivo",
        "content": "L'episodio che può fare girare la partita: siamo al minuto 54 della finale di Coppa Italia tra Atalanta e Juventus, con la squadra di Allegri in vantaggio per 1-0 grazie al gol messo a segno da Vlahovic dopo 4 giri d'orologio e lanciata in un promettente contropiede. Proprio il centravanti serbo ha campo per puntare Hien, suo diretto marcatore per tutta la serata, e al momento di entrare in area prima dell'arrivo del raddoppio di De Roon, l'attaccante juventino si porta la palla sul destro.Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigoreHien su Vlahovic: il contatto è fallosoAl momento di battere a rete, sebbene sia defilato, Vlahovic viene spinto da Hien (già ammonito) con braccio e gomito ma viene anche colpito sul ginocchio sinistro con il ginocchio destro dal difensore ex Verona. Vlahovic viene sbilanciato nettamente ma Maresca lascia incredibilmente proseguire. Da Lissone il Var Marini non richiama l'arbitro all'on field review e si riparte da calcio d'angolo per la Juventus. Passano 5 minuti e Gasperini sostituisce Hien, a rischio secondo giallo: al suo posto Scalvini.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/15-127565245/hien_rigore_clamoroso_su_vlahovic_per_maresca_e_il_var_tutto_a_posto",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:31:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 1,
        "epoch": 1715797860.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-15"
    },
    {
        "title": "Tic Tac Inter, Zhang trema: allarme Bloomberg, \"Accordo con Pimco a rischio\"",
        "subtitle": "Si avvicina la scadenza del 20 maggio per rimborsare il debito a Oaktree pena la perdita del club a favore del fondo e arrivano notizie che spaventano i tifosi nerazzurri: i dettagli",
        "content": "Si avvicina sempre di più la data del 20 maggio, giorno in cui Zhang dovrà ripagare alla società Oaktree il prestito che ammonta a 375 milioni di euro. Giorni serrati per il presidente nerazzurro e Suning che sta cercando, attraverso una trattativa serrata, di arrivare ad un accordo con Pimco per un nuovo finanziamento che gli permetterebbe di saldare il debito. Un accordo con Pimco permetterebbe a Zhang di saldare i conti con Oaktree pari a 275 milioni più interessi, per un totale di circa 375 milioni. La trattativa con la nuova società si basa su un prestito da 435 milioni in bond privati con scadenza nel 2026 e con interessi del 15% in payment-in-kind. In più, le finanze del club ne gioverebbero grazie ad una piccola parte del finanziamento. In sostanza un nuovo prestito, con una cifra e interessi più alti, per continuare a mantenere il controllo del club quel tanto che basta per poi venderlo con una quotazione maggiorata dal progetto stadio approvato. Ma... Bloomberg: Pimco-Zhang a rischioSecondo quanto riportato da Bloomberg però le due parti però non sono vicine ad un accordo anche se c'è ancora la possibilità di arrivare ad una stretta di mano. Trattativa a forte rischio, un allarme importante a pochi, decisivi giorni per ufficializzare l'accordo pena l'escussione da parte del fondo Usa del pegno e quindi dell'acquisizione del club, strappandola dalle mani di Zhang incapace di restituire il debito. L'assenza lunghissima dall'Italia, la sua permanenza forzata in Cina, situazione complicata per la società nerazzurra, che pesa soprattutto perché ha congelato tutto, tra mercato e rinnovi. Tic Tac Inter...InterInzaghi tra le stelle di cartone e Cuadrado inutile: Inter, ironie scudetto © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/15-127553217/tic_tac_inter_zhang_trema_allarme_bloomberg_accordo_con_pimco_a_rischio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:43:10",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715791390.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-15"
    },
    {
        "title": "Albano stecca l'inno di Mameli, bufera Coppa Italia sul web: \"Uno scempio\"",
        "subtitle": "Il cantante ha chiuso la cerimonia di apertura con il Canto degli Italiani, ma la particolare esibizione ha scatenato le reazioni di tantissimi utenti: \"E' la cosa più cringe della storia\"",
        "content": "ROMA - Occhi puntati su Roma e sullo stadio Olimpico per la finale di Coppa Italia tra Juventus e Atalanta. Grande clima nella Capitale con giochi di musica e colori che hanno riempito la cerimonia d'apertura dell'evento fino all'ultimo e atteso atto con Albano Carrisi a chiudere il prepartita attraverso le parole dell'inno nazionale. Tanta la curiosità sull'artista pugliese che ha deciso di interpretare il Canto degli Italiani senza musica, 'a cappella nel gergo tecnico, non convincendo però nè i tifosi presenti allo stadio (durante l'esibizione le due curve hanno proseguito a cantare i propri cori), nè i telespettatori che si sono scatenati sul web.Le reazione del web, prevale il disgustoSui social prevale il disgusto, questi alcuni dei commenti: \"Al Bano è stato scelto per non fare sembrare il gioco di Allegri al cosa peggiore della serata\", \"Con Albano che canta l'inno nazionale siamo davvero pronti alla morte, l'intonazione l'abbiamo già seppellita\", \"Aver scelto un dinosauro come Albano per l'inno rende bene l'idea dell'universo spaziotemporale in cui si colloca la Lega Calcio. Se l'idea era quella di creare il cringe è riuscita benissimo\", \"Non sono mai stato così pronto alla morte come stasera, Con AlBano che disastra l'inno di Mameli\", \"Ancora stanno analizzando al VAR Albano che canta l'inno di Mameli per capire quante stecche ha collezionato\". Tanti anche i meme: \"Mameli che si sveglia dall'oltretomba dopo questa perfomance di Albano\" e la foto di Pino Scotto, oppure il ricordo di Psy e la sua Gangam Style che venne sommersa dai fischi prima della finalissima tra Roma e Lazio del 2013: \"Dopo aver assistito alla performance di Al Bano, sto seriamente pensando di rivalutare lo show di psy. Ed è tutto dire...\".Juventus\"Non c'è stella che brilla più di te\": la coreografia Juve da brividi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127560412/albano_stecca_l_inno_di_mameli_bufera_coppa_italia_sul_web_uno_scempio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:57:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715795820.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Gasperini mastica amaro: \"La Juve non ha fatto più di noi. Senza Scamacca...\"",
        "subtitle": "Il tecnico nerazzurro: \"A parte la traversa di Miretti non ho visto pericoli creati da loro. Dispiace per De Roon\"",
        "content": "Gianpiero Gasperini ha commentato ai microfoni di Mediaset la sconfitta nella finale di Coppa Italia della sua Atalanta contro la Juventus, decisa dalla rete iniziale di Vlahovic. Il tecnico della Dea ha commentato: \"Affrontavamo un avversario forte che ha subito trovato il vantaggio, difendendosi molto bene. Abbiamo condotto a lungo la partita, abbiamo creato alcune occasioni da gol per cambiare la partita. Non abbiamo fatto male, anzi, è stata una partita dura ed equilibrata, la Juventus non ha fatto più di noi: a parte la traversa di Miretti non ho visto pericoli creati da loro. Siamo dispiaciuti, ma non così delusi per la partita. Abbiamo fatto la nostra gara e usciamo con una sconfitta di misura, ora abbiamo altri obiettivi importanti\".L'analisi della gara\"La difficoltà è stata nel muovere velocemente la palla, poche volte abbiamo trovato la giocata veloce. In questa partita l'assenza di Scamacca ha pesato, ci avrebbe dato qualcosa in più. Nel secondo tempo si sono aperti più spazi, ma non abbiamo trovato la giocata. Queste partite viaggiano sull'equilibrio, ma ripeto, abbiamo fatto un'ottima gara contro una squadra forte, concedendo poco anche in situazioni di difficoltà\".Gli infortuni in casa Dea\"De Roon? Dispiace, vediamo. Soltanto che si aggiunge a Kolasinac e senza certi giocatori diventa difficile. Però recuperiamo Scamacca, in questa finale ci è mancato soprattutto per questo tipo di partita\".Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/15-127575409/gasperini_mastica_amaro_la_juve_non_ha_fatto_piu_di_noi_senza_scamacca_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:58:45",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715803125.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, crisi Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 14,
        "date": "2023-02-28"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-01-19"
    },
    {
        "title": "",
        "subtitle": "Ufficializzato l'avvio della distribuzione in Europa da parte di Stellantis, ecco il piano industriale e i modelli elettrici in arrivo tra 2024 e 2027: segmenti di volume e prezzi competitivi le parole chiave",
        "content": "T03 e C10, due sigle che segneranno il debutto dell'offerta Leapmotor in Europa, distribuita da Stellantis. Poi, una novità sul mercato ogni anno, fino ad arrivare, nel 2027, a contare sei modelli elettrici commercializzati nel Vecchio Continente. È la prospettiva che più da vicino interessa l'automobilista italiano, visto il piano più ampio di commercializzazione, fuori dalla Cina, che verrà curato da Stellantis con la struttura Leapmotor International partecipata al 51%.;Il posizionamento dei modelli sarà nei segmenti di volume, un mercato da affrontare con la leva del prezzo che avrà un ruolo cruciale, oltre al dato tecnologico.;Leapmotor può contare, in Cina, su due stabilimenti produttivi, in grado di assicurare a oggi oltre 420 mila auto all'anno. In aggiunta, la produzione (oltre allo sviluppo in-house) di 500 mila batterie all'anno e di 600 mila motogeneratori.;Dal prossimo autunno, conosceremo Leapmotor T03. Una citycar da 3,62 metri di lunghezza e un'abitabilità \"da suv\", vista l'altezza di oltre 1,6 metri. Andrà a posizionarsi nel segmento A dove la protagonista del mondo elettrico è Dacia Spring.;Sarà un modello con il quale Stellantis amplierà l'offerta al di sotto delle sue segmento B a batteria (Citroen e-C3, la futura Fiat Panda elettrica). Una T03 da 265 km di autonomia rilevati nel ciclo WLTP, con capacità di ricarica da colonnine a corrente continua; pregevole la dotazione di Adas di Livello 2 e gli aggiornamenti OTA. Così proverà a convincere gli automobilisti all'elettrico in chiave strettamente urbana. In Cina, la T03 è proposta in due livelli di potenza: 95 e 109 cavalli, quest'ultima con batteria da 41 kWh. A bordo, la componente multimediale è formata da un display da 10 pollici, abbinato alla strumentazione da 8 pollici.;Tutt'altro profilo avrà, invece, Leapmotor C10. Il suv esordirà a fine 2024 in Europa e si posizionerà nel segmento D. Sarà interessante scoprire la proposta del listino, in una fascia di mercato dove, tra le rivali, si prospetta MG con la Marvel R.;Leapmotor C10 dichiara un corpo vettura da 4,74 metri di lunghezza, 1,68 in altezza e un passo di 2,82 metri. Il modello ordinabile in Cina ha, tra i sensori degli Adas, anche un Lidar, mentre l'elettronica di controllo è firmata Nvidia Orin-X. Un suv da 5 stelle EuroNCAP e 420 km di autonomia. Tra i contenuti da segnalare all'interno, l'abbinata dei display da 10,25 e 14,6 pollici, rispettivamente della strumentazione e dell'infotainment, con possibilità di aggiornamenti over-the-air.;;A seguire, nel 2025 è previsto il lancio di un suv di segmento C, poi nel 2026 toccherà a una berlina compatta e un'utilitaria elettrica. Appuntamento al 2027, infine, per il lancio di un B-suv a marchio Leapmotor.",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/green/2024/05/14-7225887/leapmotor_i_modelli_in_arrivo_in_italia_t03_e_c10_i_primi_di_6_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-16"
    },
    {
        "title": "Spalletti convoca Del Piero, Baggio e Totti per l'Italia: \"Campioni stimolanti\"",
        "subtitle": "La proposta del ct azzurro per caricare la squadra in vista degli Europei in programma da giugno in Germania",
        "content": "Manca sempre meno all'inizio degli Europei in programma dal mese di giugno in Germania. Un torneo a cui l'Italia arriverà da campione in carica, con il compito di riscattare la cocente non qualificazione agli scorsi Mondiali. La manifestazione sarà anche la prima grande occasione per Luciano Spalletti dopo aver assunto la guida degli azzurri subito dopo la conquista dello scudetto con il Napoli. Proprio di questo ha parlato il ct a margine di un evento di Sport Human Factor a Roma nel giorno della finale di Coppa Italia tra Juventus ed Atalanta.Spalletti chiama Del Piero, Baggio e Totti: \"Possono dare tanto all'Italia\"L'allenatore è tornato a parlare della sua idea di portare a Coverciano, per gli allenamenti pre-Europei, quattro grandi numeri 10 della storia della Nazionale come Alessandro Del Piero, Roberto Baggio, Francesco Totti e Giancarlo Antognoni: \"Voglio trovare delle situazioni che stimolino al massimo i giocatori. Per esempio il fatto di chiedere ai numeri 10 di venire tutti a farsi vedere diventa importante. Da lì si può imparare qualcosa avendo davanti queste qualità cariche di fantasia, di estro, di giocate che vengono in maniera naturale perché sono nati campioni. Ci si può trarre la sfumatura che si riesce poi a riprodurre dentro al campo\". Quindi un commento sulla possibile presenza di Nicolò Zaniolo agli Europei dopo la microfrattura al piede rimediata nell'ultima partita con l'Aston Villa: \"Ci ho parlato prima. È durissima che possa rientrare, anzi escluderei ogni possibilità\".Spalletti: \"Quando ero al Napoli c'era una cosa diversa\"Spalletti si è infine espresso sulla sfortunata stagione del Napoli, attualmente al nono posto in classifica, appena un dopo lo scudetto: \"Naturalmente mi dispiace per l'annata che sta vivendo la mia ex squadra. Il successo non dipende mai da una persona sola, ma dalla disponibilità di tutti e da tantissimi particolari. In quell'ambiente lì eravamo riusciti a contagiare un popolo per arrivare allo stesso obiettivo. In questo modo si era creata grande predisposizione ed attenzione sia dentro che fuori dal campo. Il 'sarò con te' sulle casacche era stato pensato per coinvolgere non solo chi è dentro al campo, ma anche i 'nonnini' che erano sulle panchine ai Quartieri Spagnoli. È come dire che siamo tutti importanti per i risultati della squadra\".ItaliaItalia, è ufficiale: 26 convocati per l'Europeo, le scelte di SpallettiZaniolo, conferma l'infortunioL'ha messo in preventivo Spalletti con le sue parole e l'ha confermato Zaniolo attraverso un post sui suoi social: \"Grazie per la vicinanza in queste ore a voi ‘Villans’ e ai tanti tifosi italiani e turchi. Non vedo l’ora di tornare in campo più forte di prima! Purtroppo dovrò rinunciare al sogno di rappresentare la mia Nazione in una grande competizione. Ma verrà quel giorno, ne sono certo e sarà bellissimo! Forza Azzurri!\". Dunque niente Europei per il classe 1999 che è costretto a saltarli dopo aver dato forfait anche a quelli, vincenti, del 2021 a causa della rottura del legamento crociato del ginocchio. Insomma, tantissima sfortuna per l'ex Roma e Inter per un infortunio che è arrivato proprio agli sgoccioli della stagione e a poche settimane dalla spedizione azzurra in Germania. SpettacoliAleyna Kalaycioglu, è lei la nuova fiamma di Zaniolo? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/italia/2024/05/15-127537566/spalletti_convoca_del_piero_baggio_e_totti_per_l_italia_campioni_stimolanti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:34:32",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715776472.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-15"
    },
    {
        "title": "Cannavacciuolo vota Conte: \"Grandissimo motivatore, carica la squadra\"",
        "subtitle": "Lo chef pluristellato Michelin ospite a Sky: \"Antonio lo vado a prendere io in macchina per portarlo in azzurro...\"",
        "content": "Antonino Cannavacciuolo ha le idee chiare per il futuro della panchina del Napoli, per lo chef pluristellato Michelin è solo uno il nome possibile per rilanciare il club dopo un'annata difficile con ben tre cambi alla guida della squadra. Intervenuto ai micorofoni di Sky, Cannavacciuolo ha fatto il punto sulla stagione complessa che ha vissuto il Napoli con lo Scudetto sul petto: prima Garcia, poi Mazzarri ed infine Calzona, ma per gli azzurri le difficoltà sono state troppo difficili da superare. \"Serve vedere tornare a sudare la maglia - dice lo chef - una persona che fa correre i giocatori il doppio e questo mi fa piacere. Come nel mio mestiere, ci vuole tanta motivazione. Io spero, è il momento giusto per correre il rischio\". Cannavacciuolo vota ConteDelinea l'identikit Cannavacciuolo che messo davanti ad un bivio svela il su favorito: \"Ma tra Conte e Gasperini chi vorresti a Napoli? A Conte lo vado a prendere io e lo porto a Napoli, a Gasperini mando l'autista... Conte non lo conosco personalmente ma da quello che vedo è uno che carica la squadra. Abbiamo bisogno di motivazione, non di fenomeni\". Nelle sue avventure da giudice di Masterchef, Cannavacciuolo ha mostrato sempre la sua passione per il calcio, dal siparietto con Iuliano alla sua reazione virale dopo la scoperta di avere quasi tutti concorrenti juventini. Ora il consiglio per De Laurentiis: il futuro del Napoli è Antonio Conte.CronacaMasterchef, Cannavacciuolo e il tifo Juve dei concorrenti: social scatenati © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/napoli/2024/05/15-127549525/napoli_cannavacciuolo_vota_conte_grandissimo_motivatore_carica_la_squadra_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:46:29",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 2,
        "epoch": 1715787989.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-15"
    },
    {
        "title": "Toro-Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercato",
        "subtitle": "Dopo l’ennesima prestazione deludente è in ballottaggio con Linetty. All’andata fu sostituito dopo 45’: il primo schiaffo di Juric",
        "content": "Se anche chi ti ha fortemente voluto a Torino chiedendo un cospicuo sacrificio al club economico ti bacchetta, sollecitandoti ad aggiustare l’attitudine pena l’impossibilità di esprimere tutto il potenziale, qualche domanda dovrebbe sorgere. Il soggetto chiamato a riflettere è Ivan Ilic, ex del Verona che pure contro la sua ex squadra ha deluso, come già troppo spesso gli era accaduto in gare precedenti. Sabato l’avversario sarà il Milan: guardando alla gara d’andata, a quella sostituzione a fine primo tempo decisa da Juric per esasperazione - pessimo, il primo tempo del serbo a San Siro (era la seconda di campionato) - e confrontando quei tempi con quelli attuali, si capisce bene come la parabola di Ilic sia stata tutt’altro che ascendente.Ilic, cosa succede?La stagione del centrocampista è iniziata male, ed è proseguita lungo lo stesso solco: rare, le occasioni in cui si è vista la mezzala realmente accesa, nelle giocate e ancora di più nell’intensità. E il problema più che fisico è parso mentale, appunto di scarsa attitudine al sacrificio, alla corsa per chiamare il passaggio: ha piede per far correre il pallone, ma a questa dote non appoggia un sufficiente dinamismo. Limiti ribaditi al Bentegodi, in una gara tutt’altro che brillante disputata dai granata, eppure conclusa con tre punti che ancora tengono il Toro agganciato alle speranze europee. Una prestazione insipida, e che per il ritorno contro il Milan - penultimo appuntamento di un’annata che si chiuderà a Bergamo - mette Ilic in ballottaggio con Linetty. Le doti di palleggiatore del serbo sono preziose, ma se non vengono messe al servizio dei compagni, allora perché non affidarsi a un prezioso interditore qual è il polacco (per di più contro una squadra che ha qualità tecniche in abbondanza, in mezzo al campo)? Questa la domanda che si sta facendo Juric. Tecnico a caccia di un successo contro il Milan che, in A, Ilic non ha mai ottenuto. In cinque precedenti (quattro col Verona e uno col Toro), il centrocampista ha pareggiato una partita, la prima e con indosso la maglia gialloblù (2-2), e ne ha perse quattro.Sedici milioni di dubbi: delusione serba a centrocampoLa parabola, o meglio la linea piatta che riflette l’andamento di Ilic porta a conseguenze amare. E rese ancora più tali tornando al punto di partenza, a quei 16 milioni stanziati e investiti da Cairo per acquistarne il cartellino dal Verona. Ben spesi giudicando il primo Ilic granata, quello che assieme a Ricci avrebbe dovuto portare al salto di qualità, e invece del tutto eccessivi guardando al giocatore poi involuto nel Toro. Società che in estate sarà disponibile a trattarne l’uscita, sempre che le eventuali offerte non dovessero portare a un’eccessiva minusvalenza: difficile possa essere piazzato a una concorrente di Serie A, a certe cifre, ma chissà che dall’Inghilterra o dai paesi arabi non possa arrivare la giusta proposta. Intanto mancano due partite, e dall’inizio o a gara in corso Ilic a San Siro avrà il suo minutaggio. A centrocampo dovrebbe infatti essere confermato Tameze - con Vojvoda braccetto di destra -, mentre al fianco del francese dal 1’ toccherà a uno tra Linetty o Ilic. Gineitis è infortunato, mentre Ricci deve alzare il baricentro per prendere il posto di Vlasic che ha finito anzitempo la stagione per la lesione al tendine dell’adduttore lungo della coscia destra. Il gol di Pellegri al Verona ha dimostrato che anche attraverso un solo guizzo si può contribuire ai destini della squadra: Ilic ha colpi, e contro il Milan ne basterebbe uno purché decisivo, per alimentare le possibilità di andare in Conference. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/16-127577065/toro-ilic_dal_milan_al_milan_l_anno_nero_e_in_estate_va_sul_mercato",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T05:31:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715830264.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-16"
    },
    {
        "title": "\"Tanto da imparare dalla migliore Atalanta di sempre\": Xabi Alonso si inchina",
        "subtitle": "Il tecnico del Bayer Leverkusen ha elogiato la squadra di Gasperini che affronterà mercoledì 22 maggio in finale di Europa League",
        "content": "Il Bayer Leverkusen si avvicina alla finale di Europa League contro l'Atalanta forte dello storico successo in Bundesliga e del clamoroso record di 50 partite senza sconfitte. Xabi Alonso, ai microfoni di Sky Sport, ha parlato della situazione attuale della sua squadra: \"Penso alle finali e a nient'altro. Sono concentrato sul preparare al meglio queste due partite, prima quella di mercoledì contro l'Atalanta a Dublino e poi quella di sabato a Berlino contro il Kaiserslautern, abbiamo due grandissimi obiettivi. Sono rimasto perchè qui sono contento, ho una buona squadra, ho grande sostengo da parte di un club che mi ha dato una grande opportunità. Ci sono giocatori che sono venuti qui dopo che li ho cercati, credo sia una forma di rispetto continuare a lavorare con loro, però ho deciso di restare soprattutto perchè qui sto molto bene. Sono un allenatore molto giovane, il futuro si vedrà, ma oggi sto bene qui\".Xabi Alonso: \"Giocare bene significa...\"Il tecnico spagnolo, che di finali ne ha giocate e vinte tante da calciatore, ha proseguito: \"Non parlo del mio passato con i miei giocatori, però dalle mie esperienze provo a trarre conclusioni per trasmettere un certo stato d'animo, ma senza raccontare le mie storie e le mie finali. Cerco di stare vicino ai giocatori in ogni allenamento, sto in campo con loro per dare il ritmo giusto, non voglio essere il tecnico del fine-settimana, ma quello di ogni giorno e fortunatamente ho giocatori molto ricettivi da questo punto di vista. Per me giocare bene significa essere flessibili, essere pronti a cambiare, ci sono momenti in cui devi giocare più lento, più rapido, abbiamo idee e concetti, ma bisogna sempre leggere bene le partite e gli avversari. Una parte del nostro successo è dovuta a questo, abbiamo giocatori intelligenti e con caratteristiche diverse, nel calcio di oggi bisogna adattarsi all'avversario in ogni momento\".Xabi Alonso, l'Atalanta e l'Europa LeagueIn merito alla finale contro l'Atalanta che si disputerà mercoledì 22 maggio a Dublino, Xabi Alonso ha elogiato i suoi prossimi avversari dichiarando: \"Quella nerazzurra è una squadra abbastanza unica, ha lo stesso allenatore da diversi anni, hanno un'idea molto chiara di come giocare a calcio, hanno fatto diverse stagioni positive, ma forse questa è la loro migliore annata, hanno una finale di Coppa Italia, buone chance di andare in Champions e l'obiettivo di vincere l'Europa League. Ci sono tante cose da imparare dall'Atalanta\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/15-127535066/_tanto_da_imparare_dalla_migliore_atalanta_di_sempre_xabi_alonso_si_inchina",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:43:44",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715773424.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Anche il River Plate al Mondiale per Club: le 27 squadre già qualificate",
        "subtitle": "I club che hanno già staccato un pass per la nuova competizione Fifa che si disputerà tra giugno e luglio 2025: 32 i posti a disposizione",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/mondiale-club/2024/05/15-115545252/juve_anche_il_river_plate_al_mondiale_per_club_le_27_squadre_gi_qualificate",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-15"
    },
    {
        "title": "Lo United batte il Newcastle e lo agguanta. De Zerbi battuto dal Chelsea",
        "subtitle": "I Red Devils agganciano i Magpies in classifica grazie alle reti di Mainoo, Diallo e Hojlund. Blues ok grazie a Palmer e Nkunku",
        "content": "Chelsea e Manchester United se la giocheranno fino all'ultimo per un posto in Europa. I Blues passano sul campo del Brighton di De Zerbi per 2-1 grazie ai gol di Palmer e Nkunku, resistendo poi in dieci nel finale (rosso per James) dove i Seagulls accorciano con Welbeck. Sesto posto solitario per la squadra di Pochettino, a -3 dal Tottenham. E tre punti più indietro ci sono Manchester United e Newcastle, con i Red Devils - che hanno anche la finale di FA Cup contro il City da giocare - vittoriosi ne lo scontro diretto all'Old Trafford per 3-2: apre Mainoo, pari di Gordon, Diallo e Hojlund rilanciano i Red Devils, inutile nel recupero la rete di Hall. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/15-127573819/lo_united_batte_il_newcastle_e_lo_agguanta_de_zerbi_battuto_dal_chelsea",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:43:32",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715802212.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-15"
    },
    {
        "title": "Da quando Baggio non gioca più: ci manchi tanto, da 20 anni",
        "subtitle": "Il 16 maggio 2004 a San Siro il fuoriclasse usciva da un campo di calcio per l’ultima volta. Rossoneri campioni, Rondinelle salve: quel Milan-Brescia fu una festa, quasi un’esibizione celebrativa",
        "content": "Da quando Baggio non gioca più, non solo non è più domenica, ma sono già passati anche vent’anni. Il 16 maggio del 2004 a San Siro era tutto apparecchiato, sembrava fatto apposta. Milan-Brescia. Un match senza più ansie di classifica: rossoneri già campioni d’Italia, biancoazzurri già salvi. Tifoserie gemellate. E Roby amatissimo, da una curva come dall’altra. Aveva deciso a dicembre, che a fine stagione avrebbe detto basta. Lo confessò proprio a chi scrive questo articolo, in un’intervista per l’emittente Teletutto, che ancora è reperibile su Youtube. «Non ce la faccio più, i dolori sono troppi, ogni giorno quando mi alzo dal letto e li avverto forti e insistenti. È stato bellissimo, ma a fine campionato smetterò con il calcio giocato».La cura Mazzone e l'ultimo goal in Serie A: la storia di Roberto BaggioEra riuscito comunque ad arrivare fino a 37 anni, un miracolo considerando la serie di gravi infortuni alle ginocchia. Ad allungargli la carriera furono proprio quei quattro anni a Brescia, in una piazza tranquilla, che lo coccolava senza assillarlo, con un allenatore come Carlo Mazzone che lo mise nelle migliori condizioni per rendere al meglio per tre campionati, idem Gianni De Biasi che arrivò dopo il Sor Carletto e traghettò Baggio nella sua ultima annata. Tabelle di lavoro individuali, un preparatore personale (Enrique Miguel, nativo di quell’Argentina che Roberto ha sempre adorato e dove da anni va a praticare la sua seconda grande passione dopo il calcio, la caccia), una casa a pochi chilometri dai campi di allenamento di Erbusco e Ospitaletto, ma anche e soprattutto la possibilità di tornare nel suo domicilio vicentino quando ne sentiva il bisogno, in poco più di un’ora di autostrada. Prima di chiudere a San Siro, contro quel Milan in cui aveva giocato per due anni, la settimana precedente Robibaggio aveva segnato il suo ultimo gol (punizione a scavalcare la barriera come adorava fare) nella vittoria del Brescia per 2-1 sulla Lazio, un ko che costò la qualificazione in Champions League ai capitolini allenati da Roberto Mancini. La grande festa in realtà fu in quel momento: il capitano delle Rondinelle aveva fatto anche preparare delle magliette personalizzate da distribuire a parenti e amici, per cristallizzare il suo ultimo atto da calciatore agonista. T-shirt che i collezionisti ancora si contendono tramite le contrattazioni sui siti specializzati. Pur riuscendo a giocare solo 26 partite, in quella serie A 2003-2004 Baggio segnò comunque la bellezza di 12 gol. Quasi uno ogni due match. Impressionante per uno che giocava praticamente su una gamba sola e a volte nemmeno su quella. Prima di ogni allenamento doveva sottoporsi a lunghe sedute di postura, altrimenti non sarebbe riuscito nemmeno a fare il torello. Giocò tutta la partita in quel Brescia-Lazio 2-1 del 9 maggio 2004, ma al fischio finale di Racalbuto i 15.000 del Rigamonti si alzarono tutti in piedi per riconoscere il doveroso tributo al grande campione ed essere, a loro volta, facenti parte di un momento epico.L'addio al calcio tra le lacrime di San SiroLa settimana dopo a San Siro fu una festa, una sorta di amichevole agonistica celebrativa. Finì 4-2 per il Milan. La squadra allenata da Carlo Ancelotti andò sul 2-0 con i gol di Thomasson e Shevchenko, accorciò Matuzalem, di nuovo Thomasson poi Rui Costa e infine ancora Matuzalem. Ma il minuto da brividi fu il numero 84: De Biasi richiama, come da protocollo, il suo 10 e inserisce Beppe Colucci. Stadio sold out per celebrare il 17° scudetto del Diavolo, ma anche per applaudire ancora una volta uno dei giocatori più amati di sempre in tutto il mondo. Arrivarono in migliaia anche da Brescia. Quando lo speaker annunciò “nel Brescia esce Baggio ed entra Colucci”, non c’era una sola persona seduta. Tutti in piedi, tutti a spellarsi le mani. E lacrime un po’ ovunque: sulle tribune come in campo. Roberto per prima cosa si tolse quella fascia da capitano fabbricata appositamente per ricalcare i colori della setta Soka Gakay, l’ente di religione buddista, una filosofia che cambiò la vita di Baggio e che ancora oggi lo accompagna nel suo buen ritiro sulle colline vicentine dove fa... l’agricoltore e gira in Panda. Il primo ad andare ad abbracciarlo fu il capitano di quel Milan, Paolo Maldini, che cinque anni dopo avrebbe vissuto lo stesso crepuscolo. Quel 16 maggio 2004 finì per sempre la carriera di Roberto Baggio, iniziò la sua leggenda.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/16-127577067/da_quando_baggio_non_gioca_piu_ci_manchi_tanto_da_20_anni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T05:31:06",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715830266.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-16"
    },
    {
        "title": "Da Varane a Modric e Kroos: le occasioni mercato in scadenza a giugno",
        "subtitle": "Ecco tutti i calciatori ai quali scadrà il contratto fra meno di due mesi (giugno 2024) e che potrebbero lasciare il club di appartenza alla fine di questa stagione (fonte dati valore mercato: Transfermarkt). L'unica eccezione è De Gea, ex portiere del Manchester United, attualmente svincolato",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calciomercato/2024/05/09-126693581/le_occasioni_mercato_per_ridisegnare_la_juve_i_giocatori_in_scadenza_a_giugno",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-15"
    },
    {
        "title": "Nizza ko con il Psg: niente Champions League per Farioli. Marsiglia sconfitto",
        "subtitle": "I rossoneri del tecnico italiano si arrendono ai campioni di francia e dicono addio alla massima competizione europea. OM ko di misura contro il Reims",
        "content": "Sfuma definitivamente il sogno Champions per il Nizza di Francesco Farioli, che cede in casa per 2-1 al Paris Saint Germain e non può più raggiungere uno dei primi 4 posti quando manca una sola giornata alla fine. Barcola e Zague firmano il successo della squadra di Luis Enrique, inutile la rete al 32' di Cho col Nizza che resta in dieci alla mezz'ora della ripresa per l'espulsione di Bard. Europa quasi sfumata per il Marsiglia, complice la sconfitta di misura sul campo del Reims: decisiva l'autorete di Chancel Mbemba al 33'.CalciomercatoPsg, 200 milioni per sostituire Mbappé: quanta Serie A nel mirino © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/15-127573556/nizza_ko_con_il_psg_niente_champions_league_per_farioli_marsiglia_sconfitto",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:41:21",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715802081.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-15"
    },
    {
        "title": "La nuova Champions: tutte le possibili avversarie della Juve",
        "subtitle": "Scopriamo insieme le possibili 4 urne da nove squadre che saranno protagoniste nel sorteggio che andrà in scena il prossimo 29 agosto: è importante ricordare che al momento sono 21 le squadre già sicure della qualificazione (ne mancano 16 per completare il quadro della nuova super competizione Uefa) e dunque ancora non è possibile sapere con certezza la composizione e divisione delle rispettive fasce che verranno comunque definite con il ranking Uefa. Saranno decisive le ultime partite di maggio per fissare la situazione definitiva",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/champions-league/2024/05/15-127480213/la_juve_in_champions_league_possibili_urne_e_avversarie_il_quadro_aggiornato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 3,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-15"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-03"
    },
    {
        "title": "Maldini, l'intervista diventa un caso: \"È stata censurata. Gravi comportamenti\"",
        "subtitle": "Nota dell'avvocato della leggenda del Milan, con il giornalista che aveva parlato di pressioni per non mandarla in onda. La Lega Serie A: tutto falso",
        "content": "Arriva una dura nota da parte di Paolo Maldini attraverso il suo avvocato, Danilo Buongiorno, dopo quanto successo in merito all'intervista rilasciata dall'ex calciatore e dirigente a Radio Serie A, ovvero la Radio Tv ufficiale della Lega di Serie A. Tutto è nato dopo la pubblicazione della stessa intervista, che l'ex capitano e direttore dell'area tecnica del Milan ha tenuto con Alessandro Alciato che aveva parlato nei giorni scorsi sui social di \"pressioni per non mandarla in onda\". E rivolgendosi a Maldini: \"La tua libertà di pensiero fa sempre la differenza\".Maldini e l'intervista a Radio Serie AIl giornalista, sui suoi canali social, aveva infatti subito scritto: \"Le pressioni per non mandarla in onda non mi sono piaciute. Per niente\". A distanza di qualche giorno il comunicato da parte di Maldini attraverso il suo legale: \"A fronte della nota censura alla propria intervista presso Radio Serie A dello scorso 9 maggio, comunica di avere già incaricato il suo difensore per la propria tutela da tali gravi comportamenti ingiustamente subiti\". Nella nota diramata viene sottolineato che \"l'avvocato Danilo Buongiorno, a nome e per conto del Sig. Paolo Maldini, diffida chiunque dalla reiterazione di tali comportamenti e si riserva, se del caso, ogni azione a tutela del proprio cliente; ed a difesa del diritto fondamentale di libertà di espressione\". La nota della Lega Serie ACon riferimento alla nota stampa diffusa dalle principali agenzie media su una presunta “censura” all’intervista a Paolo Maldini mandata in onda su “Radio Serie A con RDS” la Lega Serie A precisa che la notizia diffusa è falsa in quanto l'intervista integrale è stata trasmessa due volte sulla radio il 9 maggio e, fin da subito, la sbobinatura completa della stessa è stata inviata a tutte le redazioni giornalistiche perché ne avessero piena contezza. Non corrisponde al vero neanche la circostanza che sarebbero state fatte pressioni per non mandare in onda l’intervista, come è facile verificare visto che la pubblicazione dipende solo dalla Lega stessa. Tale intervista, dopo la diffusione integrale in radio e dopo che gli estratti più significativi erano stati pubblicati sui social ufficiali della Lega, è stata peraltro pubblicata, sempre integralmente, sul canale YouTube della Serie A, dove è rimasta fino al pomeriggio. A seguito di molti commenti negativi, anche al protagonista dell’intervista, la Lega Serie A, in totale autonomia editoriale e in ossequio a una prassi tipica nella gestione dei canali social e normalmente adottata in passato per circoscrivere analoghi sentiment negativi, ha posto la suddetta intervista in modalità “non in elenco”. Venerdì mattina, non appena si sono attenuate le polemiche, l'intervista e' tornata accessibile sul canale ufficiale YouTube della Lega dove ancora oggi può essere visionata integralmente\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/14-127483496/maldini_l_intervista_diventa_un_caso_e_stata_censurata_gravi_comportamenti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:42:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1715679720.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-14"
    },
    {
        "title": "Cannes, Iris Mittenaere, Ginta Biku e Kylie Verzosa incendiano il Red Carpet",
        "subtitle": "Le protagoniste di Furiosa, spin off di Mad Max Fury Road, riscaldano l'atmosfera del Festival sul tappeto rosso",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/spettacoli/2024/05/15-127545562/cannes_iris_mittenaere_ginta_biku_e_kylie_verzosa_incendiano_il_red_carpet",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner al Roland Garros? Sonego in conferenza: “Ci stiamo sentendo e…”",
        "subtitle": "Il tennista azzuro ha parlato delle condizioni di Jannik in vista del prossimo torneo in Francia in programma dal 20 maggio al 9 giugno",
        "content": "La presenza di Jannik Sinner al Roland Garros è ancora incerta dopo il suo forfait agli Internazionali di Roma. Il numero due del ranking internazionale nei giorni scorsi si è recato al J Medical per sottoporsi ad ulteriori controlli. Della situazione dell'altoatesino ha voluto parlare anche Lorenzo Sonego (suo compagno in Coppa Davis) in conferenza stampa in vista del suo esordio al 'Piemonte Open': \"Sinner? Ovviamente ci stiamo sentendo, lui mi tiene aggiornato sulla sua condizione, io lo tengo aggiornato su quello che farò, ci sentiamo. Lui sta cercando di recuperare per essere in forma per Parigi. Se verrà a vedermi qui? Ha altro a cui pensare, deve curarsi e cercare di pensare alle sue cose\".Sonego e le OlimpiadiSonego ha poi parlato dei suoi obiettivi per il futuro: \"Adesso stiamo lavorando per cercare di raggiungere le Olimpiadi, se riesco, negli ultimi tornei. L’obiettivo è quello, perché comunque è una competizione molto importante e mi piacerebbe giocarla. Per il resto devo concentrarmi sul torneo che sto facendo e non fossilizzarmi tanto sulla classifica e sui risultati ma sul mio percorso. Ho deciso di smettere di rincorrere un risultato che magari mi mette anche più pressione, sto pensando adesso a questo percorso che sto intraprendendo, di lavorare e di migliorare\". Successivamente il piemontese ha concluso: \"I risultati sono una conseguenza di quello che affronto negli allenamenti e fuori dal campo. Mi piacerebbe giocare le Olimpiadi, ho già avuto la fortuna di giocarle, è un obiettivo ma devo pensare anche al futuro e a quello che devo fare per crescere\".TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/roland-garros/2024/05/15-127527301/sinner_al_roland_garros_sonego_in_conferenza_ci_stiamo_sentendo_e_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:55:08",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1715763308.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-15"
    },
    {
        "title": "Camila Giorgi tra fisco, legali e Binaghi: \"Potenzialità da Sinner, ma...\"",
        "subtitle": "Le parole del presidente della Fitp sul caso della tennista azzurra che ha appena annunciato il suo ritiro",
        "content": "Nessuna fuga dal fisco, ma un allontanamento dall'Italia solo per motivi familiari e personali. Il legale di Camila Giorgi, Federico Marini, prova a chiarire quello che è ormai diventato un \"giallo\" dalle tinte cupe che si intreccia con le giornate assolate e vincenti sotto il profilo dell'affluenza, degli Internazionali, ovvero il ritiro (con data 7 maggio come risulta dal sito dell'Itia) e la non reperibilità di Giorgi che ha confermato sabato scorso via social il suo addio alle competizioni. Dopo giorni di silenzio sulla vicenda legata all'uscita di scena improvvisa e inaspettata della ex numero uno italiana per cinque stagioni consecutive, cercata dall'Agenzia delle Entrate che ha presentato un atto di pignoramento verso terzi di 464mila euro alla Fitp per tasse non pagate dalla tennista.Le parole di BinaghiIn merito alla vicenda, ci sono le dichiarazioni del presidente della Fitp Angelo Binaghi, che non ha nascosto l'amarezza per l'epilogo di una storia senza però mostrarsi troppo sorpreso: \"I sentori li avevo tutti da tempo, poi che succedesse oggi così non lo so. Vedo anche un filmato con le puntate successive. Ne parleremo più avanti. Sono cose che con lo sport non c'entrano niente. E' un dispiacere immenso per uno dei più grossi talenti nella storia del tennis italiano femminile. Che in un contesto differente da quello che lei invece liberamente ha sempre scelto e voluto, che noi alla fine abbiamo rispettato, avrebbe espresso un livello di gioco e ottenuto dei risultati sportivi nettamente superiori a quelli seppur buoni, ottimi, che ha raggiunto. E' stata la giocatrice che ha vinto anche un master 1000, aveva un talento dieci volte superiore\".© RIPRODUZIONE RISERVATA;\"Giorgi? E' una mezza sconfitta nostra\"\"L'amarezza c'è sempre stata durante tutta la carriera della Giorgi. Con lo staff di Sinner, prendiamone uno, magari sarebbe potuta essere la numero uno del mondo, non la numero 30, di sicuro mille volte meglio di come ha giocato. Ma senza per questo nulla togliere ai meriti del padre. Se si vuole arrivare ai più alti livelli possibili in uno sport super professionisti come questo che chiede una super specializzazione, un talento come la Giorgi si sarebbe dovuta circondare come ha fatto Jannik dei migliori specialisti a livello mondiale. E non mi sembra che questo sia avvenuto. Noi ci abbiamo provato in tutti i modi. Diciamo che in parte, per quello che potevamo fare, è una mezza sconfitta nostra. Nel senso che noi non siamo mai riusciti a compenetrare questa barriera, anche investendo personalmente come facciamo, con tanti giocatori per cercare di completare l'entourage e le persone che stanno attorno, creando un team del livello delle potenzialità della giocatrice\", ha aggiunto tenendo a precisare che la Fitp non si considera parte lesa.I problemi con il fisco\"Ci hanno sostanzialmente detto che se un giorno, per qualche motivo, dovessimo dare i soldi alla Giorgi, non li potremmo dare ma li dovremmo dare al Fisco\", ha sottolineato. Da tempo la Guardia di Finanza starebbe notificando un avviso di conclusione indagini della procura di Prato per l'accusa di omessa dichiarazioni dei redditi nel 2016 e conseguente evasione fiscale. \"Sono vicende purtroppo tristi che fanno parte secondo me della mancanza di quello staff che ti aiuta, come nel caso di Sinner, non solo a crescere in campo, ma anche a crescere fuori dal campo. E qua stiamo parlando di vicende che col campo non c'entravano nulla\", ha concluso Binaghi.Il chiarimento dei legali\"Nessuna intenzione di sottrarsi alle responsabilità, Camila rientrerà prossimamente in Italia\". Lo dicono così gli avvocati Federico Marini e Cristian Carmelo Nicotra, legali di Camila Giorgi, in una nota. \"L'allontanamento dalla residenza di Calenzano è temporaneo e dovuto ad una divergenza di vedute all'interno della famiglia, e alla volontà di prendersi una pausa di riflessione per decidere come impostare la propria vita dopo l'abbandono dell'attività agonistica\" spiegano aggiungendo che il ritiro di Camila dalle competizioni agonistiche non ha niente a che vedere con la vicenda legata agli accertamenti della GdF\". © RIPRODUZIONE RISERVATA;Nessuna fuga dal fisco, ma un allontanamento dall'Italia solo per motivi familiari e personali. Il legale di Camila Giorgi, Federico Marini, prova a chiarire quello che è ormai diventato un \"giallo\" dalle tinte cupe che si intreccia con le giornate assolate e vincenti sotto il profilo dell'affluenza, degli Internazionali, ovvero il ritiro (con data 7 maggio come risulta dal sito dell'Itia) e la non reperibilità di Giorgi che ha confermato sabato scorso via social il suo addio alle competizioni. Dopo giorni di silenzio sulla vicenda legata all'uscita di scena improvvisa e inaspettata della ex numero uno italiana per cinque stagioni consecutive, cercata dall'Agenzia delle Entrate che ha presentato un atto di pignoramento verso terzi di 464mila euro alla Fitp per tasse non pagate dalla tennista.Le parole di BinaghiIn merito alla vicenda, ci sono le dichiarazioni del presidente della Fitp Angelo Binaghi, che non ha nascosto l'amarezza per l'epilogo di una storia senza però mostrarsi troppo sorpreso: \"I sentori li avevo tutti da tempo, poi che succedesse oggi così non lo so. Vedo anche un filmato con le puntate successive. Ne parleremo più avanti. Sono cose che con lo sport non c'entrano niente. E' un dispiacere immenso per uno dei più grossi talenti nella storia del tennis italiano femminile. Che in un contesto differente da quello che lei invece liberamente ha sempre scelto e voluto, che noi alla fine abbiamo rispettato, avrebbe espresso un livello di gioco e ottenuto dei risultati sportivi nettamente superiori a quelli seppur buoni, ottimi, che ha raggiunto. E' stata la giocatrice che ha vinto anche un master 1000, aveva un talento dieci volte superiore\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/13-127464088/camila_giorgi_tra_fisco_legali_e_binaghi_potenzialita_da_sinner_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T16:28:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1715610484.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-13"
    },
    {
        "title": "Bertolucci, il dono Sinner e l’incredibile Nole: “È lui la vera eccezione”",
        "subtitle": "Le parole della leggenda del tennis italiano: \"Ai miei tempi si partiva dalla tecnica, poi veniva la testa insieme al fisico\"",
        "content": "\"E' un momento d'oro per il tennis italiano. Abbiamo dovuto pazientare un po' di tempo, ma l'Italia è ai vertici mondiali, a livello maschile siamo al primo posto a livello mondiale\". Lo ha detto Paolo Bertolucci, leggenda del tennis italiano, intervistato da Marco Klinger, per Medicina Top, format tv dell'agenzia di stampa Italpress: \"Jannik Sinner? Io devo ancora capire come è riuscita la cicogna a superare le Alpi e a portarlo di qua - ha ironizzato sull'attuale numero due al mondo e vincitore di uno Slam in questa stagione - Lui è un po' tedesco-austriaco, molto freddo, educato, talentuoso, perbene, è lontano dallo stereotipo del ragazzo italiano un po' frivolo. E' un grande dono per il tennis ma anche per lo sport italiano, da prendere a esempio, e dobbiamo impegnarci a non rovinarlo\".Bertolucci e l'Italia ai vertici del tennis mondialeGli ultimi successi di Jannik Sinner hanno riportato l'Italia ai vertici del tennis mondiale e hanno generato importanti benefici per l'intero movimento tennistico italiano, anche grazie ai risultati di altri campioni come Matteo Berrettini e Lorenzo Musetti. In pochi più di vent'anni la FITP è arrivata a 660.000 tesserati, ma secondo le stime alla fine del 2024 si potrebbero superare i 700.000: \"Fare tennis è uno sport singolo, che abbina atletismo e forza mentale. Lo scontro non è mai fisico con l'avversario, ma mentale a venti metri di distanza, come una partita a scacchi - ha spiegato Bertolucci elencando alcune ragioni per cui consiglierebbe ai giovani di giocare a tennis - E poi perché si ha la fortuna di giocare 35 settimane all'anno all'estero, si possono conoscere tante persone, parlare diverse lingue e aprire la mente\".© RIPRODUZIONE RISERVATA;Il tennis, la medicina e la preparazione fisicaUn binomio essenziale quello tra il tennis e il mondo della medicina e della preparazione fisica: \"Abbiamo iniziato tanti anni fa, Mario Belardinelli decise di creare un college a Formia con 4 ragazzi di 15-16 anni, la mattina andavamo a scuola e il pomeriggio ci allenavamo insieme ad altri grandi campioni dello sport, era un ambiente stimolante - ha raccontato l'attuale commentatore televisivo per Sky Sport - C'era da iniziare anche a conoscere la preparazione fuori dal campo, un anno ci allenavamo sul fondo, uno coi pesi, e così via. Siamo stati un po' come delle cavie, da lì è venuta fuori la lezione sul tipo di preparazione fisica che necessita per un tennista di alto livello\". \"Ai miei tempi si partiva dalla tecnica, si guardava a quella, poi veniva la testa insieme al fisico - ha ricordato - Ora si parla di fisico e testa, poi se c'è anche il talento bene, ma è diventata una ciliegina sulla torta. Per quanto riguarda Sinner, si parla di fino a 5 ore di lavoro giornaliero da anni, ed è un lavoro che non è stato ancora portato a termine. Sinner è ancora un po' gracilino sotto alcuni punti di vista. Ma noi coi capelli bianchi siamo anche un pizzico invidiosi\".Bertolucci e gli infortuni dei più fortiE sui tanti infortuni che colpiscono i giocatori più forti, tra cui lo stesso altoatesino: \"Anche Nadal ha sofferto alcuni infortuni, l'eccezione vera è Djokovic, non ha mai sofferto un infortunio serio - ha sottolineato Bertolucci - Nole non è mai stato fermo per un mese di fila in diciotto anni di carriera, è una cosa che va oltre qualsiasi immaginazione\". L'effetto Sinner si è fatto sentire anche agli Australian Open 2024, il primo slam vinto dall'altoatesino, la cui finale ha ottenuto 1.914.000 spettatori con uno share del 18% e 2.6 milioni di persone collegate alle 13.31 per assistere al match point dell'azzurro. Un successo che ha un po' oscurato la grande ascesa del padel: \"Gli ex frequentatori dei club di tennis sono passati al golf, da lì poi si è passati al padel. Serve molto soprattutto per le signore che in quattro si divertono, col tennis è più complicato, servono almeno quattro raccattapalle. Adesso il padel sta scendendo nuovamente - ha concluso - Ma qualsiasi espressione di movimento all'aria aperta, dal padel, al tennis, al golf, va bene\".TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA;\"E' un momento d'oro per il tennis italiano. Abbiamo dovuto pazientare un po' di tempo, ma l'Italia è ai vertici mondiali, a livello maschile siamo al primo posto a livello mondiale\". Lo ha detto Paolo Bertolucci, leggenda del tennis italiano, intervistato da Marco Klinger, per Medicina Top, format tv dell'agenzia di stampa Italpress: \"Jannik Sinner? Io devo ancora capire come è riuscita la cicogna a superare le Alpi e a portarlo di qua - ha ironizzato sull'attuale numero due al mondo e vincitore di uno Slam in questa stagione - Lui è un po' tedesco-austriaco, molto freddo, educato, talentuoso, perbene, è lontano dallo stereotipo del ragazzo italiano un po' frivolo. E' un grande dono per il tennis ma anche per lo sport italiano, da prendere a esempio, e dobbiamo impegnarci a non rovinarlo\".Bertolucci e l'Italia ai vertici del tennis mondialeGli ultimi successi di Jannik Sinner hanno riportato l'Italia ai vertici del tennis mondiale e hanno generato importanti benefici per l'intero movimento tennistico italiano, anche grazie ai risultati di altri campioni come Matteo Berrettini e Lorenzo Musetti. In pochi più di vent'anni la FITP è arrivata a 660.000 tesserati, ma secondo le stime alla fine del 2024 si potrebbero superare i 700.000: \"Fare tennis è uno sport singolo, che abbina atletismo e forza mentale. Lo scontro non è mai fisico con l'avversario, ma mentale a venti metri di distanza, come una partita a scacchi - ha spiegato Bertolucci elencando alcune ragioni per cui consiglierebbe ai giovani di giocare a tennis - E poi perché si ha la fortuna di giocare 35 settimane all'anno all'estero, si possono conoscere tante persone, parlare diverse lingue e aprire la mente\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/15-127524706/bertolucci_il_dono_sinner_e_l_incredibile_djokovic_e_lui_la_vera_eccezione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:55:18",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 5,
        "epoch": 1715759718.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-15"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali",
        "subtitle": "Prosegue l'evento al Foro Italico di Roma e i campioni si alternano sulla terra rossa: molti sui social sfoggiano le loro costosissime vetture",
        "content": "Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Jadon Sancho, il \"re dei dribbling\" e del Borussia Dortmund ha una collezione di auto da urlo© RIPRODUZIONE RISERVATA;Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/14-127491535/anche_i_tennisti_amano_le_auto_di_lusso_ecco_che_modelli_guidano",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:39:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715693940.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-14"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-16"
    },
    {
        "title": "GP Emilia-Romagna: dove e a che ora vedere la gara di Imola in tv",
        "subtitle": "Il Mondiale di F1 2024 prepara il primo dei due GP in Italia del calendario: si corre ad Imola, settimo appuntamento della stagione. Tutto in diretta su Sky, NOW e anche in chiaro su TV8",
        "content": "La Formula 1 sventola il Tricolore per il settimo appuntamento del Mondiale di F1 2024. Dopo l'annullamento dello scorso anno, dovuto alla terribile alluvione che ha colpito tutta la regione Emilia Romagna, quest'anno torna il GP di Imola. Tutto il weekend sarà in diretta su Sky e NOW, e stavolta anche in chiaro sul canale TV8.;Ore 14.30 Conferenza stampa piloti (diretta)Ore 17.45 Paddock Live Pit Walk;Ore 13.15: Pre libere 1Ore 13.30: FP1 GP Emilia-Romagna Ore 14.30: Post libere 1Ore 16.45: Pre libere 2Ore 17.00: FP2 GP Emilia-Romagna Ore 18.00: Post libere 2Ore 19.30: Paddock Live ShowOre 20.00 Conferenza stampa team principalOre 21.45 Speciale Io e Ayrton;Ore 12.15: Pre libere 2Ore 12.30: FP3 GP Emilia-Romagna Ore 13.30: Post libere 3Ore 15.15: #SkyMotoriOre 15.30: Pre QualificheOre 16.00: Qualifiche GP Emilia-Romagna Ore 17.15: Post QualificheOre 18.30: Paddock Live Show;Ore 13.00: Parata dei pilotiOre 13.30: Pre garaOre 15.00: GP Emilia-Romagna Ore 17.00: Post garaOre 17.30: Paddock Live #SkyMotoriOre 19.00: Race Anatomy;F1 2024: il calendario;Ore 15.30: Pre qualificheOre 16.00: Qualifiche GP Emilia-Romagna Ore 17.15: Post qualifiche;Ore 13.30: Pre garaOre 15.00: GP Emilia-Romagna Ore 17.00: Post gara",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/14-7225529/gp_emilia-romagna_dove_e_a_che_ora_vedere_la_gara_di_imola_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-16"
    },
    {
        "title": "Vola a sette metri d'altezza prima di cadere su un'auto. Il video è da brividi!",
        "subtitle": "L'episodio è accaduto in Irlanda, durante la North West 200, una gara su strada. Il video è da brividi",
        "content": "Il pilota Paul Cassidy stava partecipando alla North West 200, una famosa corsa su strada irlandese, quando, per evitare un avversario, ha sbagliato traiettoria ed è salito su un marciapiede. A quel punto, recuperare la situazione era veramente difficile (se non impossibile) tant'è che non ha potuto evitare il frontale con una barriera di protezione. L'urto lo ha catapultato dalla moto e facendo fare lui un volo di circa 7 metri (sia in altezza che in lunghezza) cadendo sul cofano di un'auto.;;CHATTA MENTRE GUIDA E INVESTE UN MOTOCICLISTA: LA SENTENZA FA \"RIDERE\";Fortunatamente, Cassidy se l'è cavata solo con delle contusioni. Nel filmato si vedono un paio di moto che percorrono la linea di gara prima, mentre un altro pilota costringe il protagonista della vicenda a salire sul marciapiede.;\"Sto bene, sono solo maledettamente dolorante\", ha detto Cassidy. \"Ero dietro a un pilota che era appena scattato quarto, credo che la sua moto si sia spenta o qualcosa del genere alla prima curva dopo la partenza. Anche i commissari hanno detto la stessa cosa. Ha virato a sinistra e si è guardato alle spalle senza sapere che lo stavo aggirando e ci siamo scontrati. Purtroppo non potevo fare nulla a quella velocità. Un grande ringraziamento a tutti per il supporto, tutto il personale medico ha fatto un ottimo lavoro. Alcune persone paragonano i motociclisti a dei superuomini quando escono da incidenti come questi. Ma non è così. C'è una quantità di fortuna non quantificabile, ma innegabile, in ogni incidente stradale da cui un pilota esce indenne\".;;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/14-7225511/pilota_scaraventato_a_sette_metri_d_altezza_cade_su_un_auto_video_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-16"
    },
    {
        "title": "Incidente in moto: coinvolto un noto personaggio de \"La Casa di Carta\"",
        "subtitle": "L'attore ha pubblicato un post su Instagram rassicurando i fan sulle sue condizioni e ringraziando la clinica dove è stato trasportato, oltre che Alpinestars",
        "content": "Miguel Herran, attore noto per i ruoli nelle serie televisive “La Casa di Carta\" ed \"Élite\" , è stato ricoverato d'urgenza in ospedale dopo un incidente in moto. Il sinistro, avvenuto la scorsa settimana, ha impedito a Miguel di partecipare a un evento cinematografico, preoccupando i fan.;PILOTA SCARAVENTATO A SETTE METRI D'ALTEZZA, CADE SU UN'AUTO! [VIDEO];;La Casa di Carta: Rio, ex di Tokyo, coinvolto in un incidente in moto FOTO;L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. La fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola;Miguel Herran, ha 28 anni ed è padre di una bimba avuta recentemente dalla sua attuale partner, Celia Pedraza, che ha recitato con lui in \"La Casa di Carta\" ed \"Élite\". In quest'ultima serie ha interpretato il ruolo Christian Varela, mentre in \"La Casa di Carta\" ha ricoperto il ruolo del giovane hacker Aníbal Cortés, alias Rio. Nel 2016 ha vinto il premio Goya nel 2016 come miglior attore rivelazione per la sua interpretazione nel film \"A cambio de nada\".;La sua fidanzata Celia Pedraza ha inizialmente informato i giornalisti dell'accaduto, e ora Miguel ha condiviso ulteriori dettagli su Instagram con i suoi 11,8 milioni di follower. Miguel ha spiegato di aver avuto un incidente in moto da solo, precisando che non andava veloce e che fortunatamente tutto è andato bene. Ha subito un'operazione alla spalla destra e dovrà restare fermo per un po' di tempo.;Tramite social ha ringraziato sia la clinica CEMTRO di Madrid per le cure ricevute e ha sottolineato che grazie alla sua attrezzatura protettiva Alpinestars ha riportato solo una lussazione della clavicola. La sua compagna ha rassicurato i fan dicendo che Miguel è a casa e sta migliorando.;Un post condiviso da Miguel Herra?n (@miguel.g.herran);;LA STAR DELLA PREMIER LEAGUE LANCIA UN NUOVO PODCAST SUL MOTOCICLISMO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/15-7229187/incidente_in_moto_coinvolto_un_noto_personaggio_de_la_casa_di_carta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-16"
    },
    {
        "title": "Jorge Martin: chi è la sua fidanzata che ha stregato la MotoGP?",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T08:16:24",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 8,
        "epoch": 1715840184.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-16"
    },
    {
        "title": "Belinelli da record: \"E adesso lo scudetto\"",
        "subtitle": "Eletto Mvp in Serie A, è il più anziano vincitore del premio a 38 anni: \"Ringrazio tutti coloro che mi hanno votato, però ora abbiamo qualcosa di molto più importante da vincere: proveremo a farlo\"",
        "content": "Talento e longevità possono coesistere e produrre grandi risultati. Tuttavia nessun over 35 sinora era riuscito a conquistare il titolo di miglior giocatore della LBA. A infrangere questo tabù è Marco Belinelli, nominato ieri vincitore dell'MVP \"Dino Meneghin Trophy - UnipolSai\" per la stagione 2023-24. «Sicuramente è qualcosa di bello, sinora non mi era mai capitato di essere MVP del campionato italiano e questo mi riempie di felicità - ha dichiarato il nativo di San Giovanni in Persiceto che ha compiuto 38 anni lo scorso 25 marzo -. Però non è merito solo mio ma di tutta la squadra, dei miei compagni, dell'allenatore e dello staff tecnico, di quello medico, dei fisioterapisti, dei preparatori atletici che sono davvero super e ovviamente della società che ha un ruolo importante».Sorpresa italiana nella LBA: l'MVP è di BelinelliIl capitano delle Vu Nere ha stabilito un nuovo, incredibile record: da veterano ha sopravanzato concorrenti nel ruolo più giovani e fisici ma anche giocatori esperti e smaliziati, compreso il collega di team Tornik'e Shengelia che ha concluso al terzo posto nelle votazioni (10.3% di preferenze contro il 14.7% del vincitore) - piazza d'onore per il veneziano Rayjon Tucker (11.4%). A incidere nelle preferenze dei votanti è stata l'autentica seconda giovinezza di Belinelli. Incurante dell'età, l'esterno è stato infatti uno dei trascinatori della Virtus in stagione regolare. Se la Segafredo ha chiuso al primo posto ottenendo la testa di serie numero uno ai playoff, merito è anche del suo capitano e delle sue performance: ventidue partite su 30 in doppia cifra realizzativa, sedici gare consecutive con almeno 10 punti segnati, sei volte oltre quota 20, il tutto esprimendosi sia come titolare che come sesto uomo di lusso. Le sue prestazioni gli sono valse più volte il riconoscimento di migliori italiano o addirittura di miglior giocatore della settimana, confermando una continuità di rendimento invidiabile. Belinelli show: i numeri del cestista italianoLe cifre accumulate dal numero 3 della Virtus sono impressionanti: 13.9 punti tirando con il 52.6% da due, il 41.2% da tre e il 90.9% ai liberi (quarto miglior dato della Lega); inoltre il suo tabellino recita medie di 2.1 assist, 1.8 falli subiti, 1.4 rimbalzi, +6.8 di plus/minus e 11.3 di valutazione in 20.6 minuti di media. Numeri che non tengono conto del dispendio di energie dovuto al doppio (o triplo) impegno settimanale, tra campionato e Eurolega, dove Belinelli ha giocato con la freddezza del veterano e con la sagacia necessaria per supportare i compagni in una stagione decisamente positiva, conclusa ai play-in. Il tutto mixando le ormai proverbiali bombe in controtempo e fuori equilibrio, le entrate quasi al rallentatore, l'innata capacità di procurarsi falli e tiri liberi. Una vera macchina da canestri che non conosce limiti. Nemmeno d'età. «Ringrazio tutti quelli che mi hanno votato, però ora abbiamo qualcosa di molto più importante da vincere sul campo come società e proveremo a farlo», conclude Belinelli. La guardia pensa già a gara3 dei quarti, stasera contro Tortona nella lunga rincorsa allo scudetto. Un titolo, quello tricolore, vinto finora solo due volte, nel 2005 alla Fortitudo e tre anni fa in Virtus, superato nella bacheca personale del bolognese dal numero di Supercoppe (quattro, la prima nel 2005 e l’ultima lo scorso settembre). Ma a quanto pare Belinelli non è stanco di allenarsi e di giocare. Figurarsi di vincere. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/serie-a/2024/05/16-127577069/belinelli_da_record_e_adesso_lo_scudetto_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T05:31:08",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715830268.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-16"
    },
    {
        "title": "Birmingham e Port Vale, retrocedono le squadre dei Vip",
        "subtitle": "Stagione da dimenticare per il club del quale è azionista Tom Brady e dove è cresciuto Jude Bellingham e per quello del quale è tifosissimo Robbie Williams",
        "content": "Anche i Vip piangono, quando si tratta di calcio. Se poi decidono di scegliersi una squadra di basso livello beh allora è anche più facile che debbano soffrire, disperarsi, magari versare anche qualche lacrimuccia quando arriva una retrocessione. Sono giorni di frustrazione per i tifosi del Birmingham (retrocesso in League One, la serie C inglese, dopo trent’anni) e del Port Vale (sceso in League Two).Il capitombolo del Birmingham di Brady e Bellingham Il Birmingham ha giocato tredici anni fa il suo ultimo campionato di Premier League quando si qualificò anche per l’Europa League, disputata da squadra di serie B. Era già da qualche stagione che faticava a salvarsi nella seconda serie inglese, ma c’era sempre riuscito. Quest’anno no. Per il dispiacere di Tom Brady - leggenda dell’Nfl almeno tanto quanto Joe Montana e Patrick Mahomes - che dall’anno scorso è azionista del club. Lui e gli altri proprietari sono già al lavoro per costruire una squadra che possa tornare velocemente almeno in Championship e se dovesse servire qualche consiglio si è detto disposto a darne anche Jude Bellingham. L’asso del Real Madrid e trionfatore del Golden Boy di Tuttosport è infatti profondamente legato al Birmingham, il club nel quale è cresciuto debuttandovi nel 2018 a soli 15 anni (segnando tra l’altro subito il gol vittoria contro il Nottingham Forest) lanciato dal catalano Pep Clotet, l’allenatore visto anche in Italia con Brescia e Spal. Bellingham è nativo di Stourbridge, città distante solo 20 chilometri da Birmingham. Al St Andrew’s, Jude è stato tante volte anche da tifoso ancor prima che da calciatore e vedere la sua squadra retrocessa in terza serie gli ha procurato un dolore non banale proprio nei giorni in cui ha trionfato nella Liga e si sta preparando alla finale di Champions League con il Real Madrid, che affronterà proprio quel Borussia Dortmund al quale fu ceduto dal Birmingham nel 2020 per 25 milioni di euro quando ancora non era maggiorenne.Robbie Williams per risollevare il Port ValeNella prossima stagione di League One, il Birmingham non incrocerà il Port Vale, a sua volta retrocesso nell’equivalente dell’ex serie C2 italiana. Il Port Vale, sconfitto in finale dal Genoa nel trofeo Anglo Italiano del 1996, è la squadra per cui tifa il cantante Robbie Williams. Anche lui, come Tom Brady, è entrato in società: nel gennaio scorso non si è ben capito però con quale ruolo. L’ex Take That è appassionatissimo di calcio fin da bambino. È nato a Stoke on Trent, nella contea dello Staffordshire (nord-ovest dell’Inghilterra) e si è appassionato al Port Vale, che ha sede a Burslem, uno dei sei agglomerati urbani della città di Stoke on Trent. Anche per lui sarà un’estate calda e non solo musicale: bisogna riportare il Port Vale in League One. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/15-127545419/birmingham_e_port_vale_retrocedono_le_squadre_dei_vip",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T16:28:21",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715783301.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Coria, primo sigillo: ora aspetta Sonego",
        "subtitle": "L’argentino regola l’austriaco Rodionov in tre set e al 2º turno troverà il torinese, che è tra i favoriti",
        "content": "Il programma del Piemonte Open Intesa San Paolo (Challenger 175) sul Campo Stadio, il più iconico e storico del Circolo della Stampa Sporting, è stata aperto ieri dal primo match di main draw che ha opposto il 32enne argentino Federico Coria, attuale n° 74 ATP, e l’austriaco Jurij Rodionov, 24 anni e 133 del ranking mondiale, già top 100. Ingresso da una delle scale di accesso al campo che prendono forma dall’ultimo anello del Centrale, accompagnato dalla musica, e posizionamento dei borsoni sulle panchine. Palleggio di riscaldamento e pronti via, ad aprire i giochi in tabellone che nessun altro Challenger al mondo ha mai potuto vantare. È stato Coria, sostenuto dai cori di un gruppo di connazionali assiepati in tribuna, a partire con il piede giusto e salire con due break sul 5-1. Rodionov ne ha recuperato uno ma si è dovuto arrendere nella prima frazione al nono game. Sul terreno pesante causa la pioggia della notte precedente Coria ha fatto valere la maggior solidità e il miglior feeling con la superficie. La seconda frazione ha però visto salire in cattedra l’austriaco, dotato di colpi piatti e di una buona propensione al gioco di volo. Rodionov ha rimesso in parità la contesa ma nel terzo set è stato nuovamente il sudamericano a prendere in mano le redini del confronto e salire allo step successivo dopo 2 ore e 7 minuti. Contro Lorenzo SonegoSarà lui l’avversario di 2° turno di Lorenzo Sonego, che ieri si è allenato a partire dalle 12,30 con il compagno di nazionale Lorenzo Musetti, numero 1 del seeding. Sonego è seguito dal nuovo head coach Fabio Colangelo, Musetti da Corrado Barazzutti, entrato a inizio anno nel suo staff a fianco dello storico allenatore Simone Tartarini. Grande interesse a bordo campo da parte degli spettatori che hanno cercato di carpire qualche segreto ai due azzurri. Una sessione di allenamento salita via via d’intensità fino a toccare momenti di grande vigoria soprattutto con gli scambi sulla diagonale di diritto. Impressionante il ritmo da parte di entrambi con il colpo che spesso in partita si tramuta in vincente. Spazio anche ai tocchi di classe che hanno strappato applausi. Oggi i due si presenteranno in conferenza stampa per raccontare i rispettivi momenti stagionali e gli obiettivi prima dell’esordio di domani. I primi qualificati al main drawSi sono conosciuti nella prima parte di giornata i primi due nomi dei qualificati al main draw. Sono quelli dello svizzero Huesler, top 50 ATP nel febbraio del 2023 ed attuale 202 del ranking e di Mattia Bellucci, lombardo numero 176 ATP che ha messo in mostra un gioco spumeggiante anche sul rosso. Huesler ha vinto in rimonta contro il romano Giulio Zeppieri, crollato alla distanza dopo aver vinto il primo set ed essere arrivato sul 4-4 nel tie-break del secondo. Bellucci ha piegato, sempre in rimonta, il numero 155 del mondo, Alexis Galarneanu, che ha difeso lo scorso anno i colori del Canada in Coppa Davis. La pioggia, comparsa attorno alle 14 in forma leggera ha aumentato l’intensità costringendo gli organizzatori a interrompere le sfide in corso intorno alle 15. Dopo diversi rinvii è stata presa la decisione di spostare i match sospesi e quelli ancora in calendario a oggi, maltempo permettendo. Programma ricchissimo a partire dalle 11. Sul Centrale subito Passaro-Galan, poi la ripresa di Hanfmann-Marterer, Darderi-Carabelli e Fognini contro un qualificato o un lucky loser. Nel secondo match sul campo 5 Nardi affronterà J.J. Wolf. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/15-127513341/coria_primo_sigillo_ora_aspetta_sonego",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:08",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715743868.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-15"
    },
    {
        "title": "Giro d'Italia, la vittoria di Paret-Peintre con il 'permesso' di Pogacar",
        "subtitle": "Tappa di attacchi e fughe con la maglia rosa che sceglie di controllare senza sforzarsi",
        "content": "Da lassù, nell'empireo rosa, Tadej Pogacar osserva la lotta tra gli eroi degli umani. Dall'alto in basso lo sloveno si è come arrogato il diritto di decidere il loro destino. Dal mito ai più prosaici calcoli di classifica, il Giro d'Italia riparte in salita verso Bocca di Selva e racconta la storia di Valentin Paret-Peintre, pittore di nome ma scalatore di professione, capace di trionfare in salita emulando il fratello maggiore Aurelien, vincitore al Giro di un anno fa a Lago Laceno. Storie di uomini che, come nell'antichità, divertono le divinità e permettono loro di sorridere nella loro posizione dorata.Pogacar leader nonostante le incogniteLa leadership di Pogacar esce intatta da una giornata ricca di potenziali incognite: le difficoltà che si presentano la mattina del giorno di riposo e che dimezzano il parco velocisti – Kooij (vincitore a Napoli su Milan), Kanter, Mayrhofer e Vernon tutti ritirati tra virus e problemi gastrointestinali -, le possibili alleanze tra gli uomini di classifica, le fughe tendenti al bidone e gli attacchi a ripetizione. Nonostante la presenza di Romain Bardet – infine secondo e beffato proprio dal connazionale Paret-Peintre – e di Filippo Zana, entrambi situati in classifica a poco più di 7' dalla maglia rosa alla partenza, la fuga (la seconda di giornata, dopo il solito generoso tentativo di De Marchi in apertura) di quasi 30 corridori che si forma sulla salita di Camposauro riceve la benedizione della maglia rosa, che si limita a tenerla a distanza. E non è tutto: il panico – non quello del gruppo per colpa di fumogeni e di un malcapitato cane lasciato libero di attraversare la strada al momento del passaggio degli atleti - di riaprire la lotta per la top10 e il podio finale ha portato Ineos Grenadiers e Bahrain-Victorious a lavorare in maniera compatta e decisa nella seconda metà di gara, andando a rosicchiare secondi su secondi a Bardet e Zana adesso rientrati nella zona calda della generale rispettivamente in settima e nona piazza.Ora l’alieno Pogacar ferma pure il tempoPogacar in \"modalità gestione\"Meglio di così, per chi deve gestire le energie e mantenere il proprio vantaggio su rivali comunque già distanziati, proprio non si poteva. Pogacar e la sua Uae Emirates sembrano essere entrati nella seconda fase del loro Giro d’Italia: presa la rosa e accumulato un sostanzioso vantaggio sui concorrenti più pericolosi, la missione principale diventa quella di risparmiare energie per le tappe che a ridosso del prossimo giorno di riposo modelleranno in maniera decisiva la classifica generale, in particolar modo l’attesissimo arrivo a Livigno di domenica. Anche – magari – contro il parere della stessa maglia rosa, sempre affamata di successi. E allora c’è spazio per Paret-Peintre, per l’orgoglio di Bardet, per la voglia di Tratnik, per il segnale di vita lanciato da Bagioli (ieri quarto), per l’abnegazione di Caruso e gli attacchi di Tiberi («l’unico con gli attributi» l’investitura di Pogacar) che perde 4” dalla maglia rosa, Martinez e Thomas ma rosicchia 9” alla maglia bianca Uijtdebroeks: tanto tuonò che nelle prime sei posizioni della generale nulla o quasi cambiò.Giro d'Italia, cambia il percorso della 16ª frazione: ecco il motivoCambia, invece, il percorso della 16ª frazione della corsa rosa – la Livigno-Santa Cristina Valgardena (Monte Pana) -, quella che avrebbe dovuto portare il gruppo sullo Stelvio dopo poco più di 50 chilometri. La neve e le temperature in rialzo nei prossimi giorni hanno fatto crescere il rischio slavine. Da qui la decisione degli organizzatori di affidarsi al piano B: senza Stelvio, con un breve sconfinamento in Svizzera e spostando la cima Coppi del Giro al Giogo di Santa Maria/Umbrailpass a quota 2.489 metri, aumentando così la lunghezza della frazione da 202 a 206 chilometri.Pogacar, a Oropa Marco Pantani vive ancora © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/ciclismo/giro-ditalia/2024/05/15-127527308/giro_d_italia_la_vittoria_di_paret-peintre_con_il_permesso_di_pogacar",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T11:01:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715763664.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-15"
    },
    {
        "title": "EuroBologna, perché la Champions sarà una miniera d'oro",
        "subtitle": "La simulazione dei possibili introiti, assicurati dalla partecipazione alla fase a girone unico del massimo torneo Uefa, calcola entrate fra i 35 e i 40 milioni di euro. Così la società, che gode di una proprietà molto solida, sarà ancora più competitiva sul mercato",
        "content": "La storica qualificazione del Bologna alla prossima Super Champions League schiude orizzonti rosei per il bilancio del club rossoblù. Il nuovo format della competizione assicurerà almeno 8 partite a ciascuno dei 36 club iscritti alla grande corsa verso il traguardo finale. Sotto lo striscione, accanto alla Coppa ci sarà un montepremi di 2,47 miliardi di euro, rispetto ai 2 miliardi di euro dell'ultimo triennio 2021-2024. Il sito specializzato Calcio e finanza ha curato un'approfondita simulazione dei possibili introiti felsinei, così articolata.- Bonus di partecipazione alla fase a girone unico: 18,62 milioni di euro (+3,2 milionii rispetto all'edizione che ci concluderà il primo giugno a Wembley con la finale Borussia Dortmund-Real Madrid),  quota suddivisa in un acconto iniziale di 17,87 milioni di euro e un saldo successivo di 750.000 euro.- Bonus per i risultati: le vittorie (2,1 milioni) e i pareggi (700 mila euro) varranno meno rispetto ad ora (rispettivamente 2,8 milioni e 930 mila euro), ma un bonus extra è previsto per il piazzamento nella classifica finale: ogni club riceverà una somma basata sulla propria graduatoria cal termine della prima fase. L’importo totale disponibile per il bonus sarà diviso in 666 quote uguali. Il valore iniziale di ogni quota sarà di 275 mila euro. La squadra con la classifica peggiore (ultimo posto) riceverà 275mila euro, cifra che Calcio e finanza ha considerato nelle stime sui ricavi minimi del Bologna. - Il  “value”, cioè il valore: con questo nuovo strumento, l'Uefa accorpare market pool (il valore del mercato dei diritti televisivi) e il ranking storico/decennale. La somma complessiva che sarà distribuit,a andrà divisa in due parti.L'europea, legata al mercato dei diritti tv del continente, distribuita in base a un ranking creato utilizzando la media tra il peso del singolo mercato nazionale e il ranking UEFA su cinque anni; la non europea, legata al ranking storico/decennale, esclusi però i punti guadagnati per i titoli conquistati nella storia. Fra annessi e connessi, Calcio e Finanza prospetta per il Bologna un incasso minimo complessivo di incasserà 36,5 milioni di euro, così suddiviso: 1) Bonus partecipazione: 18,62 milioni di euro. 2) Posizione in classifica:  275 mila euro3) Quota minima europea “value”: 13,45 milioni di euro. 4) Quota minima non europea “value”: 4,16 milioni di euroTotale: 36,51 milioni di euroA questa somma vanno naturalmente aggiunti gli incassi al botteghino per le quattro partiture interne della prima fase che, si presume, registreranno il tutto esaurito al Dall'Ara. Per questo non è difficile ipotizzare 40 milioni di euro quale quota minima di entrate Champions League, il che garantirà un ulteriore margine di manovra sul mercato estivo di rafforzamento, a un club forte di una proprietà molto solida. Dove, una volta di più si comprende la grandezza dell'impresa firmata da Thiago Motta e dalla sua squadra.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/14-127496566/eurobologna_perche_la_champions_sara_una_miniera_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:52:34",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715698354.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-14"
    },
    {
        "title": "Toro, per l'Europa contro tutto. Anche se stesso",
        "subtitle": "Granata da 5 anni mai così vicini all’Europa malgrado Juric all’addio e le tensioni tra società, squadra e tifosi. Sabato col Milan vietato fallire",
        "content": "E chi l’avrebbe mai detto, a un certo punto della stagione, che a due giornate dalla fine del campionato il Toro sarebbe stato ancora in corsa per l’Europa? Pochi, forse solo i più ottimisti. Il Bologna che ha vinto a Napoli e la Fiorentina che sta consolidando il suo ottavo posto hanno riaperto la porta della speranza. Se venerdì sera i toscani batteranno o fermeranno sul pari la squadra di Calzona, i granata battendo il Milan il giorno successivo scavlcherebbero in classifica i campani, avvicinando sensibilmente l’obiettivo. E a quel punto tiferebbero viola nella finale di Atene. Insomma, piano piano stanno arrivando gli incastri giusti, anche se la strada rimane complicata.Toro in corsa per l'EuropaIl Toro è in corsa, però ci arriva in una situazione psicologica non ottimale. È necessario che l’ambiente si ricompatti in questi giorni perché continuano a verificarsi situazioni in cui sembra che il Toro voglia farsi male da solo. Dopo qualche momento di tensione nella prima parte della stagione (la contestazione prima della partita contro il Sassuolo e, al termine, il gestaccio verso la Maratona di Juric, che seguiva la partita dalla tribuna in quanto squalificato), i malumori degli ultimi giorni sono cominciati a Superga con gli insulti ai tifosi di un paio di giocatori mentre sul pullman la squadra raggiungeva la basilica, con conseguente risposta affidata a uno striscione pungente esposto domenica al Bentegodi. Poi, al termine della partita di Verona, sono arrivate le esternazioni, sempre più difficili da comprendere, di Juric: Savva e Dellavalle, ha detto, sono bravi, però non sono ancora giocatori di Serie A: ma come, invece di valorizzarli li smonta? Vai a capire. E poi: che bravi i tifosi del Verona, loro sì che caricano la squadra. E non è finita: se non c’è sintonia tra società e tifosi non si va da nessuna parte, io non ho firmato il prolungamento perché non credevo nel progetto. E così via. Adesso bisogna capire quale sarà il comportamento della curva: contro il Milan, nella partita che vale una stagione, come si comporterà? E infine, sempre a proposito di Juric, da una decina di giorni si sa che non verrà confermato dopo la scadenza del contratto, con tutto quello che ciò può comportare.Toro contro se stessoIl Toro, dunque, contro tutto e tutti ma, soprattutto, contro se stesso. In questi giorni si deve trovare una linea comune, evitare scivolate dialettiche, anzi stare zitti e lavorare al massimo sulla concentrazione e sulla determinazione. Sarà fondamentale contro il Milan partire a grande velocità, trascinando il pubblico. Non si può ripetere l’approccio blando visto nelle ultime settimane, e in particolare a Verona. In una situazione così importante, a questo punto decisiva, i granata devono davvero scrollarsi di dosso le incertezze e le paure del passato. Questa settimana, tra le altre cose, Juric e il suo staff devono (anche) cercare di recuperare giocatori importanti (Zapata e Buongiorno, per primi: l’attaccante sotto l’aspetto della condizione fisica, visto che non segna dalla doppietta all’Empoli del 6 aprile e sembra a corto di benzina) e aumentare la condizione degli altri. Bellanova, per esempio, non sprinta più come è riuscito a fare per quasi tutta la stagione. Certo, non sarà facile battere il Milan, anche se la squadra di Pioli si presenta al penultimo appuntamento con la pancia piena e poche ambiziosi, visto che ha consolidato il suo secondo posto. Meglio incontrarlo adesso che un paio di mesi fa. Ma tutto dipende, come detto e ripetuto, dalla capacità della formazione granata di battere se stessa. Perché l’avversario più pericoloso del Toro è proprio il Toro...TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/15-127513336/toro_per_l_europa_contro_tutto_anche_se_stesso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715743864.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-15"
    },
    {
        "title": "I playoff dei fantastici quattro: il futuro nelle loro mani",
        "subtitle": "Scopriamo chi si sta mettendo in mostra in Serie B tra i pali, tra figli d'arte e talenti in proiezione Nazionale",
        "content": "Il primo turno playoff è nelle loro mani. Filip Stankovic, Sebastiano Desplanches, Andrea Fulignati e Luca Lezzerini vanno sotto i riflettori nella settimana che porta al primo passo verso la serie A. Un figlio d’arte, un talento in proiezione azzurra, uno che un livello così alto non l’aveva ancora toccato e una grande promessa costretta a ripartire quasi da zero dopo due gravi infortuni. Ognuno si porta appresso una storia bella e picaresca.Stankovic contro DesplanchesLa porta della Sampdoria è difesa dal figlio di Dejan Stankovic: 22 anni, in prestito dall’Inter con riscatto e controriscatto, il serbo è alla sua prima esperienza tra i professionisti e ha giocato 37 partite su 38. Inizio complicato, con errori ed omissioni, ma la fiducia cieca che Pirlo ha sempre avuto in lui e il lavoro di un preparatore esperto come Nicola Pavarini gli hanno dato fiducia, convinzione e autostima e la seconda parte di stagione è stata decisamente migliore. Arriva al match di venerdì sera al Barbera sull’onda emozionale di tre clean sheet nelle ultime sei partite. Compagni di squadra e tifosi adesso si fidano ciecamente di questo ragazzone, che già all’epoca di Antonio Conte aveva assaporato la prima squadra dell’Inter, cresciuto alla scuola di Handanovic. Dopodomani troverà sulla riva opposta del fiume un quasi coeteano: Sebastiano Desplanches, 21 anni, giovanili Milan, poi il Vicenza senza mai debuttare in prima squadra, un prestito al Trento in C e il passaggio al Palermo per quasi 4 milioni di euro. Titolare nell’Under 20 vice campione del Mondo, ora numero 1 dell’Under 21 di Nunziata, solo da due giornate dalla fine ha ottenuto la titolarità della porta del Palermo. Con Corini il titolare indiscusso era l’esperto Mirko Pigliacelli, dall’arrivo di Mignani però le gerarchie sono man mano cambiate e ora i rosanero puntano tutto su Desplanches, che viene monitorato anche da club di serie A. In questi playoff, il nativo di Novara potrà definitivamente dimostrare che quanto di buono si dice su di lui sono parole ben spese: un debutto terribile e improvviso con il grande calcio, ma a volte per imparare a nuotare può essere utile anche essere gettati in alto mare.La sfida tra Fulignati e LezzeriniIn Catanzaro-Brescia la sfida a distanza tra i pali sarà tra Andrea Fulignati e Luca Lezzerini. Il portiere dei calabresi, empolese, 29 anni, si gode una ribalta che probabilmente non sperava nemmeno più di ottenere: dopo aver vissuto da protagonista in B solo sei anni fa a Cesena, ha dovuto vincere due volte la C (con Perugia e Catanzaro) per riemergere ed arrivare a livelli così alti. Intoccabile per Vivarini, anche perché bravo con i piedi e quindi fondamentale nel calcio posizionale del tecnico del Catanzaro, gli è stata risparmiata l’ultima partita nelle quale la sua squadra era ormai certa della qualificazione e del quinto posto per curare un fastidio alla schiena che non gli impedirà di essere al suo posto contro il Brescia di Luca Lezzerini. Quest’ultimo, romano de Roma, plasmatosi tra Lazio e Fiorentina, 29 anni, ebbe un inizio di carriera fulminante in Viola: debutto precoce in campionato ed in Europa League, ad Avellino andò così e così, a Venezia sembrava in tempo per riprendersi ciò che aveva lasciato venendo giudicato il miglior portiere di serie B nell’anno della promozione dei lagunari con Paolo Zanetti in panchina, ma la rottura per due volte del ginocchio lo fece scivolare nuovamente nelle retrovie. A Brescia, nonostante prestazioni da alti e bassi, ha trovato in Cellino un presidente che stravede per lui. E con i biancoblù, Lezzerini sogna di tornare in serie A. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/15-127513338/i_playoff_dei_fantastici_quattro_il_futuro_nelle_loro_mani",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:06",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715743866.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-15"
    },
    {
        "title": "Internazionali, l'Italia ora vede doppio: Bolelli-Vavassori ed Errani-Paolini",
        "subtitle": "La coppia maschile è ai quarti e quella femminile in semifinale a Roma: tutti hanno grandi obiettivi per la stagione tra prove Slam, Giochi Olimpici e non solo",
        "content": "Ci sono ancora sussulti azzurri nell’edizione 2024 degli Internazionali BNL d’Italia al Foro Italico. Arrivano dai due tabelloni di doppio che ieri hanno visto salire nei quarti maschili Vavassori e Bolelli e nelle semifinali femminili Errani e Paolini. Vavassori e Bolelli, già finalisti agli Australian Open e vincitori del 250 ATP di Buenos Aires, si sono presi la rivincita della sfida decisiva nel primo Slam di stagione e dell’eliminazione al 1° turno del Masters 1000 di Miami per mano della coppia numero 2 del mondo Bopanna/Ebden.Sul Pietrangeli gremito il tandem azzurro è andato a segno in due set rischiando soltanto un po’ nel secondo, dopo aver restituito agli avversari il break di vantaggio. Una vendetta sportiva consumata davanti al pubblico amico ha ancora più valore: \"Abbiamo nel complesso risposto meglio dei nostri avversari - ha detto Bolelli a- e credo sia stata questa la chiave del successo. Anche nei momenti delicati come nel secondo set, non abbiamo mai perso la concentrazione\".\"Il nostro segreto è l'amicizia\"\"Il segreto del nostro doppio è che siamo amici anche fuori dal campo, abbiamo un gran rapporto – ha sottolineato poi il compagno torinese - ci stiamo godendo il percorso, le lotte, le vittorie. Volevamo rifarci già a Miami ma non ci siamo riusciti pur avendo vinto il primo set. E’ stata una goduria averlo fatto sul Pietrangeli sospinti dal calore del pubblico. Una vera emozione che speriamo di riprovare. Avevamo preparato bene il match\". Gli obiettivi dei due sono molti: Atp Finals in novembre a Torino, Olimpiadi di Parigi e, perché no, la Coppa Davis. Nei quarti troveranno gli specialisti Koolhof (Olanda)/Mektic (Croazia). Grandi sorrisi e abbracci alla fine del match di quarti anche per Sara Errani e Jasmime Paolini che si sono imposte al tandem Kichenok (Ucraina)/Ostapenko (Lettonia) fissando lo score sul 10-5 al match tie-break. Anche per loro è stato determinante il supporto del pubblico amico. Troveranno in semifinale le americane Dolehide/Krawczyk. E anche per loro le Olimpiadi sono un obiettivo importante.Il grande assente degli Internazionali d’Italia, Jannik Sinner, sta invece continuando le visite e le cure per l’infiammazione all’anca al J Medical di Torino. Dal punto di vista medico i segnali sembrano incoraggianti, ma la sua presenza al Roland Garros è ancora in dubbio anche considerando che non prende la racchetta dallo scorso 30 aprile e il secondo Slam di stagione è in calendario tra soli 12 giorni. La notizia che lo riguarda oggi da Roma è legata a Medvedev. Il russo non potrà diventare numero 1 perché ha perso contro Tommy Paul. Dunque sarà duello, anche non giocando, con Djokovic, che per restare in vetta dovrà raggiungere la finale.Spettacolo agli ottaviNon è mancato lo spettacolo con gli ottavi del tabellone maschile. In particolare lo ha regalato il secondo set del testa a testa tra l’americano Fritz e il bulgaro Dimitrov. Si è concluso al tie-break nel quale Dimitrov, già sotto di un set, si è portato 6-3 ma ha poi chiuso 13-11 dopo aver “sprecato” sei occasioni per farlo. Nel terzo set Fritz, primo americano ad aver raggiunto almeno i quarti nei tre Masters 1000 su terra, è ripartito con grande veemenza sigillando la sfida con un netto 6-1. Promosso nei quarti anche una vecchia conoscenza del Foro, Alexander Zverev, che ha fermato il portoghese Borges in due frazioni. Continua la favola del cileno Tabilo che dopo aver eliminato Novak Djokovic ha regolato in due tie-break il russo Khachanov. Ad alta intensità il secondo, vinto dalla sorpresa cilena 12-10.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/15-127527314/internazionali_l_italia_ora_vede_doppio_bolelli-vavassori_ed_errani-paolini",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T11:01:10",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715763670.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-15"
    },
    {
        "title": "Volley, Nations League: Italia tesa e inesperta, le Azzurre non graffiano",
        "subtitle": "Ad Antalya esordio amaro con vittoria della Polonia per 3-0: quattro setball sprecati nel primo set e crollano tutte le sicurezze. Velasco: \"Bastava qualche errore in meno, dobbiamo migliorare\"",
        "content": "TORINO - L’Italia è rimasta a Lodz, settembre 2023. Le azzurre di Julio Velasco hanno steccato l’esordio in Volley Nations League ad Antalya in Turchia. Battute 3-0 dalla Polonia di Stefano Lavarini che a settembre ci sconfisse al preolimpico e ci negò il pass diretto per le Olimpiadi di Parigi. A Lodz la partita finì 3-1 per le biancorosse, ieri è finita 3-0 (28-26 25-23 25-21) con un sestetto molto simile. Allora c’erano in campo Antropova, Danesi, Bosio, Fersino e Degradi in panchina. Le novità del ct sono quelle che già si intuivano dalle due amichevoli con la Svezia. Dentro Caterina Bosetti per dare qualità in ricezione e in attacco, Sara Bonifacio per sfruttare la sua ottima stagione con Novara, Loveth Omoruyi per immettere linfa giovane nel sestetto. Non ha funzionato, anche se è troppo presto per trarre delle conclusioni rispetto ad una squadra che troverà la sua fisionomia definitiva solo quando avrà tutte le titolari. Ieri la squadra ha pagato tantissimo il fatto di aver sprecato quattro setball nel primo set. Il contraccolpo si è visto e richiederà una riflessione. Questo è un gruppo che deve lavorare per superare le scorie di una stagione impegnativa e ultra compressa (quindi senza un attimo di respiro) e, soprattutto, costretto ad alzare subito l’asticella per via della spada di damocle del ranking, con i suoi complicati meccanismi di calcolo.Azzurre troppo fragili. Le parole di VelascoLe azzurre hanno patito la consapevolezza delle polacche e hanno giocato a corrente alternata. Troppo fragili in difesa per sostenere l’impatto dell’attacco polacco, squadra comunque non irresistibile. Hanno retto a muro (11 contro i 9 delle polacche), ma hanno messo in mostra molte difficoltà in attacco, mentre le biancorosse trovavano sempre soluzioni vincenti con Lukasik, 10 punti e 44% di efficienza in attacco, e Medrzyk, 11 punti. Ma i punti che hanno fatto la differenza vengono dai tanti errori, 22 delle azzurre contro 14 delle polacche. Non avere sfruttato le quattro palle set costruite nel primo set, e aver permesso alle avversarie di incassare il set, è stato fatale. Non così le polacche nei due set successivi (3 set ball nel 2º e 4 nel 3º sfruttati per chiudere la partita). Da lì la squadra ha perso certezze e ha permesso alle avversarie di essere sempre un passo avanti. Lo conferma Julio Velasco: «Peccato per il primo set. Nel finale siamo incappati in errori che hanno permesso alla Polonia di vincere il set. Bastava qualche errore in meno. In generale nel secondo e terzo parziale abbiamo faticato nella correlazione muro-difesa. Dobbiamo assolutamente migliorare la capacità di adattarci alle situazioni di gioco. Bisogna crescere dal punto di vista tattico e in particolare nelle fasi di difesa e contrattacco c’è da migliorare». Prossima partita domani con la Germania. ITALIA-POLONIA 0-3 (26-28, 23-25, 21-25) ITALIA Bosio 2, Bonifacio 8, C. Bosetti 10, Antropova 16, Danesi 10, Omoruyi 2, Fersino (L). Spirito, Degradi 9, Cambi, Mingardi. N.e: Nervini, Akrari, L. Nwakalor (L). Ct Velasco POLONIA Medrzyk 11, Alagierska 4, Wenerska 3, Lukasik 10, Korneluk 12, Stysiak 18, Szczyg?owska (L). Ga?kowska 1, Piasecka 1, Kowalewska. N.e: Witkowska, ?ysiak (L), Pacak, Damaske. Ct Lavarini ARBITRI Simonovska (Mne) e Grass (Bra) NOTE Durata Set: 27’, 25’, 26’. Italia: 2 a, 8 bs, 11 mv, 22 et. Polonia: 4 a, 8 bs, 9 mv, 14 et © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/15-127527310/volley_nations_league_italia_tesa_e_inesperta_le_azzurre_non_graffiano",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T11:01:08",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715763668.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-15"
    },
    {
        "title": "Buso-Felici: attenti a quei due",
        "subtitle": "Due ragazzi, entrambi giocano a sinistra, che hanno tutti i mezzi per fare una bella carriera. E pensare che hanno giocato per le ultime due della B, Lecco e Feralpisalò",
        "content": "TORINO - Lecco e Feralpisalò sono retrocesse in C con un certo anticipo, tornando in terza serie dopo una sola stagione di B. Eppure, potrebbero aver contribuito a lanciare due giocatori della serie, saranno famosi. Il Lecco ha chiuso la stagione perdendo in casa, al Rigamonti-Ceppi, dal Modena, un 2-3 dove il secondo gol dei blucelesti è stato realizzato da Nicolò Buso - nipote di Renato, giocatore Anni 90 - una bella ala sinistra, guizzante il giusto, spesso letale quando si accentra per il tiro, tant’è che ha chiuso la stagione con 9 gol e 3 assist in 34 uscite. Davvero niente male per un classe 2000 alla sua prima stagione di B, un bottino che nessuno avrebbe pronosticato. Buso, per come è riuscito a incidere nonostante giocasse nella cenerentola del campionato, avrà sicuramente mercato: squadre di alta B già si starebbero muovendo per lui ma chissà che non possa arrivare anche una chiamata dalla A. La massima serie invece, ha sicuramente messo nel mirino Mattia Felici, 23 anni, esterno sinistro a tutta fascia nel 3-5-2 che ha utilizzato la Feralpisalò nell'unico campionato di B della sua storia. Anche per Felici s’è trattato della sua prima stagione in B, chiusa con 36 presenze, 4 gol e 5 assist. Era dai tempi di Fabiano Parisi, ora alla Fiorentina, che la B non sfornava un esterno sinistro così interessante, bello a vedersi, magari un filo meno tecnico rispetto al viola ma probabilmente più incisivo, con una facilità nel saltare l’uomo che sbalordisce. La Feralpisalò, a gennaio, ne ha completato l’acquisto dalla Triestina. GIiusto segnarsi il suo nome perché ha tutti i mezzi per fare tanta strada. Due storie che dicono una cosa, fondamentalmente: quanto sa essere bella la Serie B, se nelle ultime due classificate si possono trovare talenti simili.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/15-127513334/buso-felici_attenti_a_quei_due",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:13:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 9,
        "epoch": 1715742780.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-15"
    },
    {
        "title": "Rivoluzione Juve, i nomi per il mercato Champions: chi arriva e chi va via",
        "subtitle": "Gli obiettivi, le conferme ma anche i rientri dai prestiti: Giuntoli dovrà ragionare su una rosa molto ricca per affrontare i numerosi impegni della stagione 2024/25",
        "content": "Il conto alla rovescia è iniziato, mancano poco alla fine della stagione e poi la Juventus potrà tirare le somme. Nell'ultimo turno di campionato è arrivato il match point Champions League, che ha messo i bianconeri in una condizione diversa in vista della prossima finestra di calciomercato, con Giuntoli pronto ad entrare in gioco. Tra reparti da migliorare e giocatori da vendere o confermare, il lavoro sarà molto per dare vita a un nuovo ciclo a prescindere da chi siederà in panchina, con un probabile ritorno alla difesa a 4. L'Europa e il Mondiale per Club nell'estate del 2025 obbligano la società ad allargare la rosa.Juventus, certezza Szczesny e i preferiti per la difesaLa Juventus può contare sul proprio \"numero uno\": Szczesny ha regalato tanti punti in più ai bianconeri durante l'anno, con parate decisive e molto volte miracolose. Tra i pali quindi nessun dubbio. Qualche punto interrogativo in più su Perin, che potrebbe andare a prendersi il posto da titolare altrove. La Vecchia Signora si è già mossa su Di Gregorio, vista anche la scadenza del contratto di Tek nel 2025. Pinsoglio resta comodo nel ruolo di terzo portiere. In difesa Alex Sandro è pronto a salutare i compagni. In dubbio anche Djalo, per ora inutilizzato dal suo arrivo a gennaio. Molto ruota intorno alle offerte per Bremer, molto apprezzato dalle big soprattutto in Premier League. Danilo, Gatti e Rugani sono certi della permanenza. Un rinforzo potrebbe essere il rientro di Huijsen dal prestito alla Roma. Nella lista di Giuntoli per rinforzare il reparto c'è sicuramente Calafiori, che al Bologna da centrale di difesa ha mostrato tutto il suo talento e la sua duttilità. Altri due nomi interessanti anche in ottica futuro sono Lacroix, 2000 del Wolfsburg, e Diomande, colosso del 2003 dello Sporting: due centrali rocciosi.PORTIERISzczesny: RESTAPerin: IN DUBBIOPinsoglio: RESTAOBIETTIVI: Di GregorioDIFENSORIAlex Sandro: VA VIABremer: IN DUBBIODanilo: RESTADjalo: IN DUBBIOGatti: RESTAHuijsen: IN DUBBIORugani: RESTAOBIETTIVI: Calafiori, Diomande, LacroixJuventusUna Juventus all’attacco: il possibile 4-3-3 della prossima stagione © RIPRODUZIONE RISERVATA;Fasce Juve: sicurezza Cambiaso, occhi su DorguDalla difesa alle fasce, il mercato bianconero interessa anche questi reparti. Weah non offre ancora grandi certezze, ma la Juve dovrebbe continuare a puntare su di lui. Cambiaso invece è tra le note positive della stagione e la sua permanenza è certa. De Sciglio è reduce dal lungo infortunio e potrebbe fare le valigie. Lo stesso discorso vale anche per Kostic e Iling, che non rientrerebbero nei piani soprattutto un ritorno alla difesa a 4. Barbieri si è messo in mostra in prestito al Pisa ed è molto apprezzato anche da alcuni club di Serie A, motivo per cui non dovrebbe rimanere a Torino.La Vecchia Signora per rinforzare la catena di sinistra ha messo gli occhi sul giovane Dorgu, che al Lecce ha dimostrato di poter fare di tutto sulla corsia mancina: terzino della difesa a 4 ma anche esterno di centrocampo nel 4-4-2. Alzando il raggio d'azione, Chiesa dovrebbe avere il posto garantito come ala sinistra, il ruolo che ama di più, mentre su Soulé la dirigenza valuterà il da farsi. I nomi per aumentare la qualità del reparto sono Gudmundsson, autore di un campionato capolavoro con il Genoa, e Laurienté che con il Sassuolo invece ha avuto qualche difficoltà.ESTERNI BASSIBarbieri: VA VIACambiaso: RESTADe Sciglio: IN DUBBIOWeah: RESTAOBIETTIVI: DorguESTERNI ALTIChiesa: RESTAIling Jr: VA VIAKostic: VA VIASoulé: IN DUBBIOOBIETTIVI: Gudmundsson, LaurientéJuventusChiesa dopo Huijsen, De Rossi alla Mourinho: la mossa alla fine di Roma-Juve© RIPRODUZIONE RISERVATA;Juventus, restyling a centrocampoEd eccoci al reparto più delicato, quello che ha bisogno di più modifiche: il centrocampo. Nella stagione che sta per concludersi hanno senza dubbio pesato molto le squalifiche di Pogba e Fagioli, che hanno tolto turnazioni e imprevedibilità ad Allegri. Giuntoli dovrà risolvere subito il dubbio legato a Rabiot: il suo contratto scade a giugno. Punti interrogativi anche su Miretti (che dovrebbe andare in prestito: tre i club che lo vogliono)e McKennie. Prenderà un'altra strada Nicolussi Caviglia, che ha avuto poco spazio in stagione, così come Alcaraz, che non sarà riscattato e Barrenechea, per ora in prestito al Frosinone e che potrebbe diventare un'utile contropartita. Le due certezze sono Locatelli e Fagioli, pronto al rientro in campo. I sogni di mercato sono molti e sul taccuino del dirigente bianconero compare di certo Koopmeiners, anche se l'Atalanta non si siederà al tavolo per meno di 60 milioni.L'infortunio grave di Ferguson ha messo lo scozzese fuori dai giochi. Piace da tempo Samardzic, che con l'Udinese sta viaggiando tra alti e bassi, e poi altri profili come Khéphren Thuram del Nizza e Merino della Real Sociedad, entrambi a scadenza nel 2025. In lista anche altri giocatori della Serie A come Frendrup che nel Genoa di Gilardino ha messo in mostra un bel dinamismo e un'apprezzabile capacità di ricoprire più ruoli, e Colpani che con il Monza è esploso.CENTROCAMPISTIAlcaraz: VA VIABarrenechea: VA VIAFagioli: RESTALocatelli: RESTAMcKennie: IN DUBBIOMiretti: IN DUBBIONicolussi Caviglia: VA VIARabiot: IN DUBBIOOBIETTIVI: Koopmeiners, Samardzic, Thuram, Frendrup, Colpani, MerinoCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Juventus all'attacco: da Zirkzee a ReteguiAnche in attacco sono attesi dei movimenti. La Juve punta molto su Yildiz, che può giocare tranquillamente sia alle spalle della punta in un 4-2-3-1 sia da ala nel 4-3-3. Spostando l'attenzione invece sui bomber e le prime punte, l'intenzione della società è quella di ripartire da Vlahovic. Dovesse arrivare un’offerta irrinunciabile per il serbo, Zirkzee (seguito anche dal Milan) sarebbe il primo obiettivo per sostituirlo, ma l’olandese del Bologna piace anche per giocare alle spalle di Dusan.Interessano anche Boniface del Bayer Leverkusen e Retegui del Genoa. In dubbio Milik, che potrebbe essere confermato come riserva, viste le molte partite che la Juve si troverà a dover affrontare nella prossima stagione con la nuova Champions League e il Mondiale per Club tra giugno e luglio 2025. Da valutare Kaio Jorge, al rientro dal prestito al Frosinone. Mentre Kean, già vicino all'Atletico Madrid in inverno, dovrebbe dire addio.ATTACCOKaio Jorge: IN DUBBIOKean: VA VIAMilik: IN DUBBIOVlahovic: RESTAYildiz: RESTAOBIETTIVI: Zirkzee, Retegui, BonifaceItaliaItalia, è ufficiale: 26 convocati per l'Europeo, le scelte di Spalletti© RIPRODUZIONE RISERVATA;Il conto alla rovescia è iniziato, mancano poco alla fine della stagione e poi la Juventus potrà tirare le somme. Nell'ultimo turno di campionato è arrivato il match point Champions League, che ha messo i bianconeri in una condizione diversa in vista della prossima finestra di calciomercato, con Giuntoli pronto ad entrare in gioco. Tra reparti da migliorare e giocatori da vendere o confermare, il lavoro sarà molto per dare vita a un nuovo ciclo a prescindere da chi siederà in panchina, con un probabile ritorno alla difesa a 4. L'Europa e il Mondiale per Club nell'estate del 2025 obbligano la società ad allargare la rosa.Juventus, certezza Szczesny e i preferiti per la difesaLa Juventus può contare sul proprio \"numero uno\": Szczesny ha regalato tanti punti in più ai bianconeri durante l'anno, con parate decisive e molto volte miracolose. Tra i pali quindi nessun dubbio. Qualche punto interrogativo in più su Perin, che potrebbe andare a prendersi il posto da titolare altrove. La Vecchia Signora si è già mossa su Di Gregorio, vista anche la scadenza del contratto di Tek nel 2025. Pinsoglio resta comodo nel ruolo di terzo portiere. In difesa Alex Sandro è pronto a salutare i compagni. In dubbio anche Djalo, per ora inutilizzato dal suo arrivo a gennaio. Molto ruota intorno alle offerte per Bremer, molto apprezzato dalle big soprattutto in Premier League. Danilo, Gatti e Rugani sono certi della permanenza. Un rinforzo potrebbe essere il rientro di Huijsen dal prestito alla Roma. Nella lista di Giuntoli per rinforzare il reparto c'è sicuramente Calafiori, che al Bologna da centrale di difesa ha mostrato tutto il suo talento e la sua duttilità. Altri due nomi interessanti anche in ottica futuro sono Lacroix, 2000 del Wolfsburg, e Diomande, colosso del 2003 dello Sporting: due centrali rocciosi.PORTIERISzczesny: RESTAPerin: IN DUBBIOPinsoglio: RESTAOBIETTIVI: Di GregorioDIFENSORIAlex Sandro: VA VIABremer: IN DUBBIODanilo: RESTADjalo: IN DUBBIOGatti: RESTAHuijsen: IN DUBBIORugani: RESTAOBIETTIVI: Calafiori, Diomande, LacroixJuventusUna Juventus all’attacco: il possibile 4-3-3 della prossima stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/15-127239104/rivoluzione_juve_i_nomi_per_il_mercato_champions_chi_arriva_e_chi_va_via",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:00:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715749200.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-15"
    },
    {
        "title": "Giuntoli, il punto con Allegri e il mercato: \"L'Atalanta ha buoni giocatori\"",
        "subtitle": "Le parole del direttore sportivo bianconero prima del fischio d'Inizio della finale di Coppa Italia",
        "content": "ROMA - Prima del fischio d'inizio della finale di Coppa Italia tra Juventus ed Atalanta ha parlato il direttore sportivo dei bianconeri Cristiano Giuntoli. Queste le sue parole ai microfoni di Sport Mediaset: \"Grande emozione, coronamento di un'annata importante, i ragazzi dopo al Champions League ci hanno portato in finale di Coppa Italia che erano i nostri obiettivi e proveremo a vincere\"Sulle parole di Allegri\"Non stiamo pensando al mercato, ci sono da fare più competizioni la prossima stagione e dobbiamo ancora fare il punto con il mister e la proprietà per il futuro\"Sulla Coppa Italia\"Vincere è sempre importante. In un percorso nuovo ci darebbe linfa nuova per credere nel progetto\"Sul mercato: Koopmeiners è da Juve?\"È un bravo calciatore come tutti quelli che ha l'Atalanta, ma stasera voglio parlare dei nostri che sono molto bravi. Il focus è improntato su stasera\".JuventusJuve-Atalanta, la formazione ufficiale di Allegri: chi gioca a centrocampo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127552601/giuntoli_il_punto_con_allegri_e_il_mercato_juve_l_atalanta_ha_buoni_giocatori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:36:14",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715790974.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "\"A Giuntoli piaceva tantissimo\": dopo Yildiz un altro turco per la Juve?",
        "subtitle": "L'agente del giocatore rivela: \"Seguitissimo quando era al Napoli. Ora vedremo: ricorda Bremer\". Una storia che porta in Italia",
        "content": "Può una telefonata cambiarti la vita? Molte volte sì e Rayyan Baniya ne è la conferma. Dal 2021 il difensore turco, ma nato in Italia (nato a Bologna), è volato proprio in Patria per continuare il suo percorso di crescita. Dalla D fino alla SuperLig e la chiamata è stata quella di Francesco Farioli. Impossibile dirgli di no e così è nata la sua storia e, soprattutto, la sua scalata con il Karagumruk. I sogni son desideri e, spesso, questi diventano felicità perché \"sono passato dai campi provinciali al derby di Istanbul con migliaia di persone\" ha detto lui stesso. Un mix di emozioni perché l'Italia potrebbe rappresentare anche il suo futuro visto che tra i cub che lo seguono c'è il Napoli, ma non solo.Baniya, da Verona al Karagumruk: la schedaLa storia calcistica di Baniya è iniziata dall'Italia. Dai campetti di provincia di Bologna, dov'è nato, fino a passare nelle giovanili del Modena prima di trasferirsi 'lontano' da casa a Verona. Difensore centrale da sgrezzare, dotato di un'ottima fisicità dall'alto dei suoi 194 centimetri ma un po' carente a livello tecnico. \"Ricorda Bremer\": questo è stato il paragone del suo agente, Giovanni Bia, a Radio CRC. Insomma, non un centrale qualsiasi ma uno dei migliori in Serie A. I due, però, hanno alle spalle un percorso diverso: più tortuoso e complicato quello di Rayyan ma non senza soddisfazioni. Da Verona ha giocato per due anni in Primavera, il primo sotto età, salvo poi iniziare il suo percorso tra i grandi al Mantova in Serie D.La categoria dilettantistica è stata lasciata molto presto perché la chiamata da Renate è arrivata l'anno successivo. Nuova squadra, nuovi stimoli ma sempre con la voglia di migliorarsi perché questa è sempre stata la sua caratteristica. Lavoro, lavoro e ancora lavoro perché per raggiungere la vetta c'è bisogno di dedizione e sacrifici. Poi il ritorno a Mantova in C in una stagione particolare interrotta per il Covid, ma poi qualche mese più tardi gli è arrivata la chiamata di Farioli. Il trasferimento al Karagumruk è stato immediato e, dopo un anno di apprendistato passato tra panchina e allenamenti duri, ha avuto la chance di mettersi in mostra nella SuperLig. Ben 29 presenze e 2 reti all'attivo prima della nuova avventura al Trabzonspor. Ora, però, il mercato è ancora pronto a chiamare il difensore e chissà che dall'Italia non possa arrivare quella giusta. Il Napoli l'ha seguito e \"piaceva tantissimo a Giuntoli\" ha confermato sempre il suo agente...© RIPRODUZIONE RISERVATA;Baniya, nuovo turco per la Juve?\"Piaceva a Giuntoli, ma non so se il Napoli sia ancora interessato a lui\". Giovanni Bia ha voluto schivare le domande sul mercato chiudendo con un \"Vedremo\", ma è ipotizzabile che possa essere ancora nei radar del dirigente ora alla Juventus. E' cambiata la società, ma l'interesse potrebbe essere rimasto intatto soprattutto per il modo di giocare di Baniya perché è \"adatto a una difesa a tre, a destra o a sinistra\" e per quei paragoni di cui si è parlato in precedenza. Il mercato ha sempre regalato delle sorprese e la domanda è sorta spontanea con le parole del suo agente: \"E' sulla bocca di tanti\". In passato i bianconeri hanno avuto in difesa anche un altro turco: Merih Demiral. Per lui due stagioni alla Juve - dal 2019 al 2021 - ed è rimasto legatissimo al club nonostante la cessione all'Atalanta. Dalla Turchia, però, non è il solo visto che ora c'è anche il talento di Kenan Yildiz a illuminare il presente e il futuro alla Continassa. Giovanissimo ma già in orbita da nazionale e chiamato dal Ct Montella proprio come Baniya. E chissà che gli Europei non possano essere un ulteriore trampolino per il difensore classe 1999 e mettersi ancor più in mostra in vista del mercato. CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;Può una telefonata cambiarti la vita? Molte volte sì e Rayyan Baniya ne è la conferma. Dal 2021 il difensore turco, ma nato in Italia (nato a Bologna), è volato proprio in Patria per continuare il suo percorso di crescita. Dalla D fino alla SuperLig e la chiamata è stata quella di Francesco Farioli. Impossibile dirgli di no e così è nata la sua storia e, soprattutto, la sua scalata con il Karagumruk. I sogni son desideri e, spesso, questi diventano felicità perché \"sono passato dai campi provinciali al derby di Istanbul con migliaia di persone\" ha detto lui stesso. Un mix di emozioni perché l'Italia potrebbe rappresentare anche il suo futuro visto che tra i cub che lo seguono c'è il Napoli, ma non solo.Baniya, da Verona al Karagumruk: la schedaLa storia calcistica di Baniya è iniziata dall'Italia. Dai campetti di provincia di Bologna, dov'è nato, fino a passare nelle giovanili del Modena prima di trasferirsi 'lontano' da casa a Verona. Difensore centrale da sgrezzare, dotato di un'ottima fisicità dall'alto dei suoi 194 centimetri ma un po' carente a livello tecnico. \"Ricorda Bremer\": questo è stato il paragone del suo agente, Giovanni Bia, a Radio CRC. Insomma, non un centrale qualsiasi ma uno dei migliori in Serie A. I due, però, hanno alle spalle un percorso diverso: più tortuoso e complicato quello di Rayyan ma non senza soddisfazioni. Da Verona ha giocato per due anni in Primavera, il primo sotto età, salvo poi iniziare il suo percorso tra i grandi al Mantova in Serie D.La categoria dilettantistica è stata lasciata molto presto perché la chiamata da Renate è arrivata l'anno successivo. Nuova squadra, nuovi stimoli ma sempre con la voglia di migliorarsi perché questa è sempre stata la sua caratteristica. Lavoro, lavoro e ancora lavoro perché per raggiungere la vetta c'è bisogno di dedizione e sacrifici. Poi il ritorno a Mantova in C in una stagione particolare interrotta per il Covid, ma poi qualche mese più tardi gli è arrivata la chiamata di Farioli. Il trasferimento al Karagumruk è stato immediato e, dopo un anno di apprendistato passato tra panchina e allenamenti duri, ha avuto la chance di mettersi in mostra nella SuperLig. Ben 29 presenze e 2 reti all'attivo prima della nuova avventura al Trabzonspor. Ora, però, il mercato è ancora pronto a chiamare il difensore e chissà che dall'Italia non possa arrivare quella giusta. Il Napoli l'ha seguito e \"piaceva tantissimo a Giuntoli\" ha confermato sempre il suo agente...© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/15-127546874/_a_giuntoli_piaceva_tantissimo_dopo_yildiz_un_altro_turco_per_la_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:53:55",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715784835.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-15"
    },
    {
        "title": "Arthur porta il super mediano. Gudmundsson, l’ostacolo è in casa",
        "subtitle": "I bianconeri al tavolo delle trattative mercato: le ultime novità per creare una squadra da Champions",
        "content": "TORINO - La Juventus non molla la presa per Albert Gudmundsson. L’interesse per l’islandese, d'altronde, ha radici profonde. Già nello scorso dicembre, infatti, gli scout bianconeri seguivano con continuità le prestazioni del gioiello del Genoa, autore di 12 gol in Serie A finora. Un impatto importante che ha attirato l’attenzione di diversi club italiani e non solo, tra i quali in prima fila campeggia proprio la Juventus. I bianconeri all’inizio della stagione primaverile hanno mosso passi importanti e concreti, aprendo il tavolo delle trattative con gli agenti del ragazzo, ovvero i fratelli Giuffrida, e sondando il terreno con la società ligure. I rapporti Genoa-Juventus sono decisamente buoni, come testimoniano le numerose operazioni condotte negli ultimi anni: da Rovella a De Winter, passando per Dragusin e Cambiaso.JuventusUn’altra Juve è possibile: e se fosse questo il 4-2-3-1 della prossima stagione?© RIPRODUZIONE RISERVATA;Le contropartite per il GenoaIl Grifone apprezza diversi talenti juventini: già l’estate scorsa il ds Ottolini, a sua volta ex Juventus, aveva provato a prendere in prestito Fabio Miretti, mentre da tempo ha puntato Enzo Barrenechea come erede di Strootman, che andrà via a parametro zero. I rossoblù, inoltre, seguono il terzino Tommaso Barbieri, visionato dal vivo ancora un paio di settimane fa in occasione di Cremonese-Pisa. Insomma, le basi per un’operazione allargata ci sono tutte. Esattamente quello a cui ambisce la Juventus, che non ha intenzione di spendere i 35 milioni richiesti dal Genoa per l’attaccante ex AZ Alkmaar.L’Inter e la Roma l’hanno visionato in questi mesi, senza però affondare. Mentre il Tottenham al momento non è andato oltre un sondaggio. Il pericolo vero per la Juventus, allora, è il fuoco amico: quel Giovanni Manna ormai al passo d’addio e direttore sportivo in pectore del Napoli. Gli azzurri preparano il loro ingresso in scena e non vanno sottovalutati. Al momento, però, i dialoghi più proficui sono stati quelli impostati dal dt bianconero Cristiano Giuntoli, sia col Grifone sia con gli agenti del classe 1997 per un possibile accordo quadriennale.Un altro talento Next Gen sulle orme di Soulé: il piano mercato della JuveJuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA;Rivoluzione a centrocampoDetto di Miretti e di Barrenechea, che potrebbero essere sacrificati in estate sull'altare dell'acquisto dell'islandese, la flotta dei centrocampisti di proprietà del club bianconero in attesa di definire il proprio futuro è ampia. Ne fa parte a tutti gli effetti anche Arthur, per esempio, fresco di primo gol nella sua esperienza alla Fiorentina già prossima alla conclusione: troppo alta per i Viola la richiesta della Juventus, troppo alto anche l'ingaggio del brasiliano. Che rientrerà alla base, dunque, ma difficilmente per restare: i bianconeri dalla sua cessione auspicano di incassare 15-20 milioni, anche se negli ultimi anni le offerte hanno scarseggiato.CalcioJuve, le mani sul futuro: la lista dei talenti che faranno strada© RIPRODUZIONE RISERVATA;L'obiettivo di GiuntoliL'obiettivo di Giuntoli sarebbe quello di ottenere dal suo addio una cifra che possa essere reinvestita per un altro mediano, da mettere questa volta davvero al centro del progetto tecnico. Un giocatore come Khephren Thuram, per intenderci, che resta sempre uno dei principali obiettivi bianconeri. Anche perché il francese è a un solo anno dalla scadenza con il Nizza e, al momento, non tira aria di rinnovo: lo scenario è destinato a far rivedere le iniziali richieste del club transalpino, che non è più nelle condizioni di chiedere 30-35 milioni, pena il rischio di perdere il talento a parametro zero tra dodici mesi. A fare la cifra finale, in ogni caso, sarà anche la concorrenza: dal Liverpool in giù, il figlio d'arte fa gola a molti top club.L'impatto di Soulé e la strada per Calafiori: 60 milioni e i dilemmi JuveCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;TORINO - La Juventus non molla la presa per Albert Gudmundsson. L’interesse per l’islandese, d'altronde, ha radici profonde. Già nello scorso dicembre, infatti, gli scout bianconeri seguivano con continuità le prestazioni del gioiello del Genoa, autore di 12 gol in Serie A finora. Un impatto importante che ha attirato l’attenzione di diversi club italiani e non solo, tra i quali in prima fila campeggia proprio la Juventus. I bianconeri all’inizio della stagione primaverile hanno mosso passi importanti e concreti, aprendo il tavolo delle trattative con gli agenti del ragazzo, ovvero i fratelli Giuffrida, e sondando il terreno con la società ligure. I rapporti Genoa-Juventus sono decisamente buoni, come testimoniano le numerose operazioni condotte negli ultimi anni: da Rovella a De Winter, passando per Dragusin e Cambiaso.JuventusUn’altra Juve è possibile: e se fosse questo il 4-2-3-1 della prossima stagione?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/15-127528938/arthur_porta_il_super_mediano_alla_juve_gudmundsson_l_ostacolo_e_in_casa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:00:35",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715767235.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-15"
    },
    {
        "title": "Chiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!",
        "subtitle": "Al 20’ della finale di Coppa Italia i bianconeri riescono a ripartire in velocità con una combinazione perfetta, guidata con stile dai due attaccanti, venuti ad aiutare la difesa e il centrocampo per ripartire rapidi in contropiede: McKennie prima perde il pallone, poi lo recupera, apertura sulla sinistra per Rabiot che appoggia indietro per Iling, poi passaggio immediato per l’esterno ex Fiorentina che di tacco lancia Vlahovic che a sua volta esegue un altro colpo di tacco per servire sulla corsa il francese che ancora di prima fa correre il serbo verso la porta di Carnesecchi. Successivamente l’azione sfuma ma resta il bellissimo doppio gesto tecnico dei due bomber di Allegri",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/coppa-italia/2024/05/15-127559341/chiesa-vlahovic_doppio_colpo_di_tacco_show_in_atalanta-juve_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-15"
    },
    {
        "title": "Atalanta-Juve, tutte le ironie: la partita dei social",
        "subtitle": "La finale di Coppa Italia si infiamma già sul web: i post più significativi dei due club e dei tifosi",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/15-127539725/atalanta-juve_si_gioca_gia_social_scatenati",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T22:05:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 10,
        "epoch": 1715803500.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-15"
    },
    {
        "title": "\"Dellavalle avrebbe potuto esordire prima\"",
        "subtitle": "Parla Luca Atzori, presidente del Chisola che ha lanciato il difensore: \"Nel 2016 era in uscita dalla Juve, ha passato due anni importanti con noi e poi Bava lo ha voluto fortemente\"",
        "content": "Predestinato no. Ma talento, personalità e numeri da leader hanno sempre fatto parte del suo Dna. Alessandro Dellavalle, 20 anni compiuti il giorno prima del suo esordio in Serie A, non ha fatto felice soltanto il Toro col suo ingresso in campo a Verona. Un altro club decisamente soddisfatto è il Chisola, società di Serie D di Vinovo (prima cintura sud di Torino) che ha allevato il ragazzo prima del suo approdo ai granata a settembre 2018. \"Dellavalle fuori dal normale\"Al club del presidente Luca Atzori arriveranno circa 36 mila euro, ovvero la quota per il biennio di addestramento del difensore centrale: soldi che per un club dilettante significano tanto, in un sistema che soffre l'aumento soffocante di tutti i costi. Atzori, però, pensa al percorso di Dellavalle e del suo Chisola: \"Negli ultimi quattro anni è il secondo giocatore che esordisce in Serie A dopo Alessandro Bianco, che si era tolto questo sfizio con la Fiorentina e quest'anno si è messo in mostra con la Reggiana in Serie B. Siamo felici, indubbiamente: Dellavalle nel 2016 era in uscita dalla Juventus, ha passato due anni importanti con noi e poi Massimo Bava, ai tempi capo del vivaio, lo ha voluto fortemente al Toro. Ci abbiamo messo cinque minuti a trovare l'accordo\". Così a settembre 2018 il difensore centrale classe 2004 passa al Toro, dopo due stagioni eccellenti col Chisola. Atzori lo ricorda così: \"Nei Giovanissimi Fascia B fece quasi 30 gol...da difensore centrale! Ricordo che Dellavalle e Fioccardi, allora suo compagno di reparto, realizzarono più di 40 reti in due e infatti entrambi andarono poi al Toro. Non me ne vogliano genitori e procuratori: nel calcio parlano i numeri. E i numeri di Dellavalle non avevano bisogno di spintarelle: faceva cose fuori dal normale\". Così Alessandro compie tutto il percorso nelle giovanili granata. Non solo Dellavalle: tutte le scoperte di AtzoriE nell'estate 2022 viene notato da Juric, che lo porta in ritiro. Ma con la prima squadra dura da Natale a Santo Stefano e il tecnico croato lo rispedisce a casa: una bocciatura che ha fatto benissimo a Dellavalle, bravissimo a conquistare col duro lavoro quotidiano una seconda chance. Atzori lo applaude: \"Ma quanto ci ha messo Juric a farlo esordire? Alessandro fa la differenza da due anni in Primavera, si meritava questa soddisfazione: è entrato con un piglio da adulto. Per me doveva essere lanciato molto tempo fa...\". Sicuramente il presidente del Chisola s'intende di giovani, visto il numero di ragazzi sfornati in questi anni: oltre a Bianco, nei prof spiccano anche Federico Romeo (classe 2002 della Juve Stabia), Gianluca Germinario (anche lui 2002, in forza al Pineto), Clemente Perotti (classe 2003 della Juventus Next Gen), oltre a Nicolò Pauliuc, difensore centrale classe 2006 di proprietà dell'Empoli. Atzori non ha dubbi: \"Il prossimo Dellavalle sarà lui, parliamo di un giocatore fortissimo\". Intanto il Chisola brinda per Alessandro, uno dei tanti figli di un vivaio rigoglioso come pochi in Italia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/14-127481845/_toro_dellavalle_avrebbe_potuto_esordire_prima_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T11:01:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 13,
        "epoch": 1715677264.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-14"
    },
    {
        "title": "Ecco come può arrivare l’Europa: tutte le possibili combinazioni",
        "subtitle": "Fiorentina ottava e Conference vinta ammesso che i granata superino il Napoli. L’altra ipotesi: il Torino in Coppa anche senza aiuti, superando sia i campani sia i viola in classifica",
        "content": "TORINO - La vittoria di Verona che arriva dopo la sconfitta del Napoli contro il Bologna al Maradona dà una piccola speranza europea al Toro. I granata, matematicamente, possono ancora superare in classifica Fiorentina e Napoli e piazzarsi all’8º posto, ma c’è un’altra strada, ugualmente in salita ma non con un pendio ripidissimo. E qui entra in scena la Fiorentina. Sì, proprio così. Cairo deve tifare per Commisso e si sa che tra i due i rapporti non sono dei migliori considerando i loro litigi passati. Ma questo, ovviamente, non ha nulla a che vedere con l’aspetto sportivo.Toro, cosa serve per l'EuropaDunque: il Toro deve sperare che la Fiorentina, il prossimo 29 maggio ad Atene, vinca la Conference contro l’Olympiacos (in questo caso andrebbe di diritto in Europa League) e che in campionato arrivi prima dei granata. A questo punto ai giocatori di Juric basterebbe (si fa per dire...) superare il Napoli, posizionarsi al 9º posto, per raggiungere la tanto sospirata Europa. Il discorso è semplice per quanto riguarda le possibilità (sono due), ma complicato sotto l’aspetto della fattibilità. Le speranze passano dalla prossima partita al Grande Torino (sabato sera, ore 20.45) contro il Milan e qui la domanda è d’obbligo: i rossoneri si presenteranno con la pancia piena visto che non hanno più nulla da chiedere alla classifica oppure cercheranno di prendersi i tre punti per finire in crescendo una stagione tutt’altro che irresistibile?Toro, l'unica certezzaL’unica certezza, in mezzo a tanti punti interrogativi, è che il Toro visto in quest’ultimo periodo non ha molte possibilità di trasformare in realtà il sogno continentale. Domenica pomeriggio al Bentegodi, nonostante la vittoria, ha disputato una partita “orrenda”: due soli tiri in porta che hanno portato i gol del successo ma sotto l’aspetto del gioco e della carica agonistica non si è visto niente. E anche nei precedenti incontri è mancato tutto: gioco, grinta, tattica, voglia di fare, attaccamento alla maglia. Se Rodriguez e compagni vogliono provare a prendersi l’Europa devono cambiare passo sotto tutti i punti di vista, non ci sono altre scorciatoie. Il Toro deve fare il Toro, tirare fuori il dna del passato, scaricare tutte le energie sul campo senza pensare ad altro. Contro il Milan, poi, dopo i fattacci di Superga, molto probabilmente dovranno anche convivere con la rabbia dei tifosi che non hanno dimenticato e perdonato quello sgarbo.Toro, il calendarioE veniamo al calendario di tutte e tre le squadre che si giocano l’ultimo posto utile per partecipare alla prossima Conference League: i granata, come detto, affronteranno prima il Milan per poi concludere il campionato a Bergamo. Conto l’Atalanta giocheranno il 26 maggio, appena quattro giorni dopo che la Dea avrà disputato la finale di Europa League a Dublino contro il fortissimo Bayer Leverkusen. Se i bergamaschi conquisteranno il trofeo avranno la certezza di disputare la prossima Champions League. In caso di sconfitta, comunque, potrebbero ugualmente raggiungerla con il quinto posto in campionato e la sfida con col Toro potrebbe diventare decisiva. Il Napoli, in caduta libera e con la testa al futuro, venerdì andrà a Firenze in uno scontro diretto. Il Toro, come detto all’inizio deve sperare che vinca la squadra di Italiano. Poi gli azzurri concluderanno la stagione in casa con il Lecce salvo da tempo. La Fiorentina, per concludere, ospiterà il Napoli e domenica 26 maggio andrà a Cagliari con i sardi in piena lotta salvezza. E questo per i giocatori di Ranieri sarà il match della vita, forse. Quindi impegno difficile.La Fiorentina, però, dovendo recuperare una partita, avrà un’altra possibilità di mettere le cose a posto quando il 2 giugno alle ore 18 andrà a Bergamo per affrontare l’Atalanta. L’impressione è che se la Fiorentina batterà il Napoli nella prossima, un giorno prima di Torino-Milan, la situazione sarà molto più chiara per tutti.TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/14-127474334/torino_ecco_come_puo_raggiungere_l_europa_tutte_le_possibili_combinazioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T05:31:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 13,
        "epoch": 1715657464.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-14"
    },
    {
        "title": "Zaynab Dosso e Leonardo Fabbri nella storia: nuovi record italiani a Savona!",
        "subtitle": "La sprinter e il lanciatore azzurri hanno superato i precedenti primati che appartenevano rispettivamente a Levorato e Andrei",
        "content": "Giornata di record per l'atletica italiana al meeting di Savona. Zaynab Dosso, in primis, ha continuato a stupire tutti. La sprinter azzurra è riuscita a stabilire il nuovo record italiano sui 100 metri in batteria con uno storico 11''12 (vento +1.4) arrivato sotto il diluvio, ma non solo. La classe 1999 è partita forte dai blocchi per poi distendersi alla grande nella fase lanciata, tenendo duro fino alla fine prima di chiudere con il clamoroso tempo record. Ma non è finita qui, perchè la Dosso ha poi migliorato ulteriormente il suo strepitoso tempo in finale imponendosi con 11''02. Un'ottima notizia per l'atleta delle Fiamme Azzurre in vista degli Europei di Roma e dei Giochi di Parigi. Fabbri, il nuovo record a SavonaIl precedente primato è durato più di 20 anni: apparteneva a Manuela Levorato, che lo aveva messo a segno a Losanna con 11''14. Ora è tutto pronto per la finale. Per quanto riguarda le batterie maschili è sicuramente da segnalare il 10\"18 di Lorenzo Patta oltre al record personale di Matteo Melluzzo che ha coperto la distanza in 10\"21. Nel getto del peso a rubare la scena è stato invece Leonardo Fabbri, che come Dosso ha stabilito il nuovo primato italiano nella sua categoria. L'atleta dell'Aeronautica Militare al sesto lancio ha raggiunto la misura di 22,95 metri. Il precedente primato apparteneva ad Alessandro Andrei con 21,91 metri e resisteva dal 1997. Dietro di lui si sono posizionati Lincoln al secondo posto e Blignaut al terzo.Furlani fissa un nuovo recordSempre al meeting di Savona, Mattia Furlani sbarca nella storia del lungo con il primato mondiale under 20 di 8,36 mt (+1.4): migliorato di un centimetro l’8,35 del russo Sergey Morgunov del 2012.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/2024/05/15-127540433/zaynab_dosso_nella_storia_nuovo_record_italiano_nei_100_metri_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 16,
        "epoch": 1715779440.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner al Roland Garros? Spunta l'inizio social: il post di Cahill è virale",
        "subtitle": "Il tecnico australiano ha pubblicato sul proprio profilo un contenuto che riaccende le speranze dei tifosi di vedere il campione azzurro scendere in campo a Parigi",
        "content": "Jannik Sinner continua la terapia all'anca per ritornare quanto prima al meglio delle condizioni. Il tennista altoatesino ha scelto di curarsi presso il J Medical - dove in passato si era recato anche Matteo Berrettini - e dopo avere annunciato il forfait agli Internazionali di Roma, ha dichiarato che avrebbe rispettato rigorosamente i tempi di recupero per non compromettere la stagione né tantomeno gli scenari di carriera di lungo termine.Sognando Roland GarrosTuttavia, restano vive le speranze dei fan, che continuano a stringersi attorno a un sogno improbabile ma non impossibile: vedere il campione azzurro scendere in campo a Parigi. Il Roland Garros avrà inizio il 20 maggio, con finale in programma il 9 giugno. Sinner sa bene che lo Slam francese può essere affrontato solo se al 100% della condizione, e che la preparazione al torneo non è la stessa degli altri impegni stagionali affrontati finora. I match si disputano sulla terra battuta e si assegnano al meglio dei 5 set, con un dispendio di energie che ad oggi il numero 2 ATP potrebbe non essere in grado di sostenere.Ma lo Slam francese mette in palio uno dei trofei più ambiti e prestigiosi, e ai vertici del ranking mondiale può valere anche uno storico passaggio di consegne da parte del numero 1 al mondo. Eppure, la possibilità di accomodarsi in cima alla graduatoria non è esclusa neppure se Sinner non dovessere partecipare al Roland Garros. L'eliminazione di Medvedev agli Internazionali tiene infatti aperto uno scenario che a questo punto potrebbe realizzarsi qualora Djokovic non dovesse vincere il torneo. Ma quali sono le probabilità che l'altoatesino prenda il volo per la Francia? Un indizio non trascurabile in questo senso arriva dal coach Darren Cahill.TennisSinner a casa della Juve: l'arrivo di Jannik al J Medical© RIPRODUZIONE RISERVATA;L'indizio social di CahillValigie, racchette e scarpe da tennis. È quanto ripreso in una foto condivisa sui propri profili social da Darren Cahill. Non solo però perché a completare l'immagine c'è anche in basso a sinistra l'icona della volpe, Fox in inglese, soprannome proprio di Sinner. L'emoticon della volpe ha dunque scatenato i tifosi che hanno visto nella foto pubblicata dal super coach un chiaro riferimento al 22enne di Sesto Pusteria: tutto farebbe pensare che il tecnico australiano sia prossimo a raggiungere Jannik, che nelle prossime ore terminerà le cure presso il centro medico del club bianconero.Un'immagine e un emoji che, data la prossimità all'inaugurazione del Roland Garros, hanno infiammato le speranze dei fan di vedere il campione azzurro sul campo di Parigi per tentare direttamente l'assalto al titolo e al primo posto del ranking mondiale. In ogni caso, qualunque cosa voglia comunicare Cahill, si attendono grosse novità nei prossimi giorni con Sinner che dovrà annunciare la decisione definitiva sulla sua partecipazione al secondo Slam della stagione. Tutti i tifosi italiani ovviamente sperano che il campione azzurro possa scendere in campo per riprendere la sua marcia vincente verso nuovi trionfi.Internazionali d'ItaliaSinner, i tifosi in fila per selfie e autografi: quanto affetto per Jannik!© RIPRODUZIONE RISERVATA;Jannik Sinner continua la terapia all'anca per ritornare quanto prima al meglio delle condizioni. Il tennista altoatesino ha scelto di curarsi presso il J Medical - dove in passato si era recato anche Matteo Berrettini - e dopo avere annunciato il forfait agli Internazionali di Roma, ha dichiarato che avrebbe rispettato rigorosamente i tempi di recupero per non compromettere la stagione né tantomeno gli scenari di carriera di lungo termine.Sognando Roland GarrosTuttavia, restano vive le speranze dei fan, che continuano a stringersi attorno a un sogno improbabile ma non impossibile: vedere il campione azzurro scendere in campo a Parigi. Il Roland Garros avrà inizio il 20 maggio, con finale in programma il 9 giugno. Sinner sa bene che lo Slam francese può essere affrontato solo se al 100% della condizione, e che la preparazione al torneo non è la stessa degli altri impegni stagionali affrontati finora. I match si disputano sulla terra battuta e si assegnano al meglio dei 5 set, con un dispendio di energie che ad oggi il numero 2 ATP potrebbe non essere in grado di sostenere.Ma lo Slam francese mette in palio uno dei trofei più ambiti e prestigiosi, e ai vertici del ranking mondiale può valere anche uno storico passaggio di consegne da parte del numero 1 al mondo. Eppure, la possibilità di accomodarsi in cima alla graduatoria non è esclusa neppure se Sinner non dovessere partecipare al Roland Garros. L'eliminazione di Medvedev agli Internazionali tiene infatti aperto uno scenario che a questo punto potrebbe realizzarsi qualora Djokovic non dovesse vincere il torneo. Ma quali sono le probabilità che l'altoatesino prenda il volo per la Francia? Un indizio non trascurabile in questo senso arriva dal coach Darren Cahill.TennisSinner a casa della Juve: l'arrivo di Jannik al J Medical© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/15-127539041/sinner_al_roland_garros_spunta_l_inizio_social_il_post_di_cahill_e_virale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:50:00",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 16,
        "epoch": 1715777400.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-15"
    },
    {
        "title": "Quando inizia il campionato italiano di League of Legends?",
        "subtitle": "Il campionato italiano LIT di League of Legends torna per il Summer Split con la finale prevista a luglio",
        "content": "PG Esports, organizzatore del campionato italiano di League of Legends, ha annunciato sui propri canali social il calendario della competizione che torna per il Summer Split. Dopo lo Spring che ha visto trionfare per la prima volta i Dsyre nella finale contro i Macko, il campionato riproporrà le stesse otto squadre sfidarsi per il titolo iridato e per la qualificazione all’Emea Masters che avrà la finale dal vivo a Monaco di Baviera tra fine agosto e inizio settembre.Quando comincia LIT: il calendarioSecondo quanto rivelato da PG Esports LIT esordirà mercoledì 23 maggio per poi proseguire nei giorni prefissati di mercoledì e giovedì di ogni settimana con la stagione regolare da 14 partite in 14 giornate per ogni squadra che terminerà il 5 luglio. La settimana successiva, sempre nei giorni di giovedì e mercoledì, si giocheranno i playoff con il solito tabellone con formato McIntyre che permette solo alle prime quattro di avanzare nella corsa al titolo: la prima giocherà contro la seconda partendo da un tabellone a doppia eliminazione mentre la terza giocherà contro la quarta.La finale a luglioLa settimana successiva ci sarà un solo playday, il 18 luglio con la finale del lower bracket che ci consegnerà sia la seconda finalista sia la seconda squadra qualificata all’Emea Masters. Il 26 luglio, infine, la finale che decreterà la vincitrice del quattordicesimo split del campionato italiano. Non è ancora stato comunicato se si tratterà di una finale Lan, come molti si auspicano, o se sarà ancora una volta una finale online come già accaduto lo scorso Spring. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/moba/2024/05/15-127528613/quando_inizia_il_campionato_italiano_di_league_of_legends_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:46:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 17,
        "epoch": 1715766364.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Scuderia Ferrari: arriva il titolo costruttori nell'esports",
        "subtitle": "Dopo il titolo piloti del 2019, la Scuderia Ferrari sale di nuovo sul tetto del mondo grazie a continuità e gioco di squadra",
        "content": "La Scuderia Ferrari HP Esports Team ha conquistato per la prima volta il titolo di Campione Costruttori di F1 Sim Racing. Un risultato straordinario che giunge al termine di una stagione iniziata a novembre e conclusasi con due eventi di sei giorni per un totale di undici gare. La continuità e il lavoro di squadra nelle qualifiche e nelle gare dell'evento sono stati fondamentali per Bari Broumand e Nicolas Longuet, assistiti da Tiziana Mecozzi, Istvan Puki, Jonah Martens e Szymon Kulik. A fare la differenza per la \"rossa\" la continuità di risultati e il gioco di squadra mostrati tra qualifiche e gare che hanno portato a due doppiette consecutive, nuovo primato nella storia del campionato esports.Le dichiarazioni “Sono molto orgogliosa - le parole di Mecozzi, team manager Ferrari - di tutti i ragazzi del team ed estremamente felice per questo traguardo. Dopo il titolo piloti del 2019, si tratta del primo Mondiale costruttori della nostra storia: è stata una stagione lunga e ricca di insidie per tutti i team, ma siamo riusciti a dimostrare te nostro valore e grande continuità soprattutto nell'Evento 3, meritando la vittoria finale. Ringrazio Bari, Nico e tutti i membri del team per il loro instancabile supporto”.A Rasmussen il titolo pilotil'Evento 3 in cui il team Ferrari è rimasto aritmeticamente in corsa anche per il titolo piloti grazie a Broumand che aveva iniziato il giorno 3 a soli 16 punti di distanza dalla prima posizione: in un finale di gara caotico, sul circuito di Abu Dhabi, però, alcuni dei rivali con le gomme più fresche riescono a recuperare posizioni (Bari e Nico erano partiti rispettivamente dalla seconda e terza posizione, ndr) e costringono i due piloti della rossa al quinto e settimo posto, consegnando la vittoria del titolo piloti a Frederik Rasmussen.La soddisfazione di Longuet e Broumand\"Abbiamo dimostrato di essere molto forti per tutta la stagione, nonostante ci siamo stati alcuni momenti difficili - le parole di Longuet -, ma non ci siamo mai arresi, abbiamo lavorato per dare il massimo e questo titolo è il coronamento di tutti i nostri sforzi. Gli fa eco il compagno di squadra Broumand: «Sono molto felice di aver conquistato il titolo costruttori, vincerlo con la Scuderia Ferrari HP Esports Team e insieme a Nico, il mio migliore amico, rappresenta qualcosa di fantastico per me. Sono davvero orgoglioso di ciò che siamo riusciti a ottenere dando il massimo giorno dopo giorno”.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/eventi/2024/05/15-127536203/scuderia_ferrari_arriva_il_titolo_costruttori_nell_esports",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:05:45",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 17,
        "epoch": 1715774745.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Killer Clowns From Outer Space: abbiamo provato il videogioco in anteprima",
        "subtitle": "Abbiamo provato in anteprima il videogioco di Killer Klowns from Outer Space e il potenziale per divertirsi c'è",
        "content": "Fare il videogioco di un film uscito 36 anni fa potrebbe sembrare folle, eppure Illfonic, gli specialisti del gameplay asimmetrico autori di Ghostbusters Spirits Unleashed, lo ha fatto lo stesso, e con un classico della cultura pop anni '80: Killer Clowns From Outer Space. Abbiamo provato il gioco in anteprima e il potenziale per delle grasse risate con gli amici c'è, nonostante qualche compromesso.La mappa che abbiamo provato ci ha fornito un discreto calatolo di tutte le esperienze in serbo per i giocatori. Nel classico parco a tema lungo la spiaggia tipico degli ambienti californiani, 7 umani devono scappare da tre clown alieni che li vogliono catturare. Per abbandonare questo luogo infestato, gli umani hanno una serie di vie di fuga che necessitano di oggetti sparsi per la mappa e minigiochi per essere attivati. I clown, invece, devono fare il possibile per impedire la fuga degli umani intrappolalndoli, uccidendoli e sabotando il loro operato.Essendo un gioco asimmetrico, se un umano dovesse affrontare uno contro uno un clown andrebbe incontro a morte certa ma, se decideranno di fare, gruppo, gli umani avranno delle consistenti possibilità di farcela contro i mostruosi intrattenitori. A livello di armi c'è di tutto, dalle padelle ai fucili per gli umani, passando per pistole spara zucchero filato intrappolante e comici martelli (che fanno malissimo) per gli alieni che, se dovessero venire eliminati dagli avversari, possono rinascere tranquillamente.Gli amanti del film anni '80 troveranno in questo titolo moltissimi riferimenti al suo materiale d'origine, primo tra tutti il camion del gelati che, a 30 secondi dalla fine, si schianta contro i confini del parco per offrire un'ultima chance di fuga ai giocatori umani. Illfonic, poi, ha promesso molti aggiornamenti al titolo con nuovi clown, armi e mappe per arricchire ancora di più l'esperienza di gioco.Gli sviluppatori ci hanno detto che hanno scelto di bloccare la possibilità di mettersi in coda per giocare come umano o come clown, una decisione che non piacerà a molti ma che capiamo. \"Dovevamo scegliere tra l'avere tempi di attesa il più brevi possibile o dare ai giocatori esattamente l'esperienza di cui erano alla ricerca\" hanno detto. \"Abbiamo scelto la prima perché siamo fiduciosi del nostro lavoro e crediamo che sarà divertente giocare sia come Clown sia come umano\".Solo in fase di recensione potremo valutare se l'esperienza completa vale il prezzo di lancio, per ora, quello che abbiamo provato, suggerisce che gli amanti dei giochi multigiocatore asimmetrici e i fan del trash anni '80 troveranno pane per i loro denti in Killer Clowns From Outer Space anche grazie al coinvolgimento diretto dei due registi, i fratelli Chiodo, che hanno aiutato gli sviluppatori a ricreare l'atmosfera esatta del film.Da completi profani dell'opera originale, noi ci siamo divertiti a intrappolare gli umani nello zucchero filato, a prenderli a martellate e a fare le clowtality, delle fatality clownesche che danno molta soddisfazione. Come umani, invece, l'esperienza è leggermente meno soddisfacente, soprattutto a causa della fragilità del personaggio. Se si riesce a fare gruppo, però, la sensazione di rivalsa non è affatto male. Il pericolo ripetitività è sempre dietro l'angolo con questo tipo di giochi ma visto il buon lavoro fatto con Ghostbusters, ci aspettiamo un ritorno agli anni '80 con lo stesso stile da parte di Illfonic.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/15-127539728/killer_clowns_from_outer_space_abbiamo_provato_il_videogioco_in_anteprima",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:01:04",
        "scrape_dt": "2024-05-16T08:16:24",
        "section": 17,
        "epoch": 1715778064.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    }
]