[
    {
        "title": "Allegri licenziato o esonerato? Cosa dice il codice etico della Juventus",
        "subtitle": "I legali sono al lavoro da giovedì e una decisione è attesa nelle prossime ore. Risulta difficile immaginare il tecnico livornese sulla panchina bianconera per le partite contro Bologna e Monza",
        "content": "La notte di rabbia e follia che ha fatto seguito alla vittoria della Coppa Italia ha portato a galla tutto il nervosismo che il tecnico bianconero ha accumulato in questi mesi. Ma se le reazioni scomposte nel finale verso la squadra arbitrale potevano essere circoscritte nell'ambito 'di campo', come lui stesso l'aveva descritto in conferenza, non così i gesti eloquenti nei confronti di Cristiano Giuntoli, a delegittimare la dirigenza del club, e meno che mai le azioni e le parole di Max nel dopogara, sulle quali stendere un velo pietoso che però non può cancellare l'accaduto. E per tutto questo la Juventus sta valutando il da farsi: l'addio è certo, resta da capire se si tratterà di esonero o licenziamento: per questo i legali bianconeri sono al lavoro da giovedì e una decisione è attesa nelle prossime ore. Risulta difficile immaginare Massimiliano Allegri sulla panchina della Juve per le partite contro Bologna e Monza.Allegri esonerato o licenziato: il codice etico JuveAllegri potrebbe essere esonerato oppure si potrebbe arrivare a una risoluzione per giusta causa o disciplinare. Servirà attendere per conoscere le decisioni che il club prenderà sulla scorta delle valutazioni dei legali. Pubblico e consultabile da tutti sul sito della Juventus è il codice etico del club, un documento di 17 pagine finalizzato alla promozione \"dell’etica sportiva\" e alla conciliazione tra \"la dimensione professionistica ed economica del calcio con la sua valenza etica e sociale\", mantenendo \"nel tempo (di) uno stile di condotta consono alla propria tradizione nel rispetto dei propri sostenitori e, più in generale, di tutti gli sportivi\". I destinatari \"del Codice Etico gli Amministratori\" - si legge - sono \"i componenti degli organi di controllo, i Calciatori, le Risorse umane delle aree sportive e non sportive, nonché gli Altri collaboratori, anche occasionali, di Juventus. (...) Con “Calciatori”, ai fini del presente Codice si intendono i calciatori e le calciatrici delle prime squadre, delle squadre professionistiche e delle giovanili i cui componenti, minorenni, siano in grado di comprendere il valore etico-sociale delle proprie azioni. (...) Con “Risorse umane” si intende l’insieme dei lavoratori dipendenti, somministrati e distaccati, nonché i lavoratori parasubordinati e gli altri soggetti che fanno parte dell’organico della Società (ad esempio: staff tecnico, sanitario e medico) a prescindere dalla forma contrattuale, dalla normativa di riferimento o dal fatto di essere o meno tesserati\". Ma quali sono i punti che Massimiliano Allegri potrebbe aver violato?JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA;Cosa rischia Allegri: il codice etico JuveLa Juventus si definisce \"contraria ad ogni forma di violenza\".  Si specifica inoltre che \"tutte le attività di Juventus devono essere svolte con onestà, integrità e correttezza nel rispetto degli stakeholder, di volta in volta, interessati e in un quadro di concorrenza sportiva e di business leale. In particolare, Juventus si aspetta dalle Risorse umane e dai calciatori, nello svolgimento delle proprie mansioni, comportamenti eticamente ineccepibili, oltre che legalmente e professionalmente corretti, atti a rinsaldare la fiducia reciproca ed a consolidare la reputazione della Società, evitando comportamenti che potrebbero danneggiarla. Essi devono operare con probità ed integrità nei rapporti intercorrenti fra loro, con gli Amministratori e con gli azionisti di Juventus, con le società concorrenti, con i rappresentanti degli organi sportivi e delle pubbliche amministrazioni e in genere con tutte le terze parti, siano esse controparti negoziali o altri stakeholder\".Quali sanzioni a fronte di acclarate violazioni? \"Le violazioni del Codice Etico sono passibili di sanzione, proporzionata alla gravità e declinata in base al tipo di rapporto che il Destinatario interessato intrattiene con Juventus. I provvedimenti includono anche la cessazione del rapporto fiduciario con la Società con le conseguenze contrattuali previste e consentite dalle norme vigenti. Eventuali provvedimenti sanzionatori nei confronti di Risorse umane per violazioni al Codice Etico saranno adottati in coerenza con la normativa applicabile, nonché con il “Codice del Lavoro”, ove applicabile. Per i Calciatori, si applicano i contratti e la normativa pertinente. Per gli Altri collaboratori, i Fornitori, i Licenziatari ed i Partner, Juventus si riserva la facoltà di risoluzione del contratto o l’applicazione di altre azioni di tipo contrattuale, in virtù di clausole specificatamente previste allo scopo, come già richiamato all’articolo 7.5. Il Comitato Controllo e Rischi potrà essere coinvolto nella valutazione di eventuali violazioni da parte di soggetti apicali secondo le procedure interne previste. Gli Amministratori valutano l’adeguatezza del presente Codice Etico rispetto all’evoluzione del business o della principale normativa applicabile\". © RIPRODUZIONE RISERVATA;La notte di rabbia e follia che ha fatto seguito alla vittoria della Coppa Italia ha portato a galla tutto il nervosismo che il tecnico bianconero ha accumulato in questi mesi. Ma se le reazioni scomposte nel finale verso la squadra arbitrale potevano essere circoscritte nell'ambito 'di campo', come lui stesso l'aveva descritto in conferenza, non così i gesti eloquenti nei confronti di Cristiano Giuntoli, a delegittimare la dirigenza del club, e meno che mai le azioni e le parole di Max nel dopogara, sulle quali stendere un velo pietoso che però non può cancellare l'accaduto. E per tutto questo la Juventus sta valutando il da farsi: l'addio è certo, resta da capire se si tratterà di esonero o licenziamento: per questo i legali bianconeri sono al lavoro da giovedì e una decisione è attesa nelle prossime ore. Risulta difficile immaginare Massimiliano Allegri sulla panchina della Juve per le partite contro Bologna e Monza.Allegri esonerato o licenziato: il codice etico JuveAllegri potrebbe essere esonerato oppure si potrebbe arrivare a una risoluzione per giusta causa o disciplinare. Servirà attendere per conoscere le decisioni che il club prenderà sulla scorta delle valutazioni dei legali. Pubblico e consultabile da tutti sul sito della Juventus è il codice etico del club, un documento di 17 pagine finalizzato alla promozione \"dell’etica sportiva\" e alla conciliazione tra \"la dimensione professionistica ed economica del calcio con la sua valenza etica e sociale\", mantenendo \"nel tempo (di) uno stile di condotta consono alla propria tradizione nel rispetto dei propri sostenitori e, più in generale, di tutti gli sportivi\". I destinatari \"del Codice Etico gli Amministratori\" - si legge - sono \"i componenti degli organi di controllo, i Calciatori, le Risorse umane delle aree sportive e non sportive, nonché gli Altri collaboratori, anche occasionali, di Juventus. (...) Con “Calciatori”, ai fini del presente Codice si intendono i calciatori e le calciatrici delle prime squadre, delle squadre professionistiche e delle giovanili i cui componenti, minorenni, siano in grado di comprendere il valore etico-sociale delle proprie azioni. (...) Con “Risorse umane” si intende l’insieme dei lavoratori dipendenti, somministrati e distaccati, nonché i lavoratori parasubordinati e gli altri soggetti che fanno parte dell’organico della Società (ad esempio: staff tecnico, sanitario e medico) a prescindere dalla forma contrattuale, dalla normativa di riferimento o dal fatto di essere o meno tesserati\". Ma quali sono i punti che Massimiliano Allegri potrebbe aver violato?JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127630344/allegri_licenziato_o_esonerato_cosa_dice_il_codice_etico_della_juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:30:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 0,
        "epoch": 1715927400.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-17"
    },
    {
        "title": "Next Gen, a Caserta senza i 'big': ecco chi poteva giocare i playoff",
        "subtitle": "La seconda squadra bianconera in corsa per una storica promozione in Serie B: quanti e quali talenti potrebbero andare a dargli una mano? Scopriamolo",
        "content": "Per la Juventus Next Gen è di nuovo tempo di dentro o fuori nei playoff di Serie C. Dopo aver eliminato Arezzo in casa nel primo turno e il Pescara in quello successivo, vincendo all'Adriatico, è la volta del ritorno del terzo turno, quello nazionale, contro la Casertana, vittoriosa 1-0 al Moccagatta martedì sera. Per i baby bianconeri un'unica possibilità: vincere e di due gol di scarto perché supplementari e rigori non sono previsti e in caso di parità di gol passerà la squadra meglio classificata, in questo caso i campani teste di serie. All'Alberto Pinto di Caserta i bianconeri si presenteranno senza Pedro Felipe e Nonge, entrambi squalificati, e con un'impresa da centrare. Ma, nonostante alcuni dei giovani talenti in Prima Squadra potrebbero scendere per giocare i playoff, probabile si vada in Campania senza alcun 'prestito'. Ma sono nomi clamorosi quelli che potrebbero scendere in campo...Big Juve ai playoff Next Gen? Il regolamentoIn questo senso vi è un regolamento apposito in merito alle seconde squadre nei playoff stilato dalla Lega di Serie C. La Juventus Next Gen (così come l'Atalanta U23, anch'essa impegnata nel primo turno della Fase Nazionale) potrà impiegare calciatori della Prima Squadra, ma a determinate condizioni. Questi dunque i criteri: \"I calciatori inseriti nella distinta di gara non dovranno essere presenti nell’elenco dei 25 calciatori per il Campionato di Serie A, né dovranno aver disputato più di 50 gare nel Campionato di Serie A. Nel rispetto di quanto previsto nei capoversi precedenti, saranno sempre consentiti i passaggi fra la prima e la seconda squadra\".E ancora: \"Potranno essere utilizzati nelle eventuali gare di Play-Off o Play-Out solamente quei calciatori che non abbiano raggiunto nel corso della stagione le 25 presenze con almeno 30 minuti giocati per ciascuna presenza, nel campionato disputato dalla prima squadra\". A queste condizioni se ne aggiungerebbe un'altra, ovvero che i giocatori in questioni siano nati dopo il 1° gennaio del 2001: il regolamento chiarisce che in rosa possono essere presenti soltanto 4 calciatori nati prima di quella data. Elementi già presenti in rosa con Guerra, Iocolano, Damiani e Poli (seppur quest'ultimo sia infortunato).Next GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Juve, da Yildiz fino a Fagioli: chi può giocare i playoff?Dunque i criteri per partecipare alla post season sono: Essere nati dopo il 1° gennaio 2001;non aver disputato più di 50 gare totali in Serie A;non aver disputato 25 gare da almeno 30' l'una in questa Serie A;non essere presenti nei convocati della Prima Squadra nella giornata di Serie A.Seguendo il criterio dell'età sarebbero solo 4 della Juve dei grandi a poter giocare i playoff con la Next Gen: si tratta di Fabio Miretti, Nicolò Fagioli, Kenan Yildiz e Samuel Iling-Junior. A questo punto, però, bisogna controllare il secondo criterio, ovvero quello delle presenze in Serie A:Fabio Miretti: 56 presenze totali in Serie A;Nicolò Fagioli: 33 presenze totali in Serie A;Kenan Yildiz: 25 presenze totali in Serie A;Samuel Iling-Junior: 34 presenze totali in Serie A.Alla lista dunque va depennato Miretti, che supera le 50 apparazioni. Degli altri tre vanno controllate però le gare stagionali giocate in A e il relativo minutaggio...© RIPRODUZIONE RISERVATA;Juve Next Gen, i big a disposizione. E Allegri...Andando a verificare le presenze stagionali nel massimo campionato, Iling-Junior ne vanta 22, mentre Fagioli appena 6. Entrambi, dunque, non avrebbero problemi in tal senso, ma con il secondo che sarebbe disponibile solo a squalifica ultimata, e solo per un eventuale altro turno giocato nei playoff, non facendo in tempo per la Casertana. Diverso il discorso per Yildiz: il fantasista turco ne ha 25 dopo l'ultima gara contro la Salernitana. In questo caso, però, entrano in ballo i minuti giocati: per 13 partite, infatti, Yildiz ha giocato meno dei 30' necessari per considerare la presenza come gettone valido. Dunque Iling-Junior, Fagioli e Yildiz sarebbero tutti arruolabili per i playoff con la seconda squadra. E aggiungiamoci Alcaraz, al netto, come per tutti, del suo eventuale desiderio di partecipare con un prestito in scadenza.Messa in bacheca la Coppa Italia e centrata la qualificazione in Champions, le ultime due partite della Prima Squadra sono fondamentalmente senza grande importanza. Come detto, già in questo ritorno con la Casertana alcuni big potevano essere chiamati: se poi l'U23 dovesse superare questo scoglio chissà che i piani non cambino per il secondo turno, in programma con andata e ritorno rispettivamente il 21 e 25 maggio, e a maggior ragione se arrivasse alle Final Four (quindi battendo la Casertana ma superando anche il secondo turno della Fase Nazionale), con il campionato di Serie A già finito. Fagioli e c. sarebbero a totale disposizione, ma con una grande incognita: le convocazioni delle varie nazionali per i tornei da giocare...© RIPRODUZIONE RISERVATA;Per la Juventus Next Gen è di nuovo tempo di dentro o fuori nei playoff di Serie C. Dopo aver eliminato Arezzo in casa nel primo turno e il Pescara in quello successivo, vincendo all'Adriatico, è la volta del ritorno del terzo turno, quello nazionale, contro la Casertana, vittoriosa 1-0 al Moccagatta martedì sera. Per i baby bianconeri un'unica possibilità: vincere e di due gol di scarto perché supplementari e rigori non sono previsti e in caso di parità di gol passerà la squadra meglio classificata, in questo caso i campani teste di serie. All'Alberto Pinto di Caserta i bianconeri si presenteranno senza Pedro Felipe e Nonge, entrambi squalificati, e con un'impresa da centrare. Ma, nonostante alcuni dei giovani talenti in Prima Squadra potrebbero scendere per giocare i playoff, probabile si vada in Campania senza alcun 'prestito'. Ma sono nomi clamorosi quelli che potrebbero scendere in campo...Big Juve ai playoff Next Gen? Il regolamentoIn questo senso vi è un regolamento apposito in merito alle seconde squadre nei playoff stilato dalla Lega di Serie C. La Juventus Next Gen (così come l'Atalanta U23, anch'essa impegnata nel primo turno della Fase Nazionale) potrà impiegare calciatori della Prima Squadra, ma a determinate condizioni. Questi dunque i criteri: \"I calciatori inseriti nella distinta di gara non dovranno essere presenti nell’elenco dei 25 calciatori per il Campionato di Serie A, né dovranno aver disputato più di 50 gare nel Campionato di Serie A. Nel rispetto di quanto previsto nei capoversi precedenti, saranno sempre consentiti i passaggi fra la prima e la seconda squadra\".E ancora: \"Potranno essere utilizzati nelle eventuali gare di Play-Off o Play-Out solamente quei calciatori che non abbiano raggiunto nel corso della stagione le 25 presenze con almeno 30 minuti giocati per ciascuna presenza, nel campionato disputato dalla prima squadra\". A queste condizioni se ne aggiungerebbe un'altra, ovvero che i giocatori in questioni siano nati dopo il 1° gennaio del 2001: il regolamento chiarisce che in rosa possono essere presenti soltanto 4 calciatori nati prima di quella data. Elementi già presenti in rosa con Guerra, Iocolano, Damiani e Poli (seppur quest'ultimo sia infortunato).Next GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127464939/juve_next_gen_a_caserta_senza_i_big_ecco_chi_poteva_giocare_i_playoff",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:00:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715932800.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-17"
    },
    {
        "title": "Juventus-Allegri al capolinea: Max ha lasciato la Continassa",
        "subtitle": "L'allenatore bianconero presente al quartier generale del club per l'ultima sessione di allenamento della sua esperienza a Torino",
        "content": "TORINO - Dopo la conquista della 15ª Coppa Italia e il consueto giorno di riposo, la Juventus è tornata ad allenarsi alla Continassa in vista del big match di lunedì sera al Dall'Ara contro il Bologna di Thiago Motta con tutti i riflettori puntati sulla situazione di Massimiliano Allegri, arrivato alle 9:30 di questa mattina insieme al suo staff per condurre in tutta probabilità l'ultima sessione di lavoro della sua esperienza in bianconero.Le ultime 24 ore di AllegriDopo il successo di Roma, in casa bianconera si è vissuta una giornata turbolenta con la posizione dell'allenatore che potrebbe saltare definitivamente nella giornata di oggi. Allegri è stato squalificato per le ultime due giornate di Coppa Italia dopo lo sfogo nei minuti di recupero della finale contro l'Atalanta e il club bianconero sta valutando con i suoi legali su come muoversi (esonero o licenziamento?) dopo i comportamenti fuori luogo tenuti prima della premiazione e prima della conferenza stampa con tanto di inchiesta aperta dalla procura della FIGC. Se la situazione dovesse già precipitare nella giornata di oggi, Max verrebbe sostituito da Paolo Montero per le ultime due sfide contro Bologna e Monza. In attesa di definire l'accordo con Thiago Motta, colui che raccoglierà l'eredità del tecnico uscente.Montero a Frosinone con l'U19. Allegri in allenamentoPaolo Montero ci sarà a Frosinone. Il tecnico della formazione Under 19, è partito con la squadra per la trasferta contro i ciociari in programma sabato 18 maggio e valida per l’ultima giornata di campionato. La notizia segue le indiscrezioni post finale di Coppa secondo le quali l’allenatore uruguaiano avrebbe traghettato la prima squadra nelle sfide contro Bologna e Monza in caso di sollevamento di Allegri dall’incarico (esonero o licenziamento). Nel mentre, il tecnico bianconero ha preso parte agli allenamenti della Juve in vista della trasferta al Dall'Ara contro gli uomini di Thiago Motta.Allegri lascia la ContinassaAllegri ha lasciato la Continassa al termine della seduta di allenamento che si è svolta questa mattina. Intorno alle 13.20, il tecnico è andato via dal quartier generale bianconero. Si attendono ora aggiornamenti circa le decisioni della dirigenza sul futuro dell’allenatore.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127629709/juventus-allegri_al_capolinea_la_giornata_dell_addio_in_diretta",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:17:14",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715926634.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-17"
    },
    {
        "title": "Inter, su Zhang nubi oscure: l'offerta Pimco a Oaktree è un \"Pagherò\"!",
        "subtitle": "Il retroscena che rischia di far saltare l'affare: i 435 milioni a Grand Tower, holding che controlla il club, sarebbero finanziati da un bond a 2 anni. E la formula può essere rifiutata",
        "content": "La campana dell’ultimo giro sta per suonare e nubi sempre più scure si addensano intorno all’Inter cinese, nonostante dal club trapeli comunque un leggero ottimismo a fronte dell’ennesima giornata senza novità sostanziali. Il nodo da sciogliere è legato alle modalità di pagamento proposte da Pimco (Pacific Investment Management Company) per liquidare Oaktree Capital Managment, a cui Grand Tower Sarl, holding con sede in Lussemburgo che detiene il controllo del club, dovrà versare 385 milioni entro martedì. Nel caso in cui l’operazione non vada in porto, Oaktree potrà escutere il pegno, diventando azionista di maggioranza dell’Inter.Zhang - in base agli accordi firmati il 20 maggio 2021 non perderebbe comunque la società a zero, perché questa dovrà essere valutata al “valore equo di mercato”. L’eventuale cambio di proprietà sarebbe comunque un salto nel vuoto, considerato che Oaktree ha già nel CdA due consiglieri (Carlo Marchetti e Amedeo Carassai) e che i suoi uomini sono sempre presenti a San Siro e in tutti gli eventi legati al club, ma si prefigurerebbe lo scenario di un’Inter messa a dieta (come, ai tempi, ha fatto Elliott con il Milan) per rendere ancor più conveniente una cessione a un investitore, magari saudita, alla luce degli interessamenti arrivati da quell’area per l’Inter a Raine e Goldman Sachs che già per conto di Suning gestiscono il dossier. In questo caso andrebbe considerato almeno un anno nel limbo, quanto necessario per rendere davvero profittevole l’operazione per gli americani.© RIPRODUZIONE RISERVATA;Pimco offre un bond, Oaktree rifiuta il PagheròIl nodo che va ancora sciolto tra gli attori della vicenda è legato alla forma di finanziamento di Pimco a favore di Grand Tower: questo sarebbe tramite un bond a 2 anni da 435 milioni, problema è che il bond deve essere sottoscritto da investitori a cui viene garantito un rendimento minimo, un meccanismo che però non tutela Oaktree nel processo dell’estinzione del prestito. Il bond è infatti un “pagherò” e Oaktree, che aveva proposto a Suning un accordo per un ulteriore anno senza trovare terreno fertile dalla controparte, ha le carte per opporsi alla soluzione prospettata. Le parti sono ancora al lavoro ma per arrivare alla fumata bianca Pimco deve cambiare la modalità con cui dà i soldi all’Inter: situazione non semplice ma comunque fattibile.Bento intanto si defila: \"Nessuna proposta\"In queste ore alquanto convulse intorno al club risulta difficile parlare di mercato, anche se l’area tecnica procede già in auto-gestione. Vanno comunque registrate le parole rimbalzate dal Brasile pronunciate da Bento a Espn, in cui il portiere del Club Athletico Paranaense ha confermato di essersi promesso al club nerazzurro: «L’Inter ha solo chiesto informazioni, non ha fatto una proposta ufficiale. Sono felice che loro facciano il mio nome, è il risultato del mio lavoro e delle mie prestazioni qui all’Athletico. Se dovesse davvero arrivare una proposta, vedremo cosa accadrà. Si tratta di incontrare il club e i miei agenti in modo che, se dovesse succedere, accadrà nel migliore dei modi per tutti». Alternativa al brasiliano è Josep Martínez, portiere del Genoa con contratto in scadenza nel giugno 2025. © RIPRODUZIONE RISERVATA;La campana dell’ultimo giro sta per suonare e nubi sempre più scure si addensano intorno all’Inter cinese, nonostante dal club trapeli comunque un leggero ottimismo a fronte dell’ennesima giornata senza novità sostanziali. Il nodo da sciogliere è legato alle modalità di pagamento proposte da Pimco (Pacific Investment Management Company) per liquidare Oaktree Capital Managment, a cui Grand Tower Sarl, holding con sede in Lussemburgo che detiene il controllo del club, dovrà versare 385 milioni entro martedì. Nel caso in cui l’operazione non vada in porto, Oaktree potrà escutere il pegno, diventando azionista di maggioranza dell’Inter.Zhang - in base agli accordi firmati il 20 maggio 2021 non perderebbe comunque la società a zero, perché questa dovrà essere valutata al “valore equo di mercato”. L’eventuale cambio di proprietà sarebbe comunque un salto nel vuoto, considerato che Oaktree ha già nel CdA due consiglieri (Carlo Marchetti e Amedeo Carassai) e che i suoi uomini sono sempre presenti a San Siro e in tutti gli eventi legati al club, ma si prefigurerebbe lo scenario di un’Inter messa a dieta (come, ai tempi, ha fatto Elliott con il Milan) per rendere ancor più conveniente una cessione a un investitore, magari saudita, alla luce degli interessamenti arrivati da quell’area per l’Inter a Raine e Goldman Sachs che già per conto di Suning gestiscono il dossier. In questo caso andrebbe considerato almeno un anno nel limbo, quanto necessario per rendere davvero profittevole l’operazione per gli americani.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/17-127637200/inter_su_zhang_nubi_oscure_l_offerta_pimco_a_oaktree_e_un_paghero_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:51:12",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715939472.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "\"Risolta situazione incresciosa\": Allegri e Vaciago, comunicato congiunto",
        "subtitle": "Incontro tra l'attuale allenatore della Juventus e il direttore di Tuttosport per sanare l'episodio avvenuto nel post finale di Coppa Italia",
        "content": "Tra il direttore di Tuttosport, Guido Vaciago, e Massimiliano Allegri \"l'incresciosa situazione è risolta\". I due lo hanno spiegato con una dichiarazione congiunta, nella quale hanno anche comunicato di essersi incontrati. \"Con riferimento ai fatti avvenuti nel post gara di Atalanta-Juventus e riguardo al 'botta e risposta' mediatico tra loro intercorso ieri, l'allenatore Massimiliano Allegri ed il direttore di Tuttosport Guido Vaciago dichiarano che, dopo essersi parlati, hanno risolto l'incresciosa situazione che li ha riguardati ed hanno definito ogni loro questione con spirito di collaborazione e senso di responsabilità”. \"Massimiliano Allegri si è rammaricato per quanto accaduto mercoledì notte, spiegando che non intendeva affatto minacciare o insultare Guido Vaciago. Così si è ristabilito tra loro quel clima di cordialità, distensione e massimo rispetto umano e professionale che sempre vi è stato\" conclude la dichiarazione.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127639118/risolta_situazione_incresciosa_allegri_e_vaciago_comunicato_congiunto",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T13:08:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715944080.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri-Juve, si profila un clamoroso sviluppo: che brutta fine",
        "subtitle": "Le riflessioni della società dopo la notte di rabbia e follia: le intemperanze con l’arbitro, il gesto anti Giuntoli e Scanavino e le minacce al nostro direttore",
        "content": "Sì, vero! Massimiliano Allegri rischia seriamente di non finire la stagione sulla panchina bianconera. La Juventus tra oggi e domani, dopo aver riflettuto ieri ai massimi livelli, potrebbe infatti decidere di allontanare il tecnico dalla guida della squadra per la sfida di lunedì sera a Bologna - già, proprio contro il suo probabile erede Thiago Motta con in ballo il terzo posto - e il weekend seguente all’Allianz per l’ultima partita contro il Monza. Potrebbe essere un paradosso ma l’epilogo della finale di Coppa Italia può trasformarsi nei titoli di coda del rapporto tra l’allenatore e la società. E il perché ha tre radici accomunate da una unica matrice: il grande fastidio provato dalla dirigenza per gli atteggiamenti, verosimilmente non apprezzati nemmeno dalla proprietà, tenuti dal livornese nei confronti delle istituzioni, dei dirigenti bianconeri e non ultimo dei media, in particolare nei confronti del nostro direttore Guido Vaciago, episodio di cui potete leggere nell’articolo qui linkato.L'aggressione verbale al IV uomoPartiamo dalla prima radice, ovvero l’aggressione verbale al quarto uomo nell’ultimo minuto della partita che ha portato alla sua espulsione e relativa squalifica di due giornate con multa di 5 mila euro. Una sceneggiata accompagnata dalle urla “Dov’è Rocchi?” con giacca volata prima della cravatta, mentre la camicia era diventata semi sbottonata in una scenata tipo esplosione di rabbia alla Hulk. Ecco il dispositivo “perché, al 50’ del secondo tempo, si avvicinava al Quarto Ufficiale con atteggiamento aggressivo e di plateale e polemico dissenso per contestare una decisione arbitrale; alla notifica del provvedimento di espulsione reiterava tale atteggiamento rivolgendo anche espressioni irriguardose sull’operato degli Ufficiali di gara; infrazione rilevata dal Quarto Ufficiale; dopo la notifica del provvedimento di espulsione e prima di abbandonare il recinto di gioco, rivolgeva inoltre gesti irridenti nei confronti del Direttore di gara”.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA;Il gesto a GiuntoliDurante il suo allontanamento dal campo poi, colpiva con calci l’attrezzatura di fotografi con rottura di alcuni oggetti. Ma veniamo a quello che è successo un quarto d’ora dopo quando, durante i festeggiamenti, si è rivolto con un gesto inequivocabile che sottendeva la volontà di non condividere la gioia con il direttore tecnico Cristiano Giuntoli e l’amministratore delegato Maurizio Scanavino mentre proseguiva ad abbracciare tutti i giocatori uno ad uno. Va ricordato che non più tardi di un mese fa, per l’esattezza il 12 aprile, nella propria lettera agli azionisti Exor, John Elkann sottolineava come le decisioni per il futuro sarebbero ricadute in capo proprio a Cristiano Giuntoli. Non esattamente un dettaglio...Ed eccoci alla terza tappa dell’escalation allegriana post vittoria della Coppa Italia che si concludeva dopo la mezzanotte quando, prima di entrare nella sala delle conferenze stampa, insultava e minacciava il nostro direttore urlandogli a un centimetro dal viso. Una serie di comportamenti che sono stati pesati con attenzione appunto dal club torinese e che potrebbero sfociare nella decisione di fare a meno del suo contributo, a tal proposito è stato fatto un passaggio anche con l’ufficio legale. Sul tavolo sono state messe tutte le possibili decisioni e nella lista c’è anche quella dell’allontanamento anticipato. Se l’alterco con gli arbitri può ricondursi a una situazione di stress con la fine della partita e la Coppa ormai a un passo, l’atteggiamento di Allegri ripreso da diversi filmati nei confronti dei due dirigenti juventini oltre che a un danno d’immagine mette pubblicamente in dubbio il rapporto di fiducia che deve essere alla base per proseguire un rapporto all’unisono. Non trascurabile quindi l’eco mediatica che hanno avuto le minacce a Vaciago, riprese da siti, televisioni e oggi dai giornali.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Chi nelle ultime due di campionato?Non a caso la Procura della Figc ha aperto un procedimento per accertare i fatti e quindi verificare il da farsi dopo le previste audizioni dei protagonisti e dei soggetti presenti. Dunque andare avanti con Allegri per la società torinese non pare affatto scontato. Qualora si decidesse di sospendere il rapporto, dovrebbe toccare a Paolo Montero, allenatore della Primavera, guidare la Juventus nelle ultime due partite di campionato. Una cosa appare comunque certa. Che anche qualora si decidesse di non interrompere il rapporto per gli ultimi 180 minuti di campionato, la stagione successiva Allegri non sarà più al suo posto nonostante abbia un contratto valido appunto sino al giugno del 2025 per circa 7 milioni di euro netti, circa il doppio per le casse del club. Impossibile pensare di proseguire su queste basi anche perché, tra l’altro, il calcio, come tutti gli sport di squadra, parte da un presupposto di base: ovvero che l’unione fa la forza. E alla Juve non è così anche se dovrà tornare a essere così. Con un altro interlocutore. E le strade portano dove tutti sanno...© RIPRODUZIONE RISERVATA;Sì, vero! Massimiliano Allegri rischia seriamente di non finire la stagione sulla panchina bianconera. La Juventus tra oggi e domani, dopo aver riflettuto ieri ai massimi livelli, potrebbe infatti decidere di allontanare il tecnico dalla guida della squadra per la sfida di lunedì sera a Bologna - già, proprio contro il suo probabile erede Thiago Motta con in ballo il terzo posto - e il weekend seguente all’Allianz per l’ultima partita contro il Monza. Potrebbe essere un paradosso ma l’epilogo della finale di Coppa Italia può trasformarsi nei titoli di coda del rapporto tra l’allenatore e la società. E il perché ha tre radici accomunate da una unica matrice: il grande fastidio provato dalla dirigenza per gli atteggiamenti, verosimilmente non apprezzati nemmeno dalla proprietà, tenuti dal livornese nei confronti delle istituzioni, dei dirigenti bianconeri e non ultimo dei media, in particolare nei confronti del nostro direttore Guido Vaciago, episodio di cui potete leggere nell’articolo qui linkato.L'aggressione verbale al IV uomoPartiamo dalla prima radice, ovvero l’aggressione verbale al quarto uomo nell’ultimo minuto della partita che ha portato alla sua espulsione e relativa squalifica di due giornate con multa di 5 mila euro. Una sceneggiata accompagnata dalle urla “Dov’è Rocchi?” con giacca volata prima della cravatta, mentre la camicia era diventata semi sbottonata in una scenata tipo esplosione di rabbia alla Hulk. Ecco il dispositivo “perché, al 50’ del secondo tempo, si avvicinava al Quarto Ufficiale con atteggiamento aggressivo e di plateale e polemico dissenso per contestare una decisione arbitrale; alla notifica del provvedimento di espulsione reiterava tale atteggiamento rivolgendo anche espressioni irriguardose sull’operato degli Ufficiali di gara; infrazione rilevata dal Quarto Ufficiale; dopo la notifica del provvedimento di espulsione e prima di abbandonare il recinto di gioco, rivolgeva inoltre gesti irridenti nei confronti del Direttore di gara”.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127623586/allegri-juve_si_profila_un_clamoroso_sviluppo_che_brutta_fine",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T05:36:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715916960.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-17"
    },
    {
        "title": "La 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri",
        "subtitle": "I quotidiani stranieri (sportivi e non) riportano quanto accaduto allo stadio Olimpico di Roma dopo la conquista della Coppa Italia da parte della Juventus",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127600278/la_locura_di_allegri_fa_il_giro_del_mondo_i_titoli_dei_quotidiani_esteri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T11:56:02",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715939762.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-17"
    },
    {
        "title": "Pazzo Rabiot, Pinsoglio a luci rosse: i segreti della magica festa Juve",
        "subtitle": "La squadra bianconera che trionfa a Roma si ritrova compatta e granitica in campo e nello spogliatoio, dove la gioia va in diretta social: Perin capogruppo, Gatti fa per 44…",
        "content": "Ritmo brasiliano, cantanti per una notte nel cuore dell’Olimpico romano, euforici fino al midollo, più o meno svestiti, infinitamente esausti. Che gli juventini preferiscano la... Coppa è un dato di fatto, e pure obbligato visto il campionato finito praticamente dopo lo scontro diretto con l’Inter. Vincere contro l’Atalanta del Gasp ha regalato il trofeo dopo tre anni di astinenza, e di assedio totale. Per alcuni, una prima volta indimenticabile. Nelle dirette Instagram, quindi, succede di tutto e di più all’interno dello spogliatoio. Mattia Perin, particolarmente sul pezzo, introduce la Coppa Italia seguito da uno trasfigurato Andrea Cambiaso (lui, l’uomo assist di sostanza e di talento che non ti aspetti) ed è il finimondo. «Campioni, campioni, campioni» sale in alto il coro e scattano le danze sfrenate. “Ai se eu te pego” è il filo conduttore, un successo di Michel Telò di qualche annetto fa. Motivetto che trascina e fa sbandare sulle curve, dopo qualche sorsetto di spumante, rigorosamente italiano. Alex Sandro e il clan brasiliano ammiccano, Perin segue con grande carisma. Lui, d’altronde, è il portierone della manifestazione: in alto i cuori, per il secondo che è diventato il primo. Olé.JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa ItaliaAdrien, che fai?Il più kitsch, però, è “cavallo pazzo”, ovvero Adrien Rabiot. Occhialoni da realtà aumentata, perché qui si va oltre la fantasia: vittoria, tremenda vittoria. Il tutto dopo tre mesi di agonia e una qualificazione Champions arrivata con l’aiutino nel finale di stagione. Il francese resta l’uomo simbolo del gruppo, allegriano convinto e fino alla fine. Rimasto alla Juve, la sua Juve, con un rinnovo annuale, in attesa di vedere come vanno le cose. Torna in bilico, ma intanto si gode questo trionfo che è anche il trionfo di Adrien capelli al vento e corsa sfrenata. «Nessuna come te, Juventus. Nonostante tutto e tutti. Sempre Forza Juve», il post che è un manifesto programmatico e vale più di ogni firma sul contratto.© RIPRODUZIONE RISERVATA;Pinsoglio a luci rosseTra video e selfie, la festa continua. Il rapporto con i fan diventa diretto e il tasso alcolico aiuta a lasciarsi andare, eh. Ci scappa anche qualche visione osé, come il lato B di quel ragazzaccio che è Carlo Pinsoglio, immortalato, senza volerlo, dai compagni-registi. Spunta laggiù in fondo e resta ricordo indelebile. Ahhhh, le chiappe chiare di Pinsooooo. Fanno da contraltare i petti all’aria di Dusan Vlahovic e Federico Chiesa, i gemelli diversi diversamente soddisfatti. Il bomber decisivo e la spalla che vuol tornare protagonista assoluto dopo mille guai. Da Firenze a Torino, per vincere insieme, per cominciare un’altra fetta di carriera da predestinati. “Fede” urla, Dusan anche: il progetto sono loro, comunque vada.Gatti fa per 44Certo, ci sono anche le figure che escono nell’ombra con coraggio e forza: da Bremer a Rugani, da De Sciglio a Locatelli versione “tifoso juventino dalla testa ai piedi”. Saltano, eccome se saltano. E cantano, fino all’ultima dose di energia. Lì è il loro terreno preferito, ma anche in campo hanno dato sfogo alla loro estrosità. Chi con la dolce metà, chi con chi passa di fianco. Federico Gatti, ad esempio, è talmente gasato da strattonare in maniera pesante il dt Cristiano Giuntoli: ne fa le spese la giacca del dirigente, ovvio. Microfono in mano, aizza la curva: capopopolo. Di fronte a John Elkann, l’azionista di riferimento, si cerca di mantenere un po’ di autocontrollo, anche se il protocollo va a farsi benedire. Per la Coppa (rigorosamente con la “c” maiuscola) questo e altro. E John, seguito da figli e nipoti, si imbatte pure in Alessandro Del Piero. Sì, lui, quello di “c’è solo un capitano, un capitano, c’è solo un capitano...”. Abbracci, sorrisi e ognuno ci legga quello che vuole: una clip per il presente, un messaggio per il futuro. Perché, ricordano i tifosi bianconeri, la Juve è storia di un grande amore...JuventusWags protagoniste della festa Juve: da Vanja a Lucia fino a...Chiara Frattesi © RIPRODUZIONE RISERVATA;Ritmo brasiliano, cantanti per una notte nel cuore dell’Olimpico romano, euforici fino al midollo, più o meno svestiti, infinitamente esausti. Che gli juventini preferiscano la... Coppa è un dato di fatto, e pure obbligato visto il campionato finito praticamente dopo lo scontro diretto con l’Inter. Vincere contro l’Atalanta del Gasp ha regalato il trofeo dopo tre anni di astinenza, e di assedio totale. Per alcuni, una prima volta indimenticabile. Nelle dirette Instagram, quindi, succede di tutto e di più all’interno dello spogliatoio. Mattia Perin, particolarmente sul pezzo, introduce la Coppa Italia seguito da uno trasfigurato Andrea Cambiaso (lui, l’uomo assist di sostanza e di talento che non ti aspetti) ed è il finimondo. «Campioni, campioni, campioni» sale in alto il coro e scattano le danze sfrenate. “Ai se eu te pego” è il filo conduttore, un successo di Michel Telò di qualche annetto fa. Motivetto che trascina e fa sbandare sulle curve, dopo qualche sorsetto di spumante, rigorosamente italiano. Alex Sandro e il clan brasiliano ammiccano, Perin segue con grande carisma. Lui, d’altronde, è il portierone della manifestazione: in alto i cuori, per il secondo che è diventato il primo. Olé.JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa ItaliaAdrien, che fai?Il più kitsch, però, è “cavallo pazzo”, ovvero Adrien Rabiot. Occhialoni da realtà aumentata, perché qui si va oltre la fantasia: vittoria, tremenda vittoria. Il tutto dopo tre mesi di agonia e una qualificazione Champions arrivata con l’aiutino nel finale di stagione. Il francese resta l’uomo simbolo del gruppo, allegriano convinto e fino alla fine. Rimasto alla Juve, la sua Juve, con un rinnovo annuale, in attesa di vedere come vanno le cose. Torna in bilico, ma intanto si gode questo trionfo che è anche il trionfo di Adrien capelli al vento e corsa sfrenata. «Nessuna come te, Juventus. Nonostante tutto e tutti. Sempre Forza Juve», il post che è un manifesto programmatico e vale più di ogni firma sul contratto.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127626215/pazzo_rabiot_pinsoglio_a_luci_rosse_i_segreti_della_magica_festa_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:17:48",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715923068.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-17"
    },
    {
        "title": "Wags protagoniste della festa: da Vanja a Lucia fino a...Chiara Frattesi",
        "subtitle": "C'è anche la sorella del centrocampista dell'Inter in campo con McKennie per celebrare la vittoria della Coppa Italia",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583827/wags_protagoniste_della_festa_juve_da_vanja_a_lucia_fino_a_chiara_frattesi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T11:56:02",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715939762.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-17"
    },
    {
        "title": "Chiesa, cosa sarà decisivo per il futuro. Giuntoli: l’urgenza è un’altra",
        "subtitle": "Federico apre al prolungamento del suo contratto che scade tra un anno. Ma prima c’è un’altra priorità per il dt bianconero",
        "content": "Già, l’appetito vien mangiando e... vincendo. Chiedere, per esempio, a Federico Chiesa. Che come tutti i compagni si è goduto una serata magica romana con la Coppa stampata a colori nel sonno. Prima di addormentarsi, quando la mezzanotte era stata superata da un pezzo, le sue dichiarazioni in conferenza stampa improntate a un futuro che immagina e vuole in bianconero ancora a lungo. Più a lungo del contratto che al momento lo lega al club torinese visto che vale ancora per la prossima stagione e poi liberi tutti. In effetti il suo agente e il dt Giuntoli hanno avuto modo di imbastire ipotesi per il prolungamento in questi mesi ma si è rimandato a tempi più maturi. Ovvero la conclusione della stagione, intesa come obiettivi raggiunti. E dunque ci siamo.Chiesa e l'accordo con la JuveAnche se a quasi stretto giro di posta Federico Chiesa potrà godere di una vetrina internazionale, tra giugno e luglio, come l’Europeo, in grado di cambiare il quadro della cornice. «Vincere la Coppa Italia è un momento di grande gioia, condivisa con la squadra, venivamo da un periodo deludente. E per me è stato un ulteriore piacere perché in questo campo mi ero fatto male due anni fa... Rinnovo? Ho parlato col direttore e a fine stagione con calma ci siederemo al tavolo: ognuno dirà le sue idee. Il mio pensiero è di rimanere in questa grande società, voglio riportare la Juve dove merita. In questi mesi difficili abbiamo visto scivolare via il campionato e dall’anno prossimo cerchiamo la rivincita. L’ultima Coppa con Allegri? Certe valutazioni le fa la società. Certo, c’è delusione perché abbiamo fatto scivolare troppo presto il sogno scudetto. Prima della finale c’era tensione, comprensibile. Vedere la curva così piena di tifosi juventini che davano la spinta è un ricordo che porterò sempre con me. La dedica va alle nostre famiglie che ci hanno seguiti in questi mesi. Personalmente la dedico alla mia famiglia, alla mia fidanzata e agli amici, che sono venuti a vedermi». Dunque ci sono i presupposti per poter allungare il legame con i bianconeri, anche se il nodo ingaggio sarà decisivo. Si potrebbe decidere di allungare magari di una sola stagione per poi valutare il da farsi cammin facendo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA;Il futuro di RabiotSe Federico Chiesa ha un contratto in scadenza tra una stagione, Adrien Rabiot ha il suo che si esaurirà alla fine del prossimo mese. Ed è dunque lui l’urgenza numero uno con cui si dovrà confrontare il direttore tecnico Cristiano Giuntoli per venire a capo del rebus francese. Su di lui ci sono le sirene della Premier ma se è vero che Rabiot è innamorato della Juventus e ha voglia di tornare in Champions League è altrettanto vero che il Manchester United che lo sta monitorando da tempo non parteciperà alla competizione internazionale più importante e probabilmente starà fuori dall’Europa. Dunque non sarà facile per Cavallo Pazzo decidere di lasciare Torino dopo cinque stagioni per 210 partite e 22 gol che lo hanno portato a essere il vicecapitano. Con mamma Veronique che cura gli interessi del figlio calciatore è previsto a breve un vertice con la Juventus per verificare se esistono i presupposti per trovare una intesa economica che non appare facilissima, visto che la mezzala guadagna circa sette milioni di euro. A proposito di rinnovi di giocatori in scadenza si attende solo la firma e l’annuncio per Rugani che rimarrà sino al 2026 con opzione 2027: ha accettato un ridimensionamento dell’ingaggio per poter restare. JuventusJuve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa Italia © RIPRODUZIONE RISERVATA;Già, l’appetito vien mangiando e... vincendo. Chiedere, per esempio, a Federico Chiesa. Che come tutti i compagni si è goduto una serata magica romana con la Coppa stampata a colori nel sonno. Prima di addormentarsi, quando la mezzanotte era stata superata da un pezzo, le sue dichiarazioni in conferenza stampa improntate a un futuro che immagina e vuole in bianconero ancora a lungo. Più a lungo del contratto che al momento lo lega al club torinese visto che vale ancora per la prossima stagione e poi liberi tutti. In effetti il suo agente e il dt Giuntoli hanno avuto modo di imbastire ipotesi per il prolungamento in questi mesi ma si è rimandato a tempi più maturi. Ovvero la conclusione della stagione, intesa come obiettivi raggiunti. E dunque ci siamo.Chiesa e l'accordo con la JuveAnche se a quasi stretto giro di posta Federico Chiesa potrà godere di una vetrina internazionale, tra giugno e luglio, come l’Europeo, in grado di cambiare il quadro della cornice. «Vincere la Coppa Italia è un momento di grande gioia, condivisa con la squadra, venivamo da un periodo deludente. E per me è stato un ulteriore piacere perché in questo campo mi ero fatto male due anni fa... Rinnovo? Ho parlato col direttore e a fine stagione con calma ci siederemo al tavolo: ognuno dirà le sue idee. Il mio pensiero è di rimanere in questa grande società, voglio riportare la Juve dove merita. In questi mesi difficili abbiamo visto scivolare via il campionato e dall’anno prossimo cerchiamo la rivincita. L’ultima Coppa con Allegri? Certe valutazioni le fa la società. Certo, c’è delusione perché abbiamo fatto scivolare troppo presto il sogno scudetto. Prima della finale c’era tensione, comprensibile. Vedere la curva così piena di tifosi juventini che davano la spinta è un ricordo che porterò sempre con me. La dedica va alle nostre famiglie che ci hanno seguiti in questi mesi. Personalmente la dedico alla mia famiglia, alla mia fidanzata e agli amici, che sono venuti a vedermi». Dunque ci sono i presupposti per poter allungare il legame con i bianconeri, anche se il nodo ingaggio sarà decisivo. Si potrebbe decidere di allungare magari di una sola stagione per poi valutare il da farsi cammin facendo.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631049/chiesa-juve_cosa_sara_decisivo_per_il_futuro_giuntoli_l_urgenza_e_un_altra",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:46:32",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 1,
        "epoch": 1715928392.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-17"
    },
    {
        "title": "Pioli e il Milan: \"Ognuno fa quello che deve fare\". Poi il parere su Allegri",
        "subtitle": "Il tecnico rossonero è intervenuto in conferenza stampa alla vigilia della sfida di campionato contro il Torino di Juric: le dichiarazioni",
        "content": "MILANO - \"Cosa penso della situazione di Max Allegri? È sempre difficile giudicare da lontano. È un grande allenatore e ha ottenuto tantissimo. Noi allenatori sappiamo che dobbiamo gestire certe pressioni e certe aspettative. Nel nostro ambiente tutto è sempre esagerato, dai complimenti alle critiche. Non mi sento di dare nessun giudizio\". Sono le parole, nella conferenza stampa alla vigilia della sfida tra Torino e Milan, valida per la 37ª e penultima giornata di campionato, del tecnico rossonero Stefano Pioli sul collega ormai in uscita dalla Juventus dopo lo 'show' andato in scena al termine della finale di Coppa Italia vinta contro l'Atalanta.Su Torino-Milan\"È stata una buona settimana. Aver vinto col Cagliari e conquistato il secondo posto ci dà serenità, che può aiutarci a rendere al meglio. Mi aspetto una prestazione di livello. Theo non si è allenato per un attacco influenzale, vedremo se ci sarà. Tutti hanno dato il massimo con atteggiamenti positivi durante la stagione, ho detto alla squadra che spero di far giocare tutti nelle ultime partite. Conterà avere la voglia giusta, ma sono sicuro andrà così. Un voto a me stesso e uno alla squadra? Non voglio farlo, ma sicuramente abbiamo fatto un campionato migliore dell'anno scorso e un'Europa peggiore. Come abbiamo fatto a non vincere con cento gol segnati? Perché c'è chi ne ha segnati di più e subiti di meno. Cosa penso del Torino? Ormai nel campionato italiano ci sono sempre cinque-sei squadre di un livello molto alto, difficile che escano da quelle posizioni, quindi per tutte le altre è una lotta. Stimo tanto Juric, è difficile giocarci contro\", prosegue Pioli.Sul futuro\"Potrebbero essere le mie ultime partite sulla panchina del Milan? Cerco di non pensarci. Come sempre, da quando sono qua, ci incontreremo col club a fine stagione e faremo le nostre valutazioni. Scegliendo cosa fare in futuro. Fino ad allora c'è massima concentrazione per il bene della squadra. Eventualmente certe emozioni le conoscerò vivendole. Io col club ho sempre avuto un grande rapporto, dall'inizio alla fine. Poi ognuno, giustamente, fa quello che deve fare. C'è chi dice che è meglio tenere me piuttosto che prendere un'incognita in panchina? Il ragionamento del 'tanto vale tenere Pioli' non mi piace tantissimo. Vale se si crede che io possa fare un grande lavoro. Ma non è il momento di dire quello che penso io. La società ha le idee chiare? Non dovete farle a me queste domande. Ho già parlato con alcuni ragazzi. Dov'ero il 18 maggio 1994 quando il Milan vinceva la Champions contro il Barcellona? Ero a Firenze e la settimana prima sfidammo il Milan in amichevole, lì Capello disse 'ho capito chi far giocare in finale'. Era una squadra stratosferica. Il Milan rivincerà la Champions nei prossimi anni? Difficile. Mi auguro di sì, ma il livello della Champions è altissimo. Ma è anche una competizione strana: il Dortmund è quinto lontanissimo dal Leverkusen, eppure è in finale. Il Milan deve continuare a crescere e investire. Anche in Italia non era competitivo e ora lo è, serve fare un altro scalino\", aggiunge Pioli.Su Giroud, Kjaer e i nuovi\"L'addio di Giroud? Ci ho parlato, domani non giocherà dall'inizio ma giocherà l'ultima. Il rapporto che ho creato con questi giocatori è profondo, anche al di là dei risultati sportivi. Posso soltanto essere grato e felice. Faccio questo lavoro per emozionarmi, e qui mi sono emozionato. Anche Kjaer ai saluti? Parliamo di giocatori molto importanti nello spogliatoio, esattamente come Ibra fino a un anno fa. Ma in cinque anni tanti altri sono cresciuti e dovranno prendersi più responsabilità. Giroud uomo-simbolo dell'ultimo Scudetto? Abbiamo vinto quello scudetto grazie a tutti, lì abbiamo fatto qualcosa di eccezionale. Sono situazioni che non nascono spesso, si era creata una magia. Che Olivier sia stato giocatore e uomo fondamentale non ci sono dubbi. A lui, Kjaer e Ibra sono legato in modo assoluto. I nuovi hanno dato disponibilità e hanno qualità importanti, hanno fatto bene ma faranno sicuramente ancora meglio in futuro. Il primo anno non è semplice. Recentemente ho chiesto ai nuovi la loro classifica dell'anno scorso con le relative ex squadre, nessuno tranne Okafor aveva raggiunto un livello così alto. Qualcosa che non ha funzionato c'è stato, chiaro, ma non per mancata disponibilità e professionalità\", afferma ancora Pioli.Sul Var a chiamata\"Var a chiamata? Non saprei, non credo sia semplice come cosa. Noi rivediamo subito le immagini dal campo, ma avere altre interruzioni non mi convince. Sono sempre per giocare il più possibile\", conclude Pioli.MilanUfficiale, il Milan saluta Giroud © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/17-127640898/pioli_e_il_milan_ognuno_fa_quello_che_deve_fare_poi_il_parere_su_allegri",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:51:50",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715943110.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "Fareste giocare a uno così la finale di Champions? A Dortmund tutto è possibile",
        "subtitle": "Le sorprendenti condizioni del calciatore giallonero per la sfida di Wembley al Real Madrid",
        "content": "A poco più di due settimane dalla finale di Champions League tra Borussia Dortmund e Real Madrid, in programma sabato 1 giugno nell'iconico palcoscenico di Wembley, è scoppiato un vero e proprio caso intorno alla squadra giallonera. I media tedeschi si stanno infatti interrogando sulle condizioni fisiche di Niklas Süle. Dalle foto degli ultimi allenamenti, sembra infatti che il 28enne sia in una pessima condizione con diversi chili di troppo presi a distanza di poche settimane dalla vittoria contro il Psg.Borussia Dortmund, caso Süle: in sovrappeso per la finale di ChampionsIl caso mediatico è scoppiato dopo le foto pubblicate dal Borussia Dortmund degli ultimi allenamenti. Il club tedesco sta infatti preparando l'ultma giornata di Bundesliga contro il Darmstadt. Una partita che non vorrà dire niente i termini di classifica, visto che la squadra di Terzic è già sicura del quinto posto che vale l'accesso alla prossima Champions. A preoccupare è però la vicinanza della finale di Wembley contro il Real Madrid, viste le condizioni di Niklas Süle. L'ex Bayern Monaco è finito nel mirino di tifosi e addetti ai lavori per una forma fisica al limite del presentabile per un atleta di quel livello che sta per giocarsi una delle partite più importanti della sua carriera. Le foto non lasciano infatti spazio a dubbi e appare difficile che la situazione possa migliorare in poco più di due settimane. Con ogni probabilità Terzic dovrebbe quindi optare per la stessa difesa schierata nel doppio confronto con il Psg, con Schlotterbeck che affiancherà un inamovibile capitan Hummels. Süle fuori forma, escluso anche dai convocati per gli EuropeiLe condizioni di forma di Süle non sono passate inosservate neanche agli occhi di Julian Nagelsmann, commissario tecnico della Germania, che ha deciso di escluderlo dalla lista dei convocati per gli Europei casalinghi in programma a giugno. Al suo posto c'è invece Nico Schlotterbeck, compagno di reparto al Borussia Dortmund. A fare scalopore in Germania è stata però soprattutto l'assenza di Hummels, con Nagelsmannche ha preferito convocare quattro portieri a discapito di un calciatore di movimento. Una scelta che continua a far discutere, soprattutto considerando la stagione del capitano della squadra di Terzic.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/champions-league/2024/05/17-127639117/fareste_giocare_a_uno_cosi_la_finale_di_champions_a_dortmund_tutto_e_possibile",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:26:45",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715941605.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-17"
    },
    {
        "title": "Bologna-Juve, Motta allena un tempo a testa? Saputo non si arrende, ma...",
        "subtitle": "Lunedi l'incrocio del destino al Dall'Ara per il tecnico italo-brasiliano. A Torino lo aspetta già il contratto del futuro, il patron rossoblù prova l'impossibile per trattenerlo",
        "content": "Poiché non si deve mai smarrire il senso dell’ironia, qualcuno ha suggerito una soluzione in vista di Bologna-Juventus in programma lunedì sera al Dall’Ara: mandare Thiago Motta per un tempo sulla panchina rossoblu e per il secondo su quella bianconera. Si scherza, naturalmente (ma è meglio precisare, perché ormai il clima intorno al calcio è più asfissiante di quello che si respira tra i pasdaran più radicali), perché è davvero curiosa l’occasione che offre il calendario: mettere di fronte l’allenatore che ormai appartiene al passato bianconero, Massimiliano Allegri, e quello che ne dovrà gestire l’immediato futuro, appunto Thiago Motta. A Bologna, e non solo, sanno benissimo da tempo che il tecnico italo-brasiliano è stato scelto da Cristiano Giuntoli per avviare concretamente il nuovo ciclo bianconero, quello che porterà il suo marchio dopo un anno di transizione e di “ambientamento” in cui si è progressivamente sfarinato il rapporto con Allegri man mano che ci si è avvicinati al termine della stagione e si sono sempre più dilatatati i tempi dell’ormai mistico “incontro per parlare di futuro”.Mentre, da inizio anno, si sono parallelamente infittite le indiscrezioni su contatti con Motta fino ad arrivare alle indiscrezioni di questi giorni che riferiscono di un accordo ormai raggiunto sulla base di un biennale a 3,5 milioni l’anno più bonus e un’opzione per il terzo anno. A Bologna, del resto, l’unico che non vuole arrendersi è il presidente Joey Saputo che, raccontano, sta tentando l’impossibile per provare a far cambiare idea al suo attuale tecnico. Tentativo logico, perfino nobile, ma ritenuto ormai vano, tanto che il ds Giovanni Sartori sta concretamente lavorando alla ricerca di un nuovo allenatore, con le quotazioni di Maurizio Sarri in crescita e l’ombra di Vincenzo Italiano sullo sfondo.© RIPRODUZIONE RISERVATA;Con Motta da Bologna anche...Alla Continassa, invece, sono certi di poter accogliere Thiago Motta e il suo staff a fine campionato per aprire appunto un nuovo ciclo. Le conferme, oltre che dalle indiscrezioni intorno al tecnico, giungono anche da quelle di mercato che indicano come la Juventus stia lavorando per allestire una rosa più adatta al gioco “di fraseggio” con un 4-2-3-1 o un 4-3-3. Lunedì non sarà in campo Zirkzee, l’attaccante olandese che piace molto anche alla Juventus e che è stato messo fuori causa da un infortunio muscolare. Ci sarà, invece, Riccardo Calafiori: uno dei difensori che la Juventus ha individuato per rinforzare e ringiovanire il reparto arretrato. E un altro a cui Thiago Motta dovrà spiegare poco del suo il calcio: un vantaggio, perché il tempo non sarà un alleato.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA;Poiché non si deve mai smarrire il senso dell’ironia, qualcuno ha suggerito una soluzione in vista di Bologna-Juventus in programma lunedì sera al Dall’Ara: mandare Thiago Motta per un tempo sulla panchina rossoblu e per il secondo su quella bianconera. Si scherza, naturalmente (ma è meglio precisare, perché ormai il clima intorno al calcio è più asfissiante di quello che si respira tra i pasdaran più radicali), perché è davvero curiosa l’occasione che offre il calendario: mettere di fronte l’allenatore che ormai appartiene al passato bianconero, Massimiliano Allegri, e quello che ne dovrà gestire l’immediato futuro, appunto Thiago Motta. A Bologna, e non solo, sanno benissimo da tempo che il tecnico italo-brasiliano è stato scelto da Cristiano Giuntoli per avviare concretamente il nuovo ciclo bianconero, quello che porterà il suo marchio dopo un anno di transizione e di “ambientamento” in cui si è progressivamente sfarinato il rapporto con Allegri man mano che ci si è avvicinati al termine della stagione e si sono sempre più dilatatati i tempi dell’ormai mistico “incontro per parlare di futuro”.Mentre, da inizio anno, si sono parallelamente infittite le indiscrezioni su contatti con Motta fino ad arrivare alle indiscrezioni di questi giorni che riferiscono di un accordo ormai raggiunto sulla base di un biennale a 3,5 milioni l’anno più bonus e un’opzione per il terzo anno. A Bologna, del resto, l’unico che non vuole arrendersi è il presidente Joey Saputo che, raccontano, sta tentando l’impossibile per provare a far cambiare idea al suo attuale tecnico. Tentativo logico, perfino nobile, ma ritenuto ormai vano, tanto che il ds Giovanni Sartori sta concretamente lavorando alla ricerca di un nuovo allenatore, con le quotazioni di Maurizio Sarri in crescita e l’ombra di Vincenzo Italiano sullo sfondo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/17-127629702/bologna-juve_motta_allena_un_tempo_a_testa_saputo_non_si_arrende_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:15:48",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715926548.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, nello spogliatoio succede di tutto: la maxi-festa per la Coppa Italia",
        "subtitle": "I giocatori bianconeri scatenati tra foto di rito, post e dirette social dopo la vittoria contro l'Atalanta e la conquista del trofeo",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583661/juve_nello_spogliatoio_succede_di_tutto_la_maxi-festa_per_la_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T11:56:02",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715939762.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-17"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-01-19"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 16,
        "date": "2023-02-28"
    },
    {
        "title": "Ducati omaggia Ayrton Senna con un Monster da collezione",
        "subtitle": "Colorazione ispirata al casco del pilota brasiliano, aggiornamenti tecnici ma gli esemplari disponibili sono limitati: ecco quanti e perché",
        "content": "Le strade di Ducati e di Ayrton Senna si incrociarono per la prima volta nel 1990, quando Claudio Castiglioni, allora proprietario di Ducati e fan di Senna, regalò al tre volte iridato una 851 SP. Negli anni successivi Senna e Ducati capirono di avere parecchi valori in comune. Quando il Campione del Mondo vide dal vivo la nuova Ducati 916, ne rimase affascinato, dando il via all’idea di una collaborazione su un progetto speciale in grado di unire due marchi: Ducati e Senna.;Nacque così la Ducati 916 Senna, una moto di cui il pilota brasiliano scelse personalmente la livrea, optando per una grafica a contrasto tra grigio antracite, nero opaco e rosso, che negli anni seguenti diventò iconica. La serie speciale, limitata a soli 300 esemplari, venne annunciata da Ducati a marzo del 1994.;Il tragico incidente in cui Ayrton Senna perse la vita si verificò pochi mesi prima dell’avvio della produzione della Ducati 916 Senna e stoppò ogni operazione legata ad Ayrton. Il successivo confronto tra Ducati e la famiglia di Senna convinse le parti a procedere con il progetto nel ricordo di Ayrton, con la presentazione che avvenne al Motor Show del 1994.Alla prima serie, i cui 300 esemplari furono esauriti in pochissimo tempo, ne fecero poi seguito altre due nel 1997 e 1998 con colorazioni scelte dal fratello di Ayrton, Leonardo Senna.;La collaborazione con Senna Brands è ripresa nel 2014 con la 1199 Panigale, sulla cui base venne realizzata una serie limitata a 161 esemplari – tanti quanti i Gran Premi disputati da Ayrton – riservata al mercato brasiliano. Tutte le Ducati Senna sono ricercatissime dai collezionisti di tutto il mondo.;La presentazione della moto dedicata da Ducati a Senna è avvenuta nel paddock dell’Autodromo Enzo e Dino Ferrari di Imola in occasione del Gran Premio del Made in Italy e dell’Emilia-Romagna di Formula 1. Il legame tra Senna è Ducati è stato ricordato attraverso le parole del CEO di Ducati Claudio Domenicali e della CEO di Senna Brands Bianca Senna, con un contributo anche del President and CEO di Formula 1®Stefano Domenicali.;“Ayrton Senna è stato e rimarrà per sempre un’icona. - le parole di Claudio Domenicali, CEO Ducati - Una leggenda dello sport, una persona straordinaria, ma anche un appassionato motociclista, che desideriamo omaggiare con un’edizione speciale di uno dei modelli più iconici della nostra gamma: il Monster. Senna è stato uno dei primissimi proprietari del Monster 900 e ha rappresentato alla perfezione i valori di questa moto: stile, audacia e divertimento. Il Monster Senna è una dimostrazione di quanto siamo onorati di poter definire Ducatista un campione di questo incredibile livello.”;Bianca Senna, CEO Senna Brands: “Questa collaborazione con Ducati per noi ha davvero un grande valore. Il Monster è un modello perfetto per ricordare lo stile di vita di Ayrton, focalizzato sulle performance ma dotato di una grande capacità di godersi i momenti di svago. Sono sicura che i fan di Senna in tutto il mondo troveranno in questa partnership un autentico tributo alla sua legacy.”;#LegendsRideOn;Il costo della Monster Senna parte da 25 mila euro.;;Ayrton Senna e Ducati: un grande legame FOTO;Ayrton era appassionato di due ruote e del marchio bolognese in particolare. Le moto realizzate in suo onore dalla Casa di Borgo Panigale, e da MV Agusta al periodo Castiglioni",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/16-7232746/ducati_omaggia_ayrton_senna_con_un_monster_da_collezione/2",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-17"
    },
    {
        "title": "Giuntoli, la Juve come il Napoli: cosa ci si aspetta dal dt bianconero",
        "subtitle": "Non solo la Coppa Italia, c’è anche la qualificazione in Champions. Ora il mercato: bisogna alzare il livello della rosa",
        "content": "Il suo primo pensiero, quando l’arbitro Maresca ha fischiato la fine del match e l’inizio della sua prima gioia torinese, deve essere andato al babbo, che lo lasciò troppo presto dopo avergli trasmesso la passione viscerale per quella maglia a strisce verticali bianche e nere. Cristiano Giuntoli, fiorentino doc, quasi architetto, è un tifoso della Juventus dalla nascita e ora che può dirlo senza remore di sorta, la goduria provata per questa Coppa Italia alzata al cielo non ha pari. Certo, è abituato a vincere il nuovo dt assoldato da John Elkann per traghettare il club da una situazione semidisastrata a livello di bilancio a una condizione congrua per chi vuole restare in piedi da una parte e provare a restare protagonista dall’altra. La sua carriera come leggerete tra poco è una sequela di scommesse vincenti dove la parola scommesse è azzeccata sino a un certo punto.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tuttiIl mantra di GiuntoliPerché se nel calcio le certezze sono poche e le scelte a volte si scontrano con parametri impreventivabili, in grado di mandare a gambe all’aria qualsiasi pianificazione, è altrettanto vero che quando nel tempo continui a raccogliere significa che c’è qualcos’altro. Che sai come e dove seminare. Già, un mix di abilità, fiuto e perché no, anche fortuna. Spesso, tra il divertito e lo scherzoso, tra il serio e il faceto lo ripete spesso Giuntoli, “Io sono fortunato eh”, quasi un intercalare, un mantra a calamitare energia positiva da dirottare sulle sue creature. Da dirigente le fortune le ha viste crescere in due città prima di approdare sotto la Mole e riuscire a interrompere il digiuno di trofei che da tre anni impediva di festeggiare alla Continassa e portare nella bacheca del JMuseum un nuovo trofeo da aggiungere. Il triangolo magico di Giuntoli ha come vertici Carpi, Napoli e Torino.© RIPRODUZIONE RISERVATA;Una vittoria storicaL’acuto lo scudetto conquistato la scorsa annata a Napoli che gli ha permesso di essere premiato nel Golden Boy 2023 per la sezione “La più grande impresa della stagione”. C’era lui in regia a scrivere un film che ha riportato sotto il Vesuvio dopo 33 anni quel sogno firmato Maradona. Uomo di calcio da sempre, prima come difensore centrale tra Serie C e D, poi come dirigente di altissimo livello. Infatti dopo aver raccolto il massimo che poteva con il Carpi, che porta sino alla Serie A, ecco l’offerta irrinunciabile del Napoli. E sul golfo dell’amore resta otto stagioni, culminando il tutto con il tricolore. Una vittoria storica nel vero senso della parola, arrivata grazie a un lavoro di rafforzamento graduale e stratificato stagione dopo stagione. La sua esperienza napoletana inizia col post Benitez che lo vede quindi all’esordio da direttore sportivo del Napoli con Maurizio Sarri.JuventusBattuta l'Atalanta e Maresca, alla Juve la Coppa Italia© RIPRODUZIONE RISERVATA;L'esperienza al NapoliTre stagioni che significano, oltre a un calcio godibile e divertente, un 2° posto con 82 punti (in netto miglioramento rispetto al 5° con 62 punti del tecnico spagnolo), un 2° posto a pari merito con la Roma a quota 87 e ancora un 2° posto con 91 punti. Poi ecco il 2° posto con Ancelotti figlio di 79 punti, il 6° posto dell’annata Ancelotti-Gattuso che però regala la Coppa Italia vinta in finale contro la Juventus, la stagione con Gattuso e quindi le due annate con Spalletti culminate con l’apoteosi tricolore e il bilancio in positivo. Per questa sua prima annata sotto la Mole l’obiettivo principale era tornare a giocare in Champions, anche se si sa che l’appetito vien mangiando,e infatti come dessert c’era anche la Coppa Italia. Ora, dopo aver tagliato entrambi i traguardi, dirotterà le 24 ore della giornata sul mercato per alzare il livello di una rosa che dovrà giocare su più fronti e quasi per 12 mesi. Al Napoli ha portato, pagandoli poco, una serie di giocatori diventati campioni: Di Lorenzo, Lobotka, Lozano, Politano, Raspadori, Simeone, Anguissa, Kim, Osimhen e Kvaratskhelia. A Torino sperano che si ripeta con altri assi sconosciuti, proseguendo la tradizione. Intanto alla casella obiettivi ecco due spunte su due...CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;Il suo primo pensiero, quando l’arbitro Maresca ha fischiato la fine del match e l’inizio della sua prima gioia torinese, deve essere andato al babbo, che lo lasciò troppo presto dopo avergli trasmesso la passione viscerale per quella maglia a strisce verticali bianche e nere. Cristiano Giuntoli, fiorentino doc, quasi architetto, è un tifoso della Juventus dalla nascita e ora che può dirlo senza remore di sorta, la goduria provata per questa Coppa Italia alzata al cielo non ha pari. Certo, è abituato a vincere il nuovo dt assoldato da John Elkann per traghettare il club da una situazione semidisastrata a livello di bilancio a una condizione congrua per chi vuole restare in piedi da una parte e provare a restare protagonista dall’altra. La sua carriera come leggerete tra poco è una sequela di scommesse vincenti dove la parola scommesse è azzeccata sino a un certo punto.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tuttiIl mantra di GiuntoliPerché se nel calcio le certezze sono poche e le scelte a volte si scontrano con parametri impreventivabili, in grado di mandare a gambe all’aria qualsiasi pianificazione, è altrettanto vero che quando nel tempo continui a raccogliere significa che c’è qualcos’altro. Che sai come e dove seminare. Già, un mix di abilità, fiuto e perché no, anche fortuna. Spesso, tra il divertito e lo scherzoso, tra il serio e il faceto lo ripete spesso Giuntoli, “Io sono fortunato eh”, quasi un intercalare, un mantra a calamitare energia positiva da dirottare sulle sue creature. Da dirigente le fortune le ha viste crescere in due città prima di approdare sotto la Mole e riuscire a interrompere il digiuno di trofei che da tre anni impediva di festeggiare alla Continassa e portare nella bacheca del JMuseum un nuovo trofeo da aggiungere. Il triangolo magico di Giuntoli ha come vertici Carpi, Napoli e Torino.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127624594/giuntoli_la_juve_come_il_napoli_cosa_ci_si_aspetta_dal_dt_bianconero",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T05:57:30",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 2,
        "epoch": 1715918250.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-17"
    },
    {
        "title": "Seratona Palermo-Sampdoria",
        "subtitle": "Iniziano i playoff di B, grande attesa al Barbera per la sfida, chi passa il turno troverà i il Venezia in semifinale",
        "content": "TORINO -Stasera, fischio d’inizio ore 20.30, va in scena la prima gara dei playoff, il turno preliminare fra Palermo e Sampdoria: in caso di parità al 90’, si giocano i supplementari e se perdura al 120’, passa la squadra meglio classificata in campionato, quella che gioca in casa, il Palermo, che tuttavia sul campo sarebbe finito alle spalle del Doria se i blucerchiati non avessero iniziato la stagione con un -2 di penalizzazione. Classifica finale dunque, che dice come dovrebbe trattatarsi di una sfida equilibrata, fra due squadre dello stesso valore, grossomodo. Certo, dal Palermo, regina del mercato di B estivo e invernale, era lecito aspettarsi di più, disponendo della pilla del City, i rosanero indicati a inizio stagione come una delle favorite per la promozione diretta che invece ha premiato Parma e Como. Ma - e lo si affermava anche col senno di prima - l’errore è stato fatto al termine della passata annata quando si è deciso di dare fiducia a Corini, nonostante avesse mancato, nella scorsa stagione, i playofff con una squadra che aveva il potenziale per farli. Da sette partite la squadra è nelle mani di Michele Mignani, ironia della sorte, un genovese che stasera si gioca la stagione contro la squadra della sua città e della sua fede calcistica. Nel 1991, da ragazzo della Primavera blucerchiata, Mignani raccolse una presenza nella Samp scudettata, Boskov lo gettò nella mischia in una trasferta a Lecce - persa - con la squadra che quel giorno era a pezzi. Sull’altro fronte la Samp di Pirlo, reduce dall’1-3 conquistato a Catanzaro nell’ultima giornata del campionato, tripletta di Borini, fedelissimo di Pirlo che lo ha seguito alla Samp, assieme a Ricci, dal Fatih Karagumruk. Si è detto che la Samp potrebbe essere la squadra più in forma delle sei contendenti-playoff, alla luce però di un risultato ottenuto da. una squadra come il Catanzaro che venerdì sera non aveva nulla da chiedere al campionato che ha schierato parecchie riserve e che domani, quando ospiterà il Brescia nell’altro preliminare playoff, sarà ben altra squadra, Ma per tornare alla Samp, ovvio che i blucerchiati debbano affrontare i playoff da protagonisti, lo chiede il nome e il fatto che all’ultima partecipazione degli spareggi promozione, nel 2012, la Samp li vinse e tornò in A con Iachini in panchina. I blucerchiati, al Barbera troveranno un clima di fuoco, chi passa il turno trova in semifinale playoff il Venezia, da affrontarsi in casa il 21 maggio e in trasferta il 24.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/17-127623588/seratona_palermo-sampdoria",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:35:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715916900.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-17"
    },
    {
        "title": "Klopp al veleno sul City per la Premier persa: \"Tutti sanno quello che fanno\"",
        "subtitle": "L'allenatore del Liverpool ha parlato del caso dei citizen e dell'accusa sulle violazioni del fair play finanziario",
        "content": "\"L'ho detto più volte, per me Guardiola è il migliore al mondo, ma sappiamo tutti cosa fanno da quelle parti. Abbiamo tutti gli stessi pensieri, non è così facile parlarne. Ho troppo rispetto per il lato calcistico per ingigantire la questione, ma so che esiste. Vediamo quale sarà l'esito\"- così Klopp a Redmen Tv sul caso Manchester City e le violazioni del fair play finanziario. L'allenatore del Liverpool ha classificato i momenti più belli dal suo arrivo con una scelta a sorpresa: \"La Champions League è grande, soprattutto perchè venivo da sei finali perse di fila, ma vincere la Premier League lo è stato ancora di più\".A cosa fa riferimento Klopp?Nel febbraio del 2023 il Manchester City è stato accusato di aver violato per ben 115 volte le norme del fair play finanziario della Premier League. Le accuse riguardano il periodo che va dal 2009 al 20018, a cui si aggiunge anche la mancata collaborazione del club nelle indagini. In questo periodo storico i citizen hanno conquistato tre campionati. Un processo che si preannuncia molto lungo, ma ora si sa una prima data d'inizio: l'autunno del 2024. Stando al Daily Mail, il verdetto dovrebbe arrivare nell'estate del 2025. Cosa rischia? Una maxi penalizzazione o l'esclusione dal campionato, qualora fosse ritenuta colpevole. Ma per ora sono solo ipotesi. Klopp e la battuta su MaddisonKlopp ha ricordato anche un momento molto brutto della sua carriera, quando Kompany ha realizzato il gol vittoria che ha portato lo scudetto al City nel 2019: \"Nel momento in cui Vincent ha toccato la palla prima di far gol, ricordo esattamente come ero sdraiato sul divano a guardare e pensare 'Maddison bloccalo, chiudilo'. Da allora Maddison non mi piace più. Ero arrabbiato con Brendan Rodgers quel giorno perché avrebbe dovuto toglierlo, era stanco. Il Leicester ha giocato davvero bene nel primo tempo, dopo avrebbero dovuto segnare\".CalcioUna Juve senza Allegri? Tutti i big della panchina sul mercato, lista pazzesca © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/17-127630487/klopp_al_veleno_sul_city_per_la_premier_persa_tutti_sanno_quello_che_fanno",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:33:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715927580.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-17"
    },
    {
        "title": "Torino, il tempo di Zapata: un graffio da Coppa",
        "subtitle": "Ai granata servono altri lampi di Duvan nelle ultime due partite della stagione per sperare nell’Europa",
        "content": "Non vuole mollare alle ultime curve, ma al contrario tenere la carreggiata per contribuire alle sorti dei granata, a due giornate dal termine del campionato ancora agganciati alla speranza di andare in Europa: per questo Duvan Zapata sta cercando in ogni modo di recuperare dopo l’infortunio al fianco accusato nella gara contro il Verona. Per il colombiano - come pure per Buongiorno che sta lavorando per mettersi alle spalle un problema all’adduttore - sarà decisivo il test odierno. Dopo il quale si saprà se il centravanti potrà essere schierato dall’inizio, e nel caso con quale minutaggio.I numeri di Zapata sulla scia di una speranza europeaJuric, che fin dall’approdo a Torino di Zapata ne ha tessuto le lodi mettendo l’accento sulla dose di entusiasmo portata dall’attaccante di Cali, ci spera fortemente. Alla pari di un giocatore che, ripetiamo, vuole esserci in questa coda stagionale per aiutare i compagni a realizzare un sogno. Che il sudamericano ha coltivato a suon di gol: 11, quelli messi a segno nel Toro, 12 i totali in questa Serie A sommando pure la rete rifilata al Frosinone quando giocava nell’Atalanta. Era il 26 agosto (Frosinone-Atalanta 2-1), lo stesso giorno della trasferta granata a Milano. Allora vinsero i rossoneri per 4-1, portando Juric a ritenere quella prestazione una tra le peggiori, se non la peggiore in assoluto, disputata dalla sua squadra in due anni abbondanti. Tanto che già a San Siro il tecnico croato iniziò a meditare su un cambio di rotta - il passaggio alle due punte - che sarebbe definitivamente stato varato dalla trasferta di Lecce (28 ottobre) in avanti. Peccato che 11 gol, Zapata, li aveva già segnati dopo 31 gare, cioè il 6 aprile e in seguito alla doppietta di Empoli. Purtroppo per il Toro inutile, vista la rocambolesca sconfitta rimediata in Toscana (si ricorderà il temporaneo pareggio di Duvan al 91, seguito dal gol decisivo di Niang al 94’). Zapata non segna insomma da cinque turni, come gli era già successo soltanto a inizio stagione, prima cioè di avviare il periodo d’oro inaugurato con le 2 reti rifilate all’Atalanta. E terminato appunto a Empoli: tra la sfida contro i nerazzurri e quella contro i biancazzurri si sono giocate 18 partite, nelle quali le reti del trentatreenne sono state ben 10. Un trend che ha decisamente aiutato il Toro a mantenersi attaccato con le unghie e con i denti alle posizioni medio-alte della classifica.All-in Zapata: oltre l'infortunio ed il Cruz AzulOra, per tentare un colpo di reni che possa lanciare la squadra nelle difficili prove contro Milan e Atalanta, serve uno Zapata che si mostri nella versione di sé proposta nel cuore del campionato. Perché ciò avvenga il numero 91 deve però recuperare dall’infortunio, consentendo a Juric di impiegarlo contro i rossoneri. In quella che, oltretutto, sarà l’ultima esibizione del Torino davanti ai propri tifosi, in questa annata. Presupponendo l’impiego dall’inizio di Zapata, resta da decifrare chi ne accompagnerebbe l’azione nel reparto offensivo granata: detto che nel ruolo di trequartista sarà riproposto Ricci, per il ruolo di spalla di Duvan il ballottaggio è tra Sanabria e Pellegri (in gol da subentrato contro il Verona). Guardando al futuro e quindi al mercato estivo, così Velazquez, presidente del Cruz Azul intervistato da Fox Sports, ha chiuso all’arrivo di Zapata: «Non verrà al Cruz Azul». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/17-127635435/torino_il_tempo_di_zapata_un_graffio_da_coppa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715936464.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-17"
    },
    {
        "title": "Donnarumma, al Psg sono tutti pazzi per te: rinnovo vicino",
        "subtitle": "Con la partenza di Mbappé, l’azzurro è diventato il gioiello più prezioso: la società vuole blindarlo",
        "content": "Chiamatelo pure Le Roi Gigio. In Francia sono ormai tutti ai piedi di Donnarumma, che con le sue grandi parate ha conquistato tifosi e opinione pubblica. Tanto da vincere con un plebiscito il premio di miglior portiere della Ligue 1 23/24. Un riconoscimento che l’ex Milan aveva già conquistato 2 anni fa al suo debutto nel torneo transalpino. A testimonianza del super impatto avuto dal portiere italiano sulla marcia trionfale in campionato dei parigini ci sono i numeri: Gigio ha mantenuta inviolata la propria porta in 11 gare sulle 25 giocate, incassando appena 20 reti. E il bello deve ancora venire.Alla ricerca della doppietta: Ligue 1 e Coppa di FranciaE così dopo la Ligue 1 Donnarumma vuole fare il bis, conquistando pure la Coppa di Francia. Il Paris punta ad alzarla al cielo sabato 25 contro il Lione. Una gara alla quale la squadra di Luis Enrique arriverà coi favori del pronostico. Insomma, la doppietta è decisamente fattibile. Peccato solo per la bruciante eliminazione in Champions League col Dortumund. Una competizione diventata stregata negli ultimi anni per il PSG, che non è mai riuscito a vincerla. Una dolce ossessione che accompagnerà Gigio e la squadra transalpina anche nella prossima stagione quando - nonostante la partenza di Mbappé destinazione Real Madrid (contratto fino al 2029) - scatterà il nuovo assalto alla coppa dalle grandi orecchie.Sogno Europeo, ricordando Euro2020Prima però c’è un Europeo da provare a rivincere. Nell’ultima edizione Donnarumma fu assoluto mattatore e trascinatore dell’Italia di Mancini, che arrivò ad arrampicarsi a Wembley sul tetto d’Europa. Quell’indimenticabile 11 luglio 2021 Gigio fu incoronato pure come il miglior giocatore della manifestazione. Nei mesi successivi le polemiche velenose l’hanno accompagnato e perseguitato a causa della scelta di andar via dal Milan a parametro zero per approdare a Parigi. Tante parate ma pure alcuni errori (in Champions col Real Madrid negli ottavi di finale del 2022) che gli sono costati critiche durissime soprattutto dall’Italia. Paradossalmente Gigio è più amato e apprezzato oltralpe, dove ormai ha messo radici. Tanto che sono già partiti i dialoghi per rinnovare il contratto in scadenza nel 2026.Donnarumma stella di Parigi: rinnovo in arrivoLa società di Al Khelaifi sa quanto vale e intende renderlo un punto fermo della squadra ancora a lungo. Donnarumma sarà, infatti, una delle superstar del Paris a partire da luglio. I vari Neymar, Messi, Ramos e ora Mbappé hanno fatto tutti i bagagli e adesso tocca a lui diventare la stella più luminosa. Gigio in Francia si trova bene e punta a conquistare anche la fascia da capitano. Un ruolo che - nonostante la giovane età (ha compiuto a febbraio 25 anni) - ha già ricoperto sia in Nazionale sia al Milan. Ecco perché il Psg vuole blindarlo col prolungamento almeno fino al 2028, anche se non va escluso un accordo ancor più duraturo (2029). Aspetti ancora da discutere e limare nel summit in agenda prima di Euro 2024 tra il suo agente, Enzo Raiola, e la dirigenza francese. Nella città della Torre Eiffel vogliono tenersi stretti ancora a lungo quello che, a detta di molti, diventerà il numero uno al mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/17-127635437/donnarumma_al_psg_sono_tutti_pazzi_per_te_rinnovo_vicino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:06",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715936466.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-17"
    },
    {
        "title": "Cutrone, elogi per Fabregas: \"Miglior allenatore della mia carriera. Mi aiuta così\"",
        "subtitle": "L'attaccante del Como si è confessato in un'intervista a Marca: \"Giocare per la tua città è una cosa bellissima. Se lo fai dalla Serie B e arrivi in Serie A dopo 21 anni è ancora più emozionante\"",
        "content": "\"Ogni minuto, ogni secondo serve a fare qualcosa di giusto nella vita. Non tirarti mai indietro. Non sprecare il tuo tempo, è il tuo tempo. Devi essere concentrato per tutto ciò che ti può accadere\". Queste le parole motivazionali di Patrick Cutrone rilasciate uìin un'intervista al quotidiano spagnolo MARCA, in cui ha ripercorso anche quella che è stata la sua carriera finora: Milan, Wolverhampton, Fiorentina, Valencia ed Empoli hanno preceduto l'approdo al Como, con cui ha raggiunto dopo 21 anni una storica promozione in Serie A, assieme ad una leggenda spagnola del calcio con cui ha condiviso lo spogliatoio e che adesso siede sulla panchina dei lariani: Cesc Fabregas.Milan e Como tra la brutta parentesi di ValenciaLa carriera di Cutrone inizia nelle giovanili del Milan prima di approdare ovviamente in prima squadra. Col club rossonero - \"la mia squadra fin da bambino\" - effettua tutti i grandi esordi ed in due anni mette a segno 27 goal tra Serie A, Europa League e Coppa Italia. L'esperienza al Milan non dura troppo e la sua carriera prosegue in Premier League, al Wolverhampton, con cui Cutrone non semina affatto fortuna. Dopo una stagione povera in termini di goal e minutaggio, fa ritorno nella massima serie italiana alla Fiorentina, ma anche qui il suo nome fatica a riemergere, motivo per cui decide di tentare la fortuna in Spagna: \"Non ho potuto dimostrare quanto valevo a Valencia perché non mi hanno dato l'opportunità di giocare da titolare, ed ho giocato davvero molto poco\". Un bottino di soli 100 minuti in sei mesi per l'attuale attaccante del Como, che non si capacita dello scarso minutaggio concessogli da Javi Gracia prima e da Voro poi: \"Per me è stato frustrante perché sono un professionista e mi alleno sempre duramente. Ho ricordi positivi  con i miei compagni di squadra, i tifosi del Valencia... A marzo ho fatto tre goal in quattro partite con la nazionale nell'Europeo U21 dove ero il capitano. Per me è stato davvero frustrante, mi allenavo sempre duramente\". Sulla trattativa che l'ha portato al Valencia: \"Il Valencia mi voleva, ma non so se il mister volesse giocatori in prestito. Non ero l'unico, anche gli altri due giocatori che arrivarono in prestito - Ferro e Christian Oliva - non hanno mai giocato dall'inizio\".\"Non ho pensato al calcio per mesi\": l'approdo all'Empoli e la scomparsa del padreL'esperienza rivedibile in Spagna ha riportato Cutrone in Serie A, questa volta sull'altro versante della Toscana dopo l'esperienza alla Fiorentina, in cui ritorna finalmente al goal dopo il periodo a secco a Valencia. I goal furono soltanto tre, ma il calcio passò nettamente in secondo piano a causa della perdita improvvisa del papà: \"Ho giocato di più rispetto al Valencia, ma mi sono accadute cose brutte perché mio padre è venuto a mancare e non ho pensato al calcio per mesi. Mio padre era la persona più importante per me. E quando l'ho perso, ho perso la testa ed ho passato cinque mesi molto difficili. Ho giocato ma non avevo la testa. Non è una scusa, quando perdi qualcuno di speciale per te è difficile continuare a vivere perché quella persona faceva parte del tuo quotidiano\".© RIPRODUZIONE RISERVATA;Il ritorno del figliol prodigo: ripartire da zero con il passato alle spalleCutrone, cresciuto a Como e da sempre tifoso del club - oltre al Milan - torna finalmente a casa in un ambiente in cui le pressione sono minime rispetto a quelle a cui è andato incontro nelle passate esperienze. \"Dopo esser stato in prestito, torno a casa per la fiducia che ho riposto in me e in un buon progetto, è stato un bene per me perché ho avuto continuità per giocare e segnare. Non ce l'avevo dai tempi del Milan e ora finalmente ho avuto questa possibilità\". Questi i motivi che sancirono oltremodo l'accordo con il Como 1907, con cui Cutrone ha raggiunto la Serie A dopo 21 anni e dove sembra aver ritrovato finalmente la serenità calcistica che aveva perso: \"Giocare per la tua città, per la gente della tua città è una cosa bellissima. Se lo fai dalla Serie B ed arrivi in Serie A dopo 21 anni è ancora più emozionante. Questa è la citta dove sono nato e cresciuto. Giocare e vedere la mia famiglia, mia moglie, mia figlia e i miei amici allo stadio è incredibile e adesso sono molto felice di essere qui. Sono orgoglioso di quanto abbiamo fatto\".Serie BCutrone ma che fai! Capolavoro alla Totti al 90' e il Como sogna la A\"Il miglior allenatore che abbia mai avuto\": gli elogi a FabregasAl Como Cutrone ha condiviso lo spogliatoio con una leggenda del calcio, ed è Cesc Fabregas: \"Il primo anno è stato mio compagno di squadra ed ho sempre pensato a Fabregas pensando 'wow, è uno dei giocatori più forti' ed è stato uno dei migliori ragazzi che abbia mai incontrato perché ti aiuta sia in campo che fuori. È a disposizione di tutti. Da quando è diventato allenatore è cambiato ed è ancora più incredibile. È il primo anno che allena, ha una mentalità forte e un metodo preciso di allenare per ottenere ciò che vuole da te\". Parole al miele ed elogi per l'attuale tecnico del Como, che ha creato un'atmosfera perfetta riportando i lariani in Serie A. \"Fabregas è il miglior allenatore che mi abbia mai allenato\" - prosegue Cutrone - \"Devo ringraziarlo perché mi ha aiutato molto. Lo fa in campo e anche fuori perché magari quando non mi arriva la palla e mi sento frustrato perché voglio segnare, mi aiuta a restare concentrato e ad avere carattere\".Stagione da capogiro, tra Ibiza e il sogno NazionaleI 14 goal ed i 5 assist messi a segno da Cutrone nelle 32 partite di Serie B hanno contribuito allo storico ritorno in Serie A del Como, che potrebbe addirittura ritrovarsi ad Ibiza. Fabregas ha infatti promesso ai suoi giocatori un viaggio sull'isola spagnola in caso di promozione, per cui adesso è tenuto a mantenere la promessa: \"Stiamo organizzando. Alcuni sono tornati a casa quando la stagione è finita. Ora dobbiamo vedere quando arriveranno tutti...Forse ci andremo questo fine settimana\". In questa stagione ricca di soddisfazioni, Cutrone caccia il suo sogno dal cassetto, auspicando di poter tornare ad indossare la maglia della Nazionale: \"Prima devo farmi vedere in campo, poi vedremo. Tutti i giocatori vogliono andare in Nazionale e spero di tornarci. Ci sono stato una volta e ho debuttato a 20 anni. L'anno prossimo ci spero...Ma per ora è un sogno\".© RIPRODUZIONE RISERVATA;\"Ogni minuto, ogni secondo serve a fare qualcosa di giusto nella vita. Non tirarti mai indietro. Non sprecare il tuo tempo, è il tuo tempo. Devi essere concentrato per tutto ciò che ti può accadere\". Queste le parole motivazionali di Patrick Cutrone rilasciate uìin un'intervista al quotidiano spagnolo MARCA, in cui ha ripercorso anche quella che è stata la sua carriera finora: Milan, Wolverhampton, Fiorentina, Valencia ed Empoli hanno preceduto l'approdo al Como, con cui ha raggiunto dopo 21 anni una storica promozione in Serie A, assieme ad una leggenda spagnola del calcio con cui ha condiviso lo spogliatoio e che adesso siede sulla panchina dei lariani: Cesc Fabregas.Milan e Como tra la brutta parentesi di ValenciaLa carriera di Cutrone inizia nelle giovanili del Milan prima di approdare ovviamente in prima squadra. Col club rossonero - \"la mia squadra fin da bambino\" - effettua tutti i grandi esordi ed in due anni mette a segno 27 goal tra Serie A, Europa League e Coppa Italia. L'esperienza al Milan non dura troppo e la sua carriera prosegue in Premier League, al Wolverhampton, con cui Cutrone non semina affatto fortuna. Dopo una stagione povera in termini di goal e minutaggio, fa ritorno nella massima serie italiana alla Fiorentina, ma anche qui il suo nome fatica a riemergere, motivo per cui decide di tentare la fortuna in Spagna: \"Non ho potuto dimostrare quanto valevo a Valencia perché non mi hanno dato l'opportunità di giocare da titolare, ed ho giocato davvero molto poco\". Un bottino di soli 100 minuti in sei mesi per l'attuale attaccante del Como, che non si capacita dello scarso minutaggio concessogli da Javi Gracia prima e da Voro poi: \"Per me è stato frustrante perché sono un professionista e mi alleno sempre duramente. Ho ricordi positivi  con i miei compagni di squadra, i tifosi del Valencia... A marzo ho fatto tre goal in quattro partite con la nazionale nell'Europeo U21 dove ero il capitano. Per me è stato davvero frustrante, mi allenavo sempre duramente\". Sulla trattativa che l'ha portato al Valencia: \"Il Valencia mi voleva, ma non so se il mister volesse giocatori in prestito. Non ero l'unico, anche gli altri due giocatori che arrivarono in prestito - Ferro e Christian Oliva - non hanno mai giocato dall'inizio\".\"Non ho pensato al calcio per mesi\": l'approdo all'Empoli e la scomparsa del padreL'esperienza rivedibile in Spagna ha riportato Cutrone in Serie A, questa volta sull'altro versante della Toscana dopo l'esperienza alla Fiorentina, in cui ritorna finalmente al goal dopo il periodo a secco a Valencia. I goal furono soltanto tre, ma il calcio passò nettamente in secondo piano a causa della perdita improvvisa del papà: \"Ho giocato di più rispetto al Valencia, ma mi sono accadute cose brutte perché mio padre è venuto a mancare e non ho pensato al calcio per mesi. Mio padre era la persona più importante per me. E quando l'ho perso, ho perso la testa ed ho passato cinque mesi molto difficili. Ho giocato ma non avevo la testa. Non è una scusa, quando perdi qualcuno di speciale per te è difficile continuare a vivere perché quella persona faceva parte del tuo quotidiano\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/como/2024/05/17-127632317/cutrone_la_rinascita_grazie_a_fabregas_il_miglior_allenatore_che_ho_avuto_mi_aiuta_cosi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715931900.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-17"
    },
    {
        "title": "Palermo-Samp, ora i playoff prima la Champions: ricordi i protagonisti?",
        "subtitle": "Le due squadre daranno il via alla post season di Serie B, ma nel 2010 al \"Barbera\" c'era in palio la massima competizione europea",
        "content": "Novanta minuti per continuare a sognare: Palermo e Sampdoria saranno faccia a faccia per una notte, in memoria delle sfide passate. Soltanto un posto a disposizione per continuare la cavalcata e sperare nella promozione in Serie A. Due squadre che fanno parte dell'identità culturale del nostro campionato e che si sono ritrovate a superare degli ostacoli imprevisti. E pensare che 14 anni fa la posta in palio era un posto in Champions League.Palermo-Sampdoria e il ricordo dello \"spareggio\" ChampionsFacciamo un tuffo nel passato al 9 maggio del 2010. Palermo e Sampdoria erano tra le rivelazioni del campionato e alla penultima giornata di Serie A si giocava lo scontro diretto per la Champions League. I rosonero di Delio Rossi, quinti in classifica, ospitavano i blucerchiati di Gigi Delneri, quarti con due punti in più. Per i siciliani sarebbe stata la prima volta nella massima competizione europea. E la cornice di pubblico fu impressionante, con 35.872 spettatori, centrando un record storico, mai più battuto. Pastore, Miccoli e Cavani da una parte e la coppia Pazzini-Cassano dall'altra. E proprio \"il Pazzo\" portò in vantaggio i liguri grazie a un calcio di rigore. La risposta arrivò al 23' sempre dagli undici metri e fu una di quelle scene da film: Miccoli con il crociato rotto dopo un contrasto con Zauri, si presentò lo stesso sul dischetto e fece centro. Lasciò poi il campo a Budan, che si rese protagonista in negativo per un gol sbagliato a porta vuota, di testa dopo una respinta di Storari. La partita nella rirpresa rimase sullo stesso punteggio, un 1-1. Un punto che permise poi alla Sampdoria di conquistare il match point per i preliminari di Champions League, battendo il Napoli all'ultima giornata.Questi i protagonisti del match:Reti: 9' st rig. Pazzini, 23' st rig. MiccoliPALERMO (4-3-1-2): Sirigu; Cassani (43′ st Bertolo), Kjaer, Goian, Balzaretti; Nocerino, Liverani, Migliaccio; Pastore; Cavani (10′ st Hernandez), Miccoli (34′ st Budan). In panchina: Benussi, Celutska, Calderoni, Blasi. Allenatore: D. Rossi.SAMPDORIA (4-4-2): Storari; Zauri, Gastaldello, Lucchini, Ziegler; Semioli (21′ st Guberti), Palombo, Tissone (40′ st Poli), Mannini; A. Cassano, Pazzini. (37′ st Pozzi). In panchina: Guardalben, M. Rossi, Cacciatore, Franceschini. Allenatore: Delneri.Palermo-Sampdoria, via ai playoff di Serie BOra i tempi sono cambiati per i due club, che però hanno la possibilità di giocarsi subito il ritorno di Serie A. Ai quarti dei playoff di Serie B il Palermo ospiterà al \"Barbera\" la Sampdoria e avrà a disposizione due risultati su tre, grazie al miglior posizionamento in classifica nella regular season. In caso di pareggio nei primi novanta minuti, si proseguirà con i supplementari. Ma Pirlo per conquistare il pass qualificazione ha bisogno solo di un risultato: la vittoria.SampdoriaEriksson a Marassi, che emozioni prima di Samp-Reggiana: l'omaggio di Mancini e Manfredi  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/palermo/2024/05/17-127634035/palermo-samp_ora_i_playoff_prima_la_champions_ricordi_i_protagonisti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:28:21",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715934501.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Var a chiamata, la proposta di Infantino: \"L'idea è che gli allenatori...\"",
        "subtitle": "Il presidente della Fifa ha parlato di nuovi progetti e di una possibile rivoluzione sull'utilizzo della tecnologia in campo",
        "content": "Il Var è spesso un argomento di discussione in Serie A e anche in tutte gli altri campionati in giro per il mondo. Tra chi è a favore e chi invece contro per un metro di giudizio giudicato spesso \"troppo televisivo\", le rimostranze da parte degli addetti ai lavori sono state molte. Tra queste una in particolare: \"la chiamata\". Ossia il ricorso alla revisione su richiesta da parte delle singole squadre. Il presidente della Fifa, Gianni Infantino, ne ha parlato in modo propositivo.Infantino e la rivoluzione del Var: \"Due chiamate per gli allenatori\"\"Intendiamo sviluppare e migliorare il VAR. È stata creata una tecnologia più basilare, con meno telecamere e non sono necessari ufficiali di gara, quindi sarà più alla portata di tutti. Il sistema è già attivo. L'idea è che gli allenatori possano chiedere aiuto al VAR in due occasioni e che i giocatori possano chiederlo a loro volta al tecnico. Se la decisione iniziale venisse cambiata, non perderebbero gli slot e continuerebbero ad averne due\" - ha spiegato Infantino. Un po' quello che succede nel tennis con il \"challenge\".Le altre proposte di InfantinoInfantino ha parlato anche delle categorie dei giovani, i talenti del futuro: \"Il Mondiale Under 17 si giocherà ogni anno e con 48 squadre. L'Under 20 ci sarà ogni due anni e con 24 squadre. Stiamo pensando a un Mondiale Under 15 o a una sorta di festival a cui possono tutte le squadre del mondo\". Poi ancora: \"Nel 2026 ci sarà un Mondiale per club femminile con 16 squadre partecipanti, così come un Mondiale U17 ogni anno perché non possiamo negare a nessuna giovane ragazza il sogno di partecipare a questa manifestazione\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/17-127632041/var_a_chiamata_la_proposta_di_infantino_l_idea_e_che_gli_allenatori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:35:17",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715931317.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-17"
    },
    {
        "title": "Barça, altro dietrofront? “Xavi verso l’esonero. Laporta infastidito”",
        "subtitle": "Dalla Spagna emerge un clamoroso colpo di scena: \"Il presidente dei catalani non ha gradito le dichiarazioni dell'allenatore\"",
        "content": "In casa Barcellona non hanno le idee chiare. Il motivo? Dopo le dichiarazioni dello scorso inverno di Xavi sul suo addio e poi il dietrofront delle scorse settimane, ora potrebbe esserci un nuovo clamoroso colpo di scena. Secondo RAC1 il club catalano è pronto a esonerarlo perché deluso dal suo comportamento degli ultimi giorni e in particolare non sarebbero piaciute al presidente Laporta le parole sulle difficoltà nel lottare con il Real Madrid per il titolo.Barcellona, Laporta infastidito: Xavi verso l'esonero?\"Il tifoso deve capire che la situazione è difficile, soprattutto a livello economico. La programmazione sportiva sarà dettata dalla situazione finanziaria\" - ha dichiarato Xavi nell'ultima conferenza stampa prima del match contro l'Almeria. Parole, che stando alla radio catalana, non sarebbero state gradite dal presidente Laporta. Il cambio di umore dell'allenatore spagnolo, non più ottimista sulla sfida da lanciare al Real Madrid, e la convinzione di aver dato al tecnico giocatori forti tra l'altro investendo molti soldi, avrebbero convinto il patron del club a prendere questa decisione. Sarà quella definitiva? In tal caso il suo successero potrebbe essere Rafa Marquez, attualmente allenatore del Barcellona B.LigaSpuntano nuove immagini: il gol fantasma del Clasico spacca la Spagna © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/17-127631904/barcellona_altro_dietrofront_xavi_verso_l_esonero_laporta_infastidito_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:33:56",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 3,
        "epoch": 1715931236.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-17"
    },
    {
        "title": "Tilde, la modella al centro del gossip con il talento Tottenham",
        "subtitle": "L'influencer metà danese e metà monague, che spopola su Instagram grazie ai suoi scatti audaci e sensuali, è la nuova fiamma di Brennan Johnson. I due sono stati paparazzati di recente insieme a Londra",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/17-127637764/tilde_syah_chi_e_la_modella_al_centro_del_gossip_con_il_talento_del_tottenham",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T09:50:15",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1715932215.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-17"
    },
    {
        "title": "Gatti papà, nuovo bebè in arrivo in casa Juve: l’annuncio della compagna",
        "subtitle": "La wag bianconera Greta Bardelli ha dato la lieta notizia tramite un post su Instagram",
        "content": "Federico Gatti diventerà presto papà. Greta Bardelli ha annunciato nelle scorse ore il lieto evento condividendo un dolce scatto che ritrae la coppia in campo subito dopo la vittoria della Juventus in Coppa Italia. Nell'immagine si vede il giocatore bianconero appoggiare delicatamente la sua mano destra sul grembo della compagna. A commento della foto le parole della wag: \"Mamma e papà ti stanno aspettando\", completando poi con una serie di emoji a forma di cuore rosso. Gatti e Greta in attesa di un bebè: la reazione socialL'annuncio di Greta e Federico Gatti ha suscitato la reazione di follower e tifosi. Sono state tante le wags Juve a complimentarsi con la Barde, tra queste anche Michela Persico (giornalista e futura sposa di Daniele Rugani), Agata Siermaska (compagna di Milik), Giulia Bernacci (lady Fagioli), Giulia Ortaggi (ex di Pinsoglio). Tra i follower se c'è chi invia tanti auguri alla coppia, c'è anche chi sottolinea: \"Un piccolo bianconero o bianconera in arrivo\". Nella notte dell'Olimpico il difensore è stato tra i protagonisti di un gesto vigoroso nei confronti di Giuntoli, che al termine della sfida contro l'Atalanta si è lasciato andare a un abbraccio molto affettuoso. Talmente tanto che il direttore sportivo bianconero ci ha rimesso la giacca, che non ha resistito agli strattoni del difensore della Vecchia Signora. Una scena simpatica, pizzicata dalle telecamere. JuventusGatti: \"La Juventus mi ha stravolto la vita\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631492/gatti_presto_papa_nuovo_bebe_in_arrivo_in_casa_juve_l_annuncio_della_compagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:28:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1715930880.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-17"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-03"
    },
    {
        "title": "Due Mbappé nella stessa foto! Chi sarà quello vero?",
        "subtitle": "Il calciatore francese è diventato oggetto dell'ultima creazione del celebre museo Madame Tussauds",
        "content": "Kylian Mbappé ha svelato nelle scorse ore una statua di cera con le sue sembianze in occasione di un evento pop-up di Madame Tussauds a Parigi, mostrandosi sorpreso dalla somiglianza dell'opera con la sua figura. La statua estremamente realistica del vincitore della Coppa del Mondo di Francia, che guiderà la sua nazionale a Euro 2024 in Germania il mese prossimo, sarà esposta al Madame Tussauds di Berlino. Il calciatore è stato raffigurato con il kit che utilizzerà la Francia nei prossimi Europei. \"Sono io, al 100%. È più Kylian di me!\", ha commentato il calciatore tanto atteso anche dai tifosi bianconeri.Mbappé, la statua di cera e la reazione dei fanNon è stato facile riprodurre con tanta verosimiglianza i tratti del calciatore. Secondo L'Equipe, ci sono volute quattro ore di analisi facciale e fisica del professionista per catturarne i tratti salienti. Nelle scorse ore Mbappé ha condiviso sul suo account Instagram uno scatto che lo ritrae insieme alla sua statua di cera, a commento dello scatto le sue parole: \"Who's the real one? (chi è quello vero?)\". Il commento di Kylian ha però scatenato i commenti dei follower, alcuni dei quali hanno scorto in quel \"real\" un presunto messaggio criptico in ordine al suo ipotetico trasferimento al Real Madrid: \"Real?? È un indizio, fratello?\" ed ancora \"Mbappe indossa una camicia bianca, Madrid confermato?\".CalciomercatoDalla Spagna: \"Real Madrid, Mbappè ha già firmato\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127632872/due_mbappe_nella_stessa_foto_chi_sara_quello_vero_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:34",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1715932714.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-17"
    },
    {
        "title": "Dani Alves, c'è vita dopo il carcere: nuovo progetto da imprenditore",
        "subtitle": "L'ex calciatore del Barcellona, in libertà vigilata, ha avviato una nuova attività commerciale legata al mondo dello sport: i dettagli",
        "content": "Dani Alves guarda fiducioso al futuro nonostante sia in attesa del pronunciamento sui ricorsi di appello alla sentenza di condanna a 4 anni e mezzo di carcere per la presunta violenza sessuale nei confronti di una giovane nel bagno della discoteca Sutton di Barcellona nel dicembre 2022, presentati dal pubblico ministero e dalla parte civile. Dopo aver riconquistato il cuore della sua seconda moglie, la modella Joana Sanz, per l'ex calciatore del Barcellona è arrivato il momento di rimettere in sesto le sue finanze, creando una nuova società. Dani Alves, dopo il carcere una nuova società Come riportato da  'On Economía', la nuova società di Dani Alves si chiama OQP Sport & Management e si dedica alla gestione dei diritti d'immagine, alla consulenza e alla rappresentanza di sportivi. L'ex calciatore ha costituito la nuova impresa, di cui è amministratore e socio unico, lo scorso mese, mettendo un capitale sociale pari a 30mila euro. Prima di creare questa agenzia di rappresentanza, con la quale intende rimanere legato al mondo dello sport, Alves aveva aperto una società simile, la Flashforward, in cui l'amministratore unico era la prima moglie Dinorah Santa Ana. Non era l'unica società in cui erano soci, poiché insieme gestivano anche Cedro Esport. Il brasiliano continua inoltre a gestire la società immobiliare Bahia Ilheus e, in precedenza, ha avuto anche attività nell'ambito della ristorazione, moda e persino della montatura di occhiali.CalcioLe prime immagini di Dani Alves fuori dopo un anno e mezzo di galera: ma può tornarci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127634923/dani_alves_c_e_vita_dopo_il_carcere_nuovo_progetto_da_imprenditore",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:50:18",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1715935818.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-17"
    },
    {
        "title": "Sinner, Anna Kalinskaya e Maria Braccini: gossip scatenato, \"flirt a Torino\"",
        "subtitle": "La bellissima tennista russa pizzicata nella città dove Jannik sta recuperando dall'infortunio, impazzano i rumors su una love story",
        "content": "Dopo il forfait agli Internazionali di Roma, Jannik Sinner è volato a Torino, destinazione J Medical, dove sta affrontando la riabilitazione per il problema all’anca. E proprio dal capoluogo piemontese giungono voci e rumors ma non sulle condizioni di salute del tennista azzurro, bensì sulla sua vita sentimentale. Ebbene si, lui che è anche un campione di riservatezza si sarebbe fatto ‘beccare’ con quella si presume sia la sua nuova fiamma. Si tratterebbe di Anna Kalinskaya, 25enne tennista russa, numero 26 al mondo ed ex fidanzata di un altro campione di tennis, Nick Kyrgios.Stando ai rumors, Sinner avrebbe quindi archiviato la relazione con Maria Braccini, con la quale si frequentava da ben 4 anni anche se la coppia ha preferito mantenere sempre un certo riserbo e si è fatta vedere insieme in pochissime occasioni.Anna Kalinskaya è la nuova fidanzata di Sinner? Il gossipQualche giorno fa infatti Sinner ha fatto visita alla Next Tennis Academy, al Circolo Eridano di Torino. La visita è diventata social grazie alle foto postate dai ragazzi dell’academy. Nello stesso luogo, lo stesso giorno, la Kalinskaya si stava allenando. Una coincidenza molto particolare che ha fatto subito impazzare il gossip. Al momento però nessuna ufficialità dai diretti interessati. L’unica cosa certa è che la tennista russa risulta tra i 99 profili Instagram seguiti dal poco social Jannik...GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127613031/sinner_anna_kalinskaya_e_maria_braccini_gossip_scatenato_flirt_a_torino",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 5,
        "epoch": 1715931900.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-17"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "GP Imola: comanda Leclerc nelle prove libere 1 davanti a Russell e Sainz",
        "subtitle": "Il fine settimana del GP dell'Emilia-Romagna si è aperto con il miglior tempo di Leclerc nelle libere 1, seguito da Russell e Sainz, mentre Perez è 4° davanti a Verstappen",
        "content": "Ad Imola il fine settimana si apre nel segno di Charles Leclerc. Nella prima sessione di prove libere del GP dell'Emilia-Romagna il monegasco della Ferrari ha chiuso in vetta, precedendo Russell e l'altra Ferrari di Sainz. Red Bull con il 4° e 5° tempo.;;Per le prime libere di Imola c'era grande attesa per vedere le vetture aggiornate in pista, a cominciare dalla Ferrari, che nei primi 60 minuti di attività del fine settimana ha cominciato a raccogliere i primi dati sul pacchetto aggiornato. Lo stesso dicasi della Aston Martin, senza dimenticare Mercedes e Red Bull: anche i campioni del mondo hanno qualche novità per la tappa sul Santerno. Proprio per questo motivo non è stata ideale l'interruzione dovuta alla bandiera rossa esposta per il problema tecnico della Williams di Albon: la FW46 numero 23 ha avuto un problema alle Acque Minerali dopo circa un terzo di sessione e la monoposto ferma appena fuori dal tracciato ha richiesto lo stop per la sua rimozione. Interruzione di circa 6 minuti. Nello stesso punto, da segnalare anche un testacoda di Hamilton avvenuto un po' più avanti nella sessione.;Ferrari e le altre: l'analisi tecnica di tutte le novità;Red flag Albon loses power and pulls off track at Acque Minerali, bringing the session to a halt.#F1 #ImolaGP pic.twitter.com/pNVU6HZfLu;;Oltre agli aggiornamenti ed al nuovo ingegnere di pista Bryan Bozzi, Charles Leclerc ad Imola disporrà pure di una power unit fresca. Sulla sua monoposto è stato introdotto il terzo motore termico, il terzo turbocompressore, il terzo MGU-H ed il terzo MGU-K, mentre la Red Bull ha smarcato la seconda centralina sia con Verstappen che con Perez.;Il monegasco della Ferrari ha chiuso il turno in vetta con il crono di 1'16\"990, 0\"104 più rapido di Russell e con 13 centesimi di vantaggio su Sainz, terzo. La Red Bull ha chiuso al 4° posto con Perez (0\"243) ed al 5° con Verstappen (0\"250): nel caso dell'olandese tanto il lavoro per un assetto non ancora centrato, oltre a due errori di guida, uno un lungo alla Variante Alta Gresini ed uno alle Acque Minerali, con escursione sulla ghiaia. Da segnalare anche il lavoro per Bearman, in macchina sulla Haas al posto di Magnussen: 15° tempo e 30 giri complessivi per il giovane della Ferrari.;Max is the latest victim of the chicane #F1 #ImolaGP pic.twitter.com/UoSDKieEyR;;It's really not Max's day so far Another quick lap goes begging as the Red Bull slides through the gravel at Acque Minerali in the dying seconds of the session#F1 #ImolaGP pic.twitter.com/CAF2KTM8gg;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/17-7234002/gp_imola_fp1_comanda_leclerc_poi_russell_e_sainz",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-17"
    },
    {
        "title": "Incidente in moto: coinvolto un noto personaggio de \"La Casa di Carta\"",
        "subtitle": "L'attore ha pubblicato un post su Instagram rassicurando i fan sulle sue condizioni e ringraziando la clinica dove è stato trasportato, oltre che Alpinestars",
        "content": "Miguel Herran, attore noto per i ruoli nelle serie televisive “La Casa di Carta\" ed \"Élite\" , è stato ricoverato d'urgenza in ospedale dopo un incidente in moto. Il sinistro, avvenuto la scorsa settimana, ha impedito a Miguel di partecipare a un evento cinematografico, preoccupando i fan.;PILOTA SCARAVENTATO A SETTE METRI D'ALTEZZA, CADE SU UN'AUTO! [VIDEO];;La Casa di Carta: Rio, ex di Tokyo, coinvolto in un incidente in moto FOTO;L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. La fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola;Miguel Herran, ha 28 anni ed è padre di una bimba avuta recentemente dalla sua attuale partner, Celia Pedraza, che ha recitato con lui in \"La Casa di Carta\" ed \"Élite\". In quest'ultima serie ha interpretato il ruolo Christian Varela, mentre in \"La Casa di Carta\" ha ricoperto il ruolo del giovane hacker Aníbal Cortés, alias Rio. Nel 2016 ha vinto il premio Goya nel 2016 come miglior attore rivelazione per la sua interpretazione nel film \"A cambio de nada\".;La sua fidanzata Celia Pedraza ha inizialmente informato i giornalisti dell'accaduto, e ora Miguel ha condiviso ulteriori dettagli su Instagram con i suoi 11,8 milioni di follower. Miguel ha spiegato di aver avuto un incidente in moto da solo, precisando che non andava veloce e che fortunatamente tutto è andato bene. Ha subito un'operazione alla spalla destra e dovrà restare fermo per un po' di tempo.;Tramite social ha ringraziato sia la clinica CEMTRO di Madrid per le cure ricevute e ha sottolineato che grazie alla sua attrezzatura protettiva Alpinestars ha riportato solo una lussazione della clavicola. La sua compagna ha rassicurato i fan dicendo che Miguel è a casa e sta migliorando.;Un post condiviso da Miguel Herra?n (@miguel.g.herran);;LA STAR DELLA PREMIER LEAGUE LANCIA UN NUOVO PODCAST SUL MOTOCICLISMO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/15-7229187/incidente_in_moto_coinvolto_un_noto_personaggio_de_la_casa_di_carta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-17"
    },
    {
        "title": "Vendita illegale di pezzi di ricambio moto: il dettaglio che ha tradito due minori",
        "subtitle": "A Genova, due adolescenti sono stati scoperti commettere degli illeciti: il dettaglio che li ha traditi",
        "content": "In Italia nel 2023 sono stati rubati ben 31.856 mezzi a due ruote, il 2% in più rispetto al 2022. Il dato sui furti in Italia vede una crescita costante, un fenomeno dovuto anche all’aumento dei prezzi dei pezzi di ricambio che vengono, quindi, smontati e rivenduti illegalmente. Un episodio di questo tipo è avvenuto a Campomorone, un comune di Genova e a finire nei guai sono stati due minorenni.;Due adolescenti sono stati denunciati dai Carabinieri per furto aggravato in concorso dopo aver tentato di vendere pezzi di ricambio di una moto rubata attraverso le piattaforme social, poche ore dopo il furto. L'indagine delle Forze dell’Ordine è iniziata quando due agenti, durante un normale servizio di pattugliamento, hanno notato i ragazzi mentre trasportavano uno scooter a bordo di un'Ape Piaggio. Poche ore dopo, un uomo di 58 anni ha denunciato il furto del suo scooter e la descrizione del mezzo rubato corrispondeva esattamente a quella della moto vista sull'Ape.;I Carabinieri quindi sono riusciti a identificare i due giovani ed è scattata immediatamente la perquisizione dell'abitazione di uno dei due: lo scooter è infatti stato ritrovato all’interno dell’edificio, pronta per essere smontata e i pezzi per essere venduti illegalmente.;FURTI MOTO, ALLARME A ROMA: I MEZZI \"PREFERITI\" DAI LADRI",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/altre-notizie/cronaca/2024/05/16-7231798/pezzi_di_ricambio_moto_vendita_illegale_sui_social_indagati_due_minori",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-17"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-17"
    },
    {
        "title": "Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali",
        "subtitle": "Prosegue l'evento al Foro Italico di Roma e i campioni si alternano sulla terra rossa: molti sui social sfoggiano le loro costosissime vetture",
        "content": "Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Jadon Sancho, il \"re dei dribbling\" e del Borussia Dortmund ha una collezione di auto da urlo© RIPRODUZIONE RISERVATA;Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/14-127491535/anche_i_tennisti_amano_le_auto_di_lusso_ecco_che_modelli_guidano",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:39:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715693940.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-14"
    },
    {
        "title": "Jorge Martin: chi è la sua fidanzata che ha stregato la MotoGP?",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-17T15:16:26",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 8,
        "epoch": 1715951786.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-17"
    },
    {
        "title": "Batterla o precipitare in C: tutta Bari contro la Ternana",
        "subtitle": "Breda è vicino al miracolo di una salvezza che nessuno pronosticava a inizio stagione, ma occhio ai pugliesi che hanno i mezzi per evitare la retrocessione",
        "content": "Stasera, fischio d’inizio alle 20.30, comincia il post season della B con la gara d’andata dei playout, Bari-Ternana. Solo apparentemente il fu squadrone barese è favorito. Perché alla Ternana è concesso un piccolo vantaggio regolamentare. In campionato ha chiuso davanti ai galletti e dunque, oltre ad avere la gara di ritorno in casa, può mantenere la B con due pareggi, in virtù, appunto, del miglior piazzamento in campionato. Dunque, stasera il Bari è chiamato a vincere l’andata per levare alle Fere umbre il vantaggio e giocare il ritorno al Liberati, venerdi 24 maggio, con due risultati su tre.Il caotico viavai sulla panchina del BariIl Bari arriva all’appuntamento grazie ai 4 punti ottenuti negli scontri diretti con l’Ascoli che hanno permesso ai pugliesi di tenere, in classifica alle spalle, i marchigiani, gli ultimi a retrocedere direttamente. Dunque, si può dire che il Bari è potuto approdare ai playout, grazie, sostanzialmente, all'1-0 che ottenne al San Nicola sotto la guida di Pasquale Marino, dei 4 allenatori che si sono avvicendati in questa stagione sulla panchina barese, quello, invero, che ha fatto meno peggio degli altri, nonostante abbia subito un esonero indiscutibile dopo il 3-0 che rimediò a Palermo, il 2 febbraio. Ma sarebbe molto interessante scoprire in quali condizioni venne preparato quella partita che però, di fatto, portò all’arrivo di Iachini, il peggiore dei 4 per risultati ottenuti, e con il quale il Bari iniziò ad avvitarsi, fino a sfiorare quella retrocessione diretta in C che ha rischiato fino all’ultima giornata.Mister salvezza ci riprova: Breda crede nell'impresaLa Ternana, invece, nello scorso turno, ha vinto in trasferta (0-1), a Piacenza - è stata la sede delle gare interne della Feralpisalò, retrocessa in C - un risultato che ha permesso alla squadra di Breda di chiudere due punti davanti al Bari. Va detto che, per la media punti tenuta dagli umbri sotto la guida di Breda, le Fere si sarebbero salvate in carrozza. Ma, sulla stagione dei rossoverdi, ha inevitabilmente pesato il disastroso avvio di stagione patito con Cristiano Lucarelli in panchina. Uno che era stato confermato più che altro perché aveva ancora un contratto in essere - sancito dalla proprietà Bandecchi - lungo e oneroso. E allora, dovendo pagare, tanto valeva farlo lavorare, ma senza credere in lui con convinzione, salvo poi esonerarlo quando la situazione s’era fatta insostenibile (in seguito, grazie alla nuova regola che permette alo stesso allenatore di sedere su due panchine nella stessa stagione, Lucarelli avrebbe fallito anche nel Catania in C). Ma comunque vada a finire la stagione della Ternana, l’operato di Breda merita applausi. La Ternana, probabilmente, a inizio stagione era la squadra meno attrezzata della B, diciamo che se la giocava con Lecco e Feralpisalò, le prime due a retrocedere. Dunque bravo Breda a portare i suoi ragazzi oltre limiti solo teorici. Insomma, per quel che ha ottenuto comunque a Terni, chissà che rimpianti ci sono su Breda ad Ascoli: un anno fa Breda, sempre da subentrato, levava i marchigiani da una situazione difficile, li salvava in scioltezza e arrivava a sfiorare un clamoroso piazzamento ai playoff. Tuttavia, ciò non bastò. L’Ascoli abbandonò il “risultatista” Breda per il “giochista” Viali, salvo poi dover passare durante la stagione anche per le guide di Castori e Carrera, per poi comunque retrocedere in C, dissipando così tutto il buon lavoro che aveva portato l’attuale tecnico della Ternana. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/16-127590084/batterla_o_precipitare_in_c_tutta_bari_contro_la_ternana",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T11:01:10",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715850070.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-16"
    },
    {
        "title": "Toro, avanti con Vanoli: ecco come si libera",
        "subtitle": "Si fanno sempre più forti le indiscrezioni sul dopo Juric: il tecnico del Venezia lotta per la Serie A, intanto corre verso il sogno granata",
        "content": "Si susseguono, si rafforzano, si moltiplicano le indiscrezioni che danno Vanoli in fuga pressoché solitaria, ormai, per prendere il posto di Juric. Lo si narrava già una settimana fa: Vanoli a un passo dal Toro, si scriveva. Conferme su conferme, ora: da vari fonti e a più livelli. Con Italiano che punta decisamente ad altri club ben più potenti o in Champions (Napoli, Bologna), con Palladino che si è detto non interessato, con Gilardino destinato a restare al Genoa, con Gattuso che a ‘sto giro ha detto no grazie, il tecnico del miracolo Venezia (secondo anno di fila ai playoff, dopo aver raccolto la squadra in zona retrocessione) è sempre più lanciato verso la panchina granata.Vanoli prenotato, ma occhio alla clausola: le strategie per aggirarlaGli ultimi incontri tra Vagnati e il suo agente sono risultati già fondamentali. Vanoli non solo è stramotivato, ma ha già anche dato la sua disponibilità in... esclusiva. In pratica, il Toro lo ha prenotato. Per adesso, però, Vanoli deve concentrarsi esclusivamente sul Venezia: prima di tutto la promozione con i suoi ragazzi. Lunedì la prima semifinale playoff contro Palermo o Sampdoria, venerdì 24 il ritorno. Il 30 l’eventuale andata della finale, il 2 giugno il ritorno. Le trattative le può portare avanti il suo procuratore, in questa fase. Vagnati è tranquillo, oltretutto Vanoli è un suo pallino già dalla fine del 2023. Il Venezia, non a caso, sta valutando nuovi allenatori per sostituirlo nella prossima stagione. Per liberarlo dal Venezia, il Torino (direttamente o indirettamente) dovrà esercitare la clausola rescissoria presente nel contratto di Vanoli con i lagunari, in scadenza nel 2026: 500 mila euro se il Venezia resterà in B, un milione se salirà in A.La strategia di Cairo e Vagnati è chiara. Niente cash in senso stretto, ma trattative future col Venezia, a tempo debito, per pagare il prezzo della clausola all’interno di altri affari concernenti uno o più giocatori. Talenti del Venezia da acquistare. E/o un miglior premio di valorizzazione per il terzino 20enne Dembelé, in questa stagione prestato dal Torino ai veneti (14 presenze e un gol in B). Oppure valutazioni economiche sulla futura proprietà del suo cartellino. In aggiunta o in alternativa, anche la possibilità per il Venezia di valutare qualche ragazzo della Primavera: in prestito o a titolo definitivo. Oppure un eventuale prestito di un giocatore granata già in prima squadra.Vagnati tesse la tela per TessmanAll’interno di questo ventaglio di possibilità sul mercato, più o meno ampio a seconda anche del campionato che disputerà il Venezia, verrà a galla la soluzione migliore per entrambi i club. E in tale prospettiva va detto che gli occhi del Torino sono già caduti su Tessmann, 22enne centrocampista del Venezia. Una delle stelle della squadra. L’americano si è imposto come uno dei migliori calciatori della B. Un rendimento elevatissimo, 37 presenze, 6 gol e 3 assist vincenti. Avviati i contatti con i suoi rappresentanti, con tanto di primo summit già andato in onda: il segnale di come Vagnati faccia sul serio. Tessmann è un pupillo di Vanoli e il suo valore di mercato oscilla sopra ai 5 milioni. A Venezia è in scadenza nel 2025. Può rappresentare il nome giusto per trovare una quadra economica che soddisfi tutti e liberi Vanoli per il Toro. Attenzione, però: sul centrocampista ha messo gli occhi pure il Bologna (tanto da far scomodare al Penzo anche il dt Sartori, per visionarlo da vicino). La presenza di Vanoli, però, potrebbe giocare un ruolo determinante e fare la differenza nella corsa al giovane talento americano. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/calciomercato/2024/05/16-127590078/toro_avanti_con_vanoli_ecco_come_si_libera",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T11:01:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715850064.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-16"
    },
    {
        "title": "Milan, casting allenatore: tutto porta a Fonseca",
        "subtitle": "Il portoghese è in pole ed i suoi requisiti combaciano con quelli richiesti dal Milan: presto l'incontro decisivo con il Lille, ma occhio al Marsiglia",
        "content": "Un allenatore che giochi con il 4-3-3 o il 4-2-3-1, che conosca il calcio italiano, che abbia già esperienza nella gestione settimanale del doppio impegno campionato-Champions League, che sia in grado di lavorare in team con la dirigenza e che abbia uno stile dentro e fuori dal campo. Questo, nel corso dei giorni, l’identikit emerso attorno al futuro allenatore del Milan che prenderà il posto di Stefano Pioli a partire dalla stagione 2024-25. Caratteristiche chiare, nette, precise, che denotano chiarezza nella scelta che sta per essere fatta dalla dirigenza del Milan, che dopo aver mollato Julen Lopetegui (che aveva creato una sommossa popolare tra i tifosi) ha scelto di stringersi in maniera ermetica sul nome del nuovo tecnico milanista.Tutte le strade portano a FonsecaCon il passare dei giorni, la rosa dei profili accostati o proposti al Milan ha perso via via diversi petali, con quello di Paulo Fonseca che è rimasto attaccato al gambo. E se si rileggono bene le indicazioni di inizio articolo, si denota come l’identikit possa portare effettivamente a lui. L’allenatore portoghese, però, ha dichiarato dopo l’ultima partita di campionato di non aver ancora preso una decisione finale sul suo futuro, il Lille è molto interessato a voler proseguire con lui il progetto tecnico ma c’è anche un importante corteggiamento da parte dell’Olympique Marsiglia, che da mesi sta apprezzando il lavoro di Fonseca: in tal senso decisivo sarà l’incontro tra l’allenatore e il Lille previsto settimana prossima. Si era sparsa anche la notizia relativa a un interessamento del Milan per Marcelo Gallardo, ex allenatore del River Plate oggi all’Al-ittihad in Arabia Saudita, ma seppur apprezzato dai dirigenti rossoneri, l’ex bandiera dei Millionarios non ha avuto contatti approfonditi con i rossoneri e ha sul piatto anche un forte interessamento del Siviglia.Con il Milan nel cuore: non tramonta l'idea van BommelMark van Bommel è un altro profilo che rispecchia le caratteristiche svelate, con il fattore aggiuntivo di essere un giocatore che entrò nei cuori della tifoseria milanista dopo lo scudetto del 2010-11 e la stagione seguente, dove diede l’addio al Milan con un’intervista strappalacrime, prima di Milan-Novara, rilasciata a Milan Channel. Appare ormai certo, invece, che il prossimo allenatore del Milan sarà uno straniero. Una situazione che non si verifica dalla stagione 2015-16, quando sulla panchina rossonera sedeva il compianto Sinisa Mihajlovic. In ogni caso, dalla società, non arriveranno comunicazioni dirette sul nome del prossimo allenatore fino alla fine del campionato, visto che in ballo c’è anche la questione contrattuale con Stefano Pioli, che ieri ha rivisto in gruppo Mike Maignan così come sono usciti dall'area medica sia Simon Kjaer sia Ruben Loftus-Cheek e si capirà nei prossimi allenamenti se saranno arruolatili per Torino o se guarderanno all'ultima di campionato con la Salernitana. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/milan/2024/05/16-127590082/milan_casting_allenatore_tutto_porta_a_fonseca",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T11:01:08",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715850068.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-16"
    },
    {
        "title": "Inter, se Bento si complica il piano B è Martinez",
        "subtitle": "L'alternativa al giovane talento brasiliano rimanda al portiere del Genoa che ha già esperienza in Serie A ed un contratto in scadenza nel 2025",
        "content": "In pole position resta Bento. Ma, al suo fianco, c’è Josep Martínez. E occhio pure a Di Gregorio su cui la Juve è molto avanti ma non ha ancora chiuso. La caccia all’erede di Sommer sarà uno dei capisaldi della campagna rafforzamento nerazzurra. Non va scartata neppure la possibilità che possa restare Audero ma, al momento, l’orientamento è quello di portare a termine il piano delineato già un’estate fa, quando Piero Ausilio e Dario Baccin volevano mettere a disposizione di Simone Inzaghi un portiere giovane e di talento, per farne il vero erede di Samir Handanovic che è stato titolare nel ruolo per un decennio (dal 2012 al 2022). L’obiettivo era Trubin ma, dovendo destinare altrove il risicato budget a disposizione (servivano risorse per la terza punta, dopo il niet di Lukaku, altrimenti l’Inter avrebbe tenuto Dzeko e acquistato l’ucraino), il Benfica ha messo la freccia sui nerazzurri.Corsia preferenziale per Bento, Maicon \"ufficializza\"Il preferito, per distacco, è Bento, come ammesso pure da Baccin a Sky Sport: «Noi siamo assolutamente contenti dei portieri che abbiamo avuto quest’anno. È chiaro che pensando al futuro Bento è uno dei nomi che stiamo valutando e che stiamo osservando da vicino. Si sta valorizzando tantissimo, sta facendo un ottimo percorso, ma è un po’ prematuro parlare in maniera approfondita di lui. Sicuramente è uno dei 2-3 portieri giovani di prospettiva che seguiamo con attenzione». Decisamente meno diplomatico è stato Maicon che, parlando a un canale youtube nerazzurro, ha dato per fatto l’accordo:«Ho parlato con alcune persone dietro le quinte e penso proprio che andrà all’Inter. Credo che Bento abbia tutte le carte in regola per andare a Milano e penso anche che stia già firmando un contratto con loro». Non è dato a sapersi se l’ex tripletista abbia ragione, certo è che l’Inter ha da tempo il sì del giocatore che ha pure manifestato al club la volontà di giocare in Europa. L’Athletico Paranaense valuta il cartellino 20 milioni e punta a un’asta, cosa che però non può permettersi Ausilio. In tal senso Baccin ha detto un’altra cosa assolutamente condivisibile: «È sempre più complicato andare in Brasile a prendere giocatori a prezzi competitivi Le squadre inglesi e tedesche si muovono molto in anticipo e riescono a mettere budget che per noi sono impensabili». E il fatto che Bento abbia fatto il suo esordio in Nazionale non aiuta. Per questo l’Inter - a prescindere dall’opzione Di Gregorio - ha già accelerato per farsi trovare in pole sull’eventuale alternativa, ovvero Josep Martínez che ha fatto benissimo al Genoa, conosce già il nostro calcio, è ancora giovane (il 27 maggio compirà 26 anni) e, soprattutto, va in scadenza nel 2025: il che, in assenza di rinnovo, obbliga i rossoblù a venderlo in questa sessione di mercato. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/16-127590080/inter_se_bento_si_complica_il_piano_b_e_martinez",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T11:01:06",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715850066.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-16"
    },
    {
        "title": "Toro, non c’è solo Pinamonti: rispunta Simeone",
        "subtitle": "I granata dovranno rivoluzionare l’attacco: l’unico sicuro di restare è il colombiano. Okereke non sarà riscattato, Sanabria andrà sul mercato e Pellegri per ora è in stand by",
        "content": "TORINO - È sempre piaciuto, Giovanni Simeone, 28 anni, argentino, figlio del Cholo, attaccante del Napoli che quest’anno sta concludendo una stagione da dimenticare: 26 presenze, appena 665 minuti giocati in campionato e 94 (in sei presenze) nella Champions League. Due soli gol (uno in campionato e l’altro in Europa) e, soprattutto, pochissimi minuti da protagonista. Tanta panchina a guardare i suoi compagni naufragare e, nonostante questo, non è quasi mai stato impiegato da tutti gli allenatori che si sono avvicendati sulla panchina azzurra: Garcia, Mazzarri e Calzona hanno sempre puntato su altri profili senza considerare il Cholito.Toro, avanti con Vanoli: ecco come si liberaSimeone nel mirino del TorinoL’attaccante ha un contratto sino al 2026 con un altro anno di opzione da parte di De Laurentiis, ma è chiaro che a questo punto non resterà a Napoli. Non rientra nei piani futuri del club e lui stesso chiederà di andare via per trovare maggiore spazio. E pensare che in passato ha sempre fatto bene. Genoa (12 gol), Fiorentina (20), Cagliari (18) e Verona (17) sono le squadre, prima del Napoli, in cui si è messo in grande evidenza. A tutto questo c’è da aggiungere che Giovanni Simeone a Cairo è sempre piaciuto: il presidente granata negli anni scorsi ha provato a portarlo al Toro in più di un’occasione. Tatticamente la punta del Napoli sarebbe il giocatore ideale da affiancare a Zapata, visto che fa un grande movimento e nonostante il dispendio di energie ha un buon fiuto del gol. In carriera ne ha fatti tanti e vorrebbe continuare a farli, magari in maglia granata. Al Toro non direbbe di no. Davide Vagnati sa bene che con De Laurentiis è sempre molto complicato trovare un accordo ma in questo momento, alla luce del campionato che ha fatto Simeone, il presidente del Napoli non può certo chiedere una cifra spropositata.Toro-Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercatoTorinoLa Mole Antonelliana diventa granata: l'omaggio al Grande TorinoToro, rivoluzione in attaccoIl Toro, indipendentemente da Simeone, sta lavorando per rifondare il suo attacco, che in questo campionato ha clamorosamente steccato. L’unico sicuro di restare, e ci mancherebbe il contrario, è Duvan Zapata, autore di 11 gol seppure sia a secco da alcune giornate visto che non sta attraversando un grande momento fisico. Le altre punte difficilmente saranno confermate. Okereke non sarà riscattato neppure se la Cremonese farà un forte sconto sui 4,5 milioni pattuiti nel contratto dell’eventuale acquisto a titolo definitivo da parte dei granata. Sanabria, dal canto suo, ha deluso sotto l’aspetto realizzativo (appena 5 gol in 33 presenze) e se un attaccante non segna diventa difficile pensare a lui per un futuro migliore. Il paraguaiano, tra l’altro, interessa a un paio di club spagnoli di metà classifica. L’unico che ha qualche possibilità di restare è Pietro Pellegri: se nelle prossime due partite riuscirà a ripetere la prodezza di Verona potrebbe anche strappare una conferma.Torino, ecco come può raggiungere l’Europa: tutte le possibili combinazioniToro, piace anche PinamontiSimeone, comunque, non è l’unico nome che compare sul block notes granata. Piace sempre Andrea Pinamonti, 11 gol in questo campionato con il Sassuolo: l’attaccante rischia di retrocede con gli emiliani. In questo momento pensa solo a cercare i gol per sperare in una difficilissima salvezza, dopodiché discuterà del suo futuro con i dirigenti del Sassuolo.Toro, per l'Europa contro tutto. Anche se stessoTorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/17-127623227/toro_non_c_e_solo_pinamonti_rispunta_simeone",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715916664.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-17"
    },
    {
        "title": "Pioli, la situazione: attende comunicazioni da parte del Milan",
        "subtitle": "La speranza del tecnico rossonero è che il faccia a faccia avvenga la prossima settimana prima della gara con la Salernitana, ovvero l'ultima partita di campionato a San Siro",
        "content": "Come si suol dire in questi casi, bisogna fare i conti anche con l’oste. Ovvero Stefano Pioli che sabato scorso, dopo il rotondo successo contro il Cagliari, sul proprio futuro dichiarava: «Non so se sarà la mia ultima partita, non ho ancora incontrato il club e non so se lo faremo prima o dopo l'ultima partita del campionato. Vedremo...». Quell’incontro ancora non c’è stato. Nessuno della dirigenza in settimana ha convocato Pioli in sede per affrontare la questione. Pioli sa che la sua avventura al Milan è terminata, lo ha capito dopo l’eliminazione dall’Europa League e l’ennesimo derby perso, ma un conto è “annusare” l’aria, un altro è ricevere una comunicazione ufficiale da parte della società. Questa finora non è arrivata e la speranza - non difficile da comprendere - di Pioli è che questo faccia a faccia avvenga la prossima settimana prima di Milan-Salernitana, ovvero l’ultima partita di campionato a San Siro davanti ai suoi tifosi.Pioli, il confronto con il MilanÈ ovvio che con una comunicazione sul futuro e, magari, l’accordo sulla chiusura del rapporto con dodici mesi d'anticipo rispetto alla scadenza fissata al 30 giugno 2025 - fra ingaggio lordo dell'allenatore e del suo staff, ballano quasi 10 milioni -, Pioli potrebbe congedarsi dai sostenitori rossoneri salutando il pubblico che, tolti gli ultimi mesi, lo ha sempre sostenuto, dedicandogli anche un coro passato alla storia (“Pioli is on fire” sulle note di “Freed from desire” della cantante Gala). Sarebbe, diciamo così, \"curioso\" se Pioli e club non parlassero nei prossimi giorni e il tecnico lasciasse San Siro dopo Milan-Salernitana senza avere ancora notizie ufficiali sul proprio futuro. Per altro, il Milan poche ore dopo la gara con la squadra campana, dovrà partire per l'Australia dove il 31 maggio è stata organizzata un'amichevole contro la Roma all'Optus Stadium di Perth.Essendo sotto contratto fino al 30 giugno, Pioli sarebbe obbligato a guidare la squadra nella trasferta australiana, ma sarebbe, diciamo così, surreale pensando alla sua situazione, presente e futura. Ecco perché fra Torino e Salernitana è auspicabile che arrivi l'atteso confronto fra allenatore e club.MilanUfficiale, il Milan saluta Giroud © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/milan/2024/05/17-127623229/pioli_la_situazione_attende_comunicazioni_da_parte_del_milan",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:06",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715916666.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "Quelle parole di Mattarella che Allegri non ha ascoltato",
        "subtitle": "\"Spero che il nostro incontro eviti l'eccesso di tensione\". \"Siete un riferimento, particolarmente per i nostri giovani, per i ragazzi, per i bambini\". \"Sono solidale con gli arbitri\". Così parlò il Capo dello Stato al Quirinale. Tradito da Max con l'inverecondo show del post partita e l'intollerabile aggressione verbale a Vaciago",
        "content": "Insieme con la Juve e con l'Atalanta, con Gasperini e Gravina, Malagò, Spalletti, Abodi e Casini, il 14 maggio al Quirinale, in udienza dal Capo dello Stato prima della finale di Coppa Italia c'era anche Massimiliano Allegri. È un vero peccato che non abbia ascoltato o, per meglio dire, non abbia tradotto in pratica le parole di Sergio Mattarella, in totale antitesi con l'inverecondo show post partita del tecnico, ivi compresa la distruzione del set fotografico denunciato dall'agenzia La Presse e l'intollerabile aggressione verbale a Guido Vaciago. E allora, è il caso di riproporre integralmente l'intervento del Presidente della Repubblica. Non ha bisogno di ulteriori commenti, Mattarella ha detto tutto.\"Benvenuti al Quirinale. Non potendo venire domani sera a vedere l’incontro, sono molto lieto di incontrarvi qui. Spero che questo non vi distragga dalla concentrazione per l’impegno di domani sera. Anzi spero che possa essere un diversivo, che evita l’eccesso di tensione che precede i grandi appuntamenti, alla vigilia. Rivolgo un saluto al Ministro, al Presidente del Coni, al Presidente della Federazione e al Presidente della Lega. Ringrazio molto il Presidente Malagò, il Professor Casini e i due allenatori, Allegri e Gasperini, per le parole che hanno pronunziato. Il calcio è davvero un fenomeno sociale di grande rilievo, come è stato appena detto. Tra i tanti risvolti vi è quello di dare lavoro a tante persone nel nostro Paese. Ma soprattutto - come poc’anzi veniva ricordato - perché è di grande popolarità, sollecita tante emozioni, passioni, sentimenti molto intensi. Lo vediamo continuamente. Stavo per dire lo vediamo ogni domenica - perché quando ero ragazzo si giocava soltanto la domenica. Adesso per tre, quattro giorni a settimana si gioca continuamente. Vediamo costantemente dunque quanto questo sentimento tra i nostri concittadini sia alto. Lo abbiamo visto poi in maniera eclatante in alcune circostanze particolari. Per la vittoria dei Mondiali del 1982 - sto pensando che nel 1982 pressoché tutti i calciatori in attività non erano neppure nati - o per i mondiali del 2006 o per gli Europei del 2021. Quindi nei momenti di esaltazione. Ma anche nei momenti tristi. Quest’anno ricorre il settantacinquesimo anniversario della sciagura aerea di Superga, in cui persero la vita tutti i calciatori e tutto lo staff del Grande Torino. Siamo nel 1949. Non meravigliatevi c’ero già! Avevo otto anni, seguivo il calcio e quindi, oltre a ricordare nome per nome, la formazione di quella grande squadra, ricordo la commozione che ha conquistato in quel momento l’intera Italia. Non c’erano né tv, né i social, né altro, c’era soltanto la radio - e i giornali - e davano conto, esprimevano, manifestavano quanto la commozione avesse conquistato, avesse preso tutti gli italiani in quei giorni\".\"Avete responsabilità importante\"\"Il calcio ha accompagnato e accompagna la vita del nostro Paese, anche per questo, naturalmente, ricopre una responsabilità importante. So, e apprezzo molto, che siete impegnati - giocatori e club - sovente, in tante attività di valore sociale, perché siete un riferimento, particolarmente per i nostri giovani, per i ragazzi, per i bambini. Così come le squadre attirano, i club attirano senso di appartenenza, di coinvolgimento. E quindi apprezzo molto quello che è stato detto sull’intendimento di stimolare, sollecitare, proporre e compiere iniziative che facciano crescere il senso della tolleranza e del reciproco rispetto. Va fatto capire anche alle tifoserie, dentro le quali c’è di tutto: esprimono spesso magnifiche coreografie, ma vi sono anche comportamenti sconsiderati. Quindi trasmettere il senso del rispetto e della tolleranza anche nelle tribune, negli stadi, è particolarmente importante. Così come è importante incentivare criteri di comportamento e abiti mentali di rifiuto delle discriminazioni e senso di solidarietà, tutto ciò che lo sport comporta come valore. Dietro alle vostre prestazioni di campioni - come siete - vi è non soltanto il talento, vi è anche il sacrificio della preparazione e degli allenamenti. Un complesso di attività che non sono sovente piacevoli, ma che sono indispensabili per esprimere il talento e mantenere una buona forma, che consente poi ai tifosi, e a quelli imparziali come me necessariamente, di guardare le partite e vedere il livello sportivo che esprimete. In bocca al lupo per domani sera. Sono certo sarà un grande spettacolo di sport\".\"Solidarietà agli arbitri\"\"Sono convinto che sarà un momento di esaltazione, anche se la tensione delle finali è sempre particolarmente intensa, ma anche per questo sarà uno spettacolo importante e sportivamente di grande valore. Vorrei concludere con alcuni auguri certamente condivisi, in maniera generale. Volevo fare gli auguri agli arbitri - che non vedo qui - non soltanto perché sono spesso il parafulmine per quanto riguarda le reazioni dei tifosi, ma anche per una certa assonanza del loro compito con il mio e quindi avverto solidarietà nei loro confronti. Vorrei fare gli auguri all’Atalanta per la finale di Europa League; e gli auguri al Commissario Tecnico della Nazionale Spalletti: tutti seguiamo il suo lavoro con grande partecipazione e coinvolgimento. E in fondo, domani - con gli auguri per questo grande evento che vivrete, che sarà sulle vostre prestazioni - induce i nostri concittadini, ancora di più, a immedesimarsi nel calcio, nello sport, e a chiedere che vi sia sempre un grande livello. Voi siete due grandi squadre, sarà per questo uno spettacolo straordinariamente interessante e bello da vedere e sarà sicuramente per entrambi una serata da non dimenticare. Auguri!\".Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127595381/quelle_parole_di_mattarella_che_allegri_non_ha_ascoltato",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T13:58:15",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715860695.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-16"
    },
    {
        "title": "Jesus Navas ha fatto 500. Adesso prepara l'addio al suo Siviglia",
        "subtitle": "\"Il capitano sevillista lascerà Nervión con lo status di calciatore con più presenze e più titoli, otto, della società biancorossa\", ha annunciato il club andaluso",
        "content": "Jesús Navas è uno di quei calciatori che pur avendo vestito la maglia di un’altra squadra può tranquillamente essere definito un one man club per il modo in cui si identifica con il proprio club di origine. Origine e fine, nel suo caso. Quando si trasferì sulla sponda skyblue di Manchester (estate 2013), l’allora ala destra andalusa lasciò un bel gruzzoletto di milioni nella casse di un Siviglia che, proprio come quello attuale, era arrivato alla fine di un ciclo e aveva bisogno di fare cassa. Quattro anni di Premier League, però, non gli fecero dimenticare il club della sua vita al quale fece ritorno nell’estate del 2017 diventando, nelle ultime sette stagioni, una delle leggende più grandi del sevillismo. Prova ne sia la barriera raggiunta e infranta, mercoledì scorso contro il Cadice, dei 500 incontri disputati in Liga con una sola maglia, quella del suo Siviglia, appunto.Navas, l'annuncio sull'addioCamiseta che, però, Navas ha deciso di non vestire più dalla prossima stagione: «Il capitano sevillista lascerà Nervión con lo status di calciatore con più presenze e più titoli, otto, della società biancorossa», ha annunciato il club andaluso. A questo punto, Navas potrebbe raggiungere quota 502 chiudendo alla grande, a quasi 39 anni suonati, contro il Barcellona, domenica 26 maggio (o sabato 25) in un Ramón Sánchez Pizjuán vestito a festa. Il giorno dopo, il capitano del Siviglia saprà se Luis de la Fuente avrà deciso di contare su di lui in vista degli Europei che si disputeranno tra giugno e luglio in Germania e che potrebbero anche calare il sipario sulla sua straordinaria carriera. E, del resto, non è un segreto per nessuno la predilezione del ct della Roja per l’unico superstite del Mondiale vinto dalla Spagna nel 2010 in Sudafrica. Non a caso, è stato proprio lui il suo terzino titolare durante la fase finale della Nations League disputata e vinta l’anno scorso dalla Roja in Olanda battendo la Croazia in finale, dopo aver superato l’Italia di Roberto Mancini in semifinale. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/17-127623231/jesus_navas_ha_fatto_500_adesso_prepara_l_addio_al_suo_siviglia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:08",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715916668.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-17"
    },
    {
        "title": "Bolelli-Vavassori, doppio da sogni olimpici: “Puntiamo sul rosso”",
        "subtitle": "I due azzurri conquistano la semifinale a Roma lasciando 6 giochi agli specialisti Koolhof e Mektic",
        "content": "Azzurro vivo sullo stadio Pietrangeli, dove Simone Bolelli e Andrea Vavassori si sono guadagnati un posto nelle semifinali degli Internazionali d’Italia. Dopo aver sgambettato il duo Bopanna-Ebden che li aveva stoppati in finale agli Australian Open e poi a Miami, il 38enne bolognese e il 28enne torinese hanno dimostrato la loro competitività ai massimi livelli lasciando appena sei game al tandem composto dall’olandese Wesley Koolhof e il croato Nikola Mektic, n.7 del seeding e attualmente in quarta posizione nella Race che porta alle Finals, dove i due italiani occupano la seconda poltrona. Il tennista piemontese è stato più continuo nel rendimento, poi nel secondo set è salito di livello anche l’esperto emiliano. E così la coppia tricolore centra la quinta semifinale stagionale, la seconda a livello Masters 1000 dopo Indian Wells.Tra vittorie ed il sogno Olimpiadi«Nei momenti importanti siamo stati lucidi - sottolinea Bolelli, già semifinalista a Roma nel 2022 e nel 2011, sempre con Fabio Fognini - Il match è cambiato nel secondo gioco del secondo set quando abbiamo recuperato da 0-40. Stiamo cercando di rimanere concentrati, il doppio si gioca su poche palle e può cambiare nel giro di pochi secondi. Dobbiamo restare sul pezzo». Gli fa eco “Wave”, come è soprannominato Vavassori: «Serve buon equilibrio, dobbiamo essere motivati. Siamo stati bravi a fare break in apertura, questo fa la differenza. Se perdi le occasioni che si presentano, rischi di perdere partite già vinte. Abbiamo dimostrato di essere tra i più forti soprattutto su terra». Già, proprio la superficie sulla quale si disputeranno le Olimpiadi, in uno scenario prestigioso come il Roland Garros. «Per me sarebbe un’emozione incredibile - sottolinea Andrea -. I Giochi per uno sportivo sono un sogno e arrivarci con un amico come Simone, dopo tutto quel che abbiamo fatto quest’anno, sarebbe fantastico. Continuiamo a lavorare anche sulla strategia e sui piani di gioco e questo rende l’allenamento più interessante». Il bolognese la pensa allo stesso modo: «È qualcosa di speciale pure per me. Ricordo Pechino e l’atmosfera particolare, poi le altre Olimpiadi le ho saltate per motivi vari. Queste si giocano a Parigi e sulla terra, superficie che ci piace particolarmente».Bolelli-Vavassori mettono la coppia Arevalo-Pavic nel mirinoIntanto c’è da pensare alla sfida di domani con l’ecuadoregno Marcelo Arevalo e il croato Mate Pavic, rivincita dei quarti di Montecarlo. L'altra semifinale vedrà protagonisti lo spagnolo Marcel Granollers e l’argentino Horacio Zeballos e la coppia rivelazione del torneo, formata dal kazako Sasha Bublik e dallo yankee Ben Shelton. In tema di doppio al tricolore oggi è la volta di Sara Errani e Jasmine Paolini, che alle 14 aprono il programma sul Centrale giocandosi un posto in finale con le statunitensi Caroline Dolehide e Desirae Krawczyk, n.8 del tabellone. Il menu di giornata prevede anche le semifinali del singolare maschile, sempre più all’insegna delle sorprese. Nella parte bassa del tabellone sono approdati al penultimo atto l’americano Tommy Paul, piegando in tre set il polacco Hubert Hurkacz, e il cileno Nicolas Jarry, che ha rimontato il greco Stefanos Tsitsipas, così da raggiungere il connazionale Alejandro Tabilo, opposto al tedesco Sascha Zverev. Nel torneo in rosa terza finale nelle ultime quattro edizioni per Iga Swiatek, regolando Coco Gauff (76° successo sul rosso in 86 partite): la n.1 del mondo, campionessa in riva al Tevere nel 2021 e 2022, si giocherà il titolo domani con una fra Aryna Sabalenka e Danielle Collins. INTERNAZIONALI D’ITALIA QUARTI Paul (Usa) b. Hurkacz (Pol) 7-5 3-6 6-3, Jarry (Cil) b. Tsitsipas (Gre) 3-6 7-5 6-4. DOPPIO, QUARTI Bolelli-Vavassori (Ita) b. Koolhof-Mektic (Ola-Cro) 6-4 6-2. SEMIFINALI FEMMINILI Swiatek (Pol) b. Gauff (Usa) 6-4 6-3 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/17-127635441/bolelli-vavassori_doppio_da_sogni_olimpici_puntiamo_sul_rosso_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:08",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 9,
        "epoch": 1715936468.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri-Vaciago, la Procura Figc apre un'inchiesta",
        "subtitle": "È stato aperto un procedimento in merito a quanto accaduto al termine della finale di Coppa Italia vinta dalla Juventus contro l'Atalanta",
        "content": "La Procura della Federcalcio ha aperto un procedimento \"per le presunte minacce subite dal direttore di Tuttosport Guido Vaciago da parte dell’allenatore della Juventus, Massimiliano Allegri, alla luce delle dichiarazioni rese dallo stesso giornalista\" all'indomani della finale di Coppa Italia vinta dai bianconeri contro l'Atalanta. Secondo quanto appreso dall'Ansa, sono previste audizioni dei due soggetti e dei presenti all'episodio e saranno inoltre acquisiti filmati se disponibili per ricostruire i fatti.Allegri, la squalificaL'allenatore della Vecchia Signora, inoltre, è stato squalificato e multato dal Giudice Sportivo per quanto avvenuto nei minuti di recupero del match contro la formazione di Gasperini. Allegri si era infatti reso protagonista di una sfuriata nei confronti del quarto uomo e dell'arbitro Maresca prima di urlare \"Dov'è Rocchi?\" verso la tribuna: due le giornate di squalifica da scontare in Coppa Italia.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127615428/allegri-vaciago_la_procura_figc_apre_un_inchiesta",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:57:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715875020.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri: \"Mi danno tutti fuori dalla Juve...\" Poi l'annuncio sul futuro",
        "subtitle": "Il tecnico bianconero ai microfoni dopo la vittoria della Coppa Italia: cosa ha detto sulla partita, sugli otto anni \"anzi, dieci\" in bianconero e su Giuntoli",
        "content": "Massimiliano Allegri è una volta di più nella storia del calcio italiano, Con questa vittoria è diventato il primo allenatore a vincere cinque volte la Coppa Italia, tutte con la Juventus, staccando sia Eriksson che Mancini a quota quattro. E ai microfoni di Mediaset ha parlato subito di essere vincenti, di quello che vuol dire essere alla Juventus. \"La Juventus è vincere, e tutto è racchiuso in questa frase. Sono molto contento per i ragazzi, hanno fatto un buon lavoro, hanno regalato una gioia alla società, ai tifosi e a me, quindi sono molto contento della serata. Vincere non è mai facile, ma è nel dna della Juventus\". Il tecnico bianconero poi viene sollecitato sul gesto nella festa finale rivolto a Giuntoli, smentendo delle immagini francamente eloquenti: \"No, non è successo assolutamente niente perché stavo festeggiando con la squadra e con la Curva. Non ho assolutamente detto niente a nessuno, rispetto molto la società, rispetto molto gli uomini e ripeto, la Juventus è vincere e il resto non conta niente\". In realtà si è visto chiaramente il gesto e il labiale in direzione del dirigente...\"Ma assolutamente no, assolutamente no, volevo festeggiare con i miei ragazzi, che veramente hanno fatto una stagione importante e straordinaria, nonostante non si sia riusciti a lottare per il campionato fino alla fine. Però siamo entrati in Champions, quindi la società avrà... lascio... lascio.. se l'anno prossimo non sarò l'allenatore della Juventus.... visto che mi danno ormai per fuori dalla Juventus, lascio una Juventus forte. Otto anni di Juve, più due che son stato fermo, sono dieci. Alla Juventus si deve vincere, le vittorie vanno festeggiate ma da domani si lavora per la prossima vittoria. E poi la società farà le sue valutazioni\". Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Allegri: “Ringrazio solo i giocatori”\"Ringrazio solamente i giocatori, hanno regalato alla società e a me una bella vittoria. Sono abbastanza fortunato perché ho fatto parte di grandi società e ne faccio parte tutt'ora. Bisogna gioire della vittoria, partivamo sfavoriti. Complimenti all'Atalanta. Il resto a Juventus è vincere e stasera l'abbiamo fatto\". Così Max Allegri, in conferenza stampa, dopo la finale vinta in Coppa italia contro l'Atalanta. \"Se ho parlato con Elkann? Mi ha fatto piacere vederlo. Deve ringraziare i giocatori, che hanno fatto una partita straordinaria e sono molto contento\", ha aggiunto, Quanto alla reazione sull'espulsione ha aggiunto: \"Lo spogliarello ti è piaciuto? L'importante è divertirsi. Non ho perso il controllo, è normale, tutto normale e nella logica di una partita importante. Cosa lascia questo triennio? Mi avete già esonerato? La squadra ha un'ottima base. Quando sono tornato per i primi tre anni il presidente Agnelli mi aveva chiesto di far parte di un gruppo, di dare sostenibilità e competitività. La Juventus è vincere e siamo tutti molto contenti\", ha concluso.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Allegri e il gesto a Giuntoli\"Il nervosismo a fine partita è perché c'era in ballo il trofeo, potevamo fare il 2-0, ma potevamo anche subire gol e non siamo riusciti a chiudere la partita - ha aggiunto invece a Sky Sport - Devo ringraziare i giocatori che hanno fatto una partita straordinaria di tecnica, cuore, resilienza, la volevano. Prima della partita c’erano molti dubbi su quello che poteva essere l’esito finale. Abbiamo incontrato un'ottima Atalanta, le faccio un grosso in bocca al lupo per l’Europa League. Anche stasera ha fatto una grande partita. Abbiamo chiuso l’annata con un bel trofeo e il raggiungimento della Champions. Sono molto contento”.“Gesto a Giuntoli? Ma no assolutamente, poi è venuta la proprietà con cui ho parlato, con l’ingegnere, ci siamo salutati, era molto contento e sono molto contento per lui. Mancano 10 giorni e poi risolveremo sicuramente il problema parlandoci e vedendo quello che sarà il futuro della Juve. La Juventus è vincere e stasera i ragazzi l’hanno fatto nel migliore dei modi”. Sul futuro: “Tra 10 giorni andiamo al mare, stasera anche i miei amici mi hanno portato molto bene, sono venuti tutti da Livorno e quindi sono molto contento”.“Sono molto contento perché è una squadra straordinaria di ragazzi che meritavano questa vittoria senza togliere niente all’Atalanta. Sono ragazzi giovani, quando sono entrati per giocare una partita come quella di stasera non era semplice. Quando mi ha chiamato Agnelli mi ha detto che era difficile vincere, che per 3 anni dovevamo risistemare la squadra perché c’era da darle sostenibilità, però nello stesso tempo competitività. Quest’anno è stato molto più difficile. Ci siamo riusciti con un bel trofeo, una bella soddisfazione, godiamocelo insieme ai ragazzi. Credo che la società sia contenta del lavoro che hanno fatto. Poi vedremo”.JuventusVlahovic, il gol annullato per millimetri: le reazioni di Maresca e Allegri© RIPRODUZIONE RISERVATA;Massimiliano Allegri è una volta di più nella storia del calcio italiano, Con questa vittoria è diventato il primo allenatore a vincere cinque volte la Coppa Italia, tutte con la Juventus, staccando sia Eriksson che Mancini a quota quattro. E ai microfoni di Mediaset ha parlato subito di essere vincenti, di quello che vuol dire essere alla Juventus. \"La Juventus è vincere, e tutto è racchiuso in questa frase. Sono molto contento per i ragazzi, hanno fatto un buon lavoro, hanno regalato una gioia alla società, ai tifosi e a me, quindi sono molto contento della serata. Vincere non è mai facile, ma è nel dna della Juventus\". Il tecnico bianconero poi viene sollecitato sul gesto nella festa finale rivolto a Giuntoli, smentendo delle immagini francamente eloquenti: \"No, non è successo assolutamente niente perché stavo festeggiando con la squadra e con la Curva. Non ho assolutamente detto niente a nessuno, rispetto molto la società, rispetto molto gli uomini e ripeto, la Juventus è vincere e il resto non conta niente\". In realtà si è visto chiaramente il gesto e il labiale in direzione del dirigente...\"Ma assolutamente no, assolutamente no, volevo festeggiare con i miei ragazzi, che veramente hanno fatto una stagione importante e straordinaria, nonostante non si sia riusciti a lottare per il campionato fino alla fine. Però siamo entrati in Champions, quindi la società avrà... lascio... lascio.. se l'anno prossimo non sarò l'allenatore della Juventus.... visto che mi danno ormai per fuori dalla Juventus, lascio una Juventus forte. Otto anni di Juve, più due che son stato fermo, sono dieci. Alla Juventus si deve vincere, le vittorie vanno festeggiate ma da domani si lavora per la prossima vittoria. E poi la società farà le sue valutazioni\". Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127575423/allegri_mi_danno_tutti_fuori_dalla_juve_poi_lannuncio_sul_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T22:20:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715804400.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-15"
    },
    {
        "title": "Goduria Juve! Ora la domanda intorno alla quale ruota il futuro del club",
        "subtitle": "L’Atalanta si deve arrendere a una squadra finalmente sul pezzo: se è addio, è davvero bellissimo",
        "content": "Gode il popolo juventino, gode la Juventus, gode Massimiliano Allegri trasfigurato dalla rabbia per gli errori dell’arbitro Maresca e, forse, dall’emotività di una serata che potrebbe essere il suo vero addio. La quindicesima Coppa Italia della Juventus arriva al termine di una partita psicodrammatica, in cui i bianconeri giocano benissimo, segnano due gol, se ne vedono uno annullato per una spanna, si vedono negare un rigore netto, soffrono nel finale ed esplodono in un grido che mischia gioia e sollievo, che strilla vendetta per tre anni di sofferenza: un film scritto bene insomma. Certo, non è una Coppa che cancella tutto, ma ci sono Coppe Italia, nella storia della Juventus, che hanno significati particolari.Dal Verona all'AtalantaQuando, nel 1983, la una delle squadre più forti della storia del calcio aveva perso lo scudetto e la Coppa dei Campioni, si era raggrumata intorno all’orgoglio di portare a casa almeno un trofeo e aveva agguantato una Coppa Italia soffertissima (ai supplementari contro il Verona), stappando un ciclo pazzesco partito da lì. Chissà se quella di ieri sera possa chiudere il periodo desolante per frustrazione, delusione e ingiustizia e segnare l’inizio di un nuovo ciclo. Le premesse ci sono, ma ovviamente non bastano. E ieri sera, in fondo, nessuno pensava al domani: la fine di un digiuno di oltre mille giorni è troppo inebriante per ragionare con lucidità, mangi e godi finché ce n’è. E goduria è stata per la Juventus e il suo popolo. Goduria strameritata per avere domato l’Atalanta con intelligenza, furbizia ed esperienza.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Vlahovic il trascinatoreErano i più in forma, quelli di Gasperini, ma sono stati schiacciati dal peso di quella responsabilità e da una squadra più squadra di loro. Ci possono riprovare contro il Bayer Leverkusen, quando i favoriti saranno gli altri e potrebbe essere un altro film. Nel frattempo, nella partita che contava più di tutte, Allegri ha incartato Gasperini. E Vlahovic si è preso la Juventus con forza, voglia e determinazione forse mai viste da quando è arrivato alla Juventus: il gol, al quarto minuto, è una spremuta di forza di volontà, una meraviglia da centravanti di altri tempi, resistendo alla carica e guardando solo la porta. Lo rivedremo ancora un Vlahovic così? È la domanda che si può fare per quasi tutti i bianconeri di ieri sera e intorno alla quale ruota il futuro del club che può ripartire da una base molto solida, ma solo ripetendo le prestazioni di ieri sera.© RIPRODUZIONE RISERVATA;La miglior Juve della stagioneLa Juventus non è mai stata sempre brutta, in questa stagione, ma non era mai stata così bella e sul pezzo. È l’estetica dell’agonismo, la preferita dai tifosi bianconeri, la ferocia calcistica che non si misura con l’altezza del pressing o con la percentuale di possesso palla. Insomma è la dimostrazione che, anche quest’anno, anche con questi giocatori, un’altra Juventus era possibile. E se probabilmente non avrebbe comunque tolto lo scudetto all’Inter, avrebbe evitato molti malumori ai tifosi. E fa riflettere quanto possa incedere la testa, intesa come la somma di concentrazione, motivazione e spirito di squadra. Tutto quello che era sparito nel girone di ritorno è ricomparso sul prato dell’Olimpico e ha restituito un po’ di Juve agli juventini.JuventusAtalanta-Juve, tutte le ironie: la partita dei social© RIPRODUZIONE RISERVATA;Ancora problemi col VarÈ ricomparso anche un certo metro arbitrale che lascia perplessi. Gli episodi sono episodi, si sa, ma quando nel corso di una stagione le decisioni dubbie o chiaramente sbagliate si accumulano in modo statisticamente sproporzionato solo da una parte, forse vale la pena farsi delle domande, senza teorizzare complotti, ma almeno non facendo finta che i numeri della Juventus non parlino chiaramente di una squadra particolarmente sfortunata con gli arbitri, con il Var e il fuorigioco semiautomatico che ieri, per l’ennesima volta, ha annullato un gol alla Juventus per meno di dieci centimetri, ovvero una misura che non consente di essere certi della decisione. Vi ricordate l’audio del Var di Juventus-Verona? «Se prendo il fotogramma prima è buono...». Stiamo parlando quindi di una decisione completamente arbitraria di un essere umano (non un computer) che deve decidere quando il pallone si stacca dal piede sulla base di immagini che possono trarre in inganno.© RIPRODUZIONE RISERVATA;Il rigore su Vlahovic fa discutereInsomma: se è purtroppo assodato che ti può andare bene e ti può andare male, perché alla Juventus è, finora, andata sempre male? E perché Maresca non si è nemmeno peritato di andare al Var a vedere il fallo da rigore, piuttosto netto, di Hien su Vlahovic (Hien anche ammonito, sarebbe stato espulso e poi sostituito immediatamente da Gasperini per non rischiare oltre)? I conti non tornano e la folle, forse perfino sguaiata, reazione di Massimiliano Allegri è un tappo che salta dopo tante, forse troppe, situazioni, dall’incredibile gol di Milik annullato contro la Salernitana della scorsa stagione (il più clamoroso errore della storia del Var) fino ai casi di ieri sera. Allegri ha più volte sollecitato che la società si muovesse in quella direzione, forse la ricerca di qualche risposta alle domande di cui sopra è da mettere in agenda, insieme alle questioni tecniche e di calciomercato. La Coppa Italia deve essere una ripartenza anche in questo senso, è un traguardo volante, dal quale la Juventus può e deve scattare ancora più veloce.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti © RIPRODUZIONE RISERVATA;Gode il popolo juventino, gode la Juventus, gode Massimiliano Allegri trasfigurato dalla rabbia per gli errori dell’arbitro Maresca e, forse, dall’emotività di una serata che potrebbe essere il suo vero addio. La quindicesima Coppa Italia della Juventus arriva al termine di una partita psicodrammatica, in cui i bianconeri giocano benissimo, segnano due gol, se ne vedono uno annullato per una spanna, si vedono negare un rigore netto, soffrono nel finale ed esplodono in un grido che mischia gioia e sollievo, che strilla vendetta per tre anni di sofferenza: un film scritto bene insomma. Certo, non è una Coppa che cancella tutto, ma ci sono Coppe Italia, nella storia della Juventus, che hanno significati particolari.Dal Verona all'AtalantaQuando, nel 1983, la una delle squadre più forti della storia del calcio aveva perso lo scudetto e la Coppa dei Campioni, si era raggrumata intorno all’orgoglio di portare a casa almeno un trofeo e aveva agguantato una Coppa Italia soffertissima (ai supplementari contro il Verona), stappando un ciclo pazzesco partito da lì. Chissà se quella di ieri sera possa chiudere il periodo desolante per frustrazione, delusione e ingiustizia e segnare l’inizio di un nuovo ciclo. Le premesse ci sono, ma ovviamente non bastano. E ieri sera, in fondo, nessuno pensava al domani: la fine di un digiuno di oltre mille giorni è troppo inebriante per ragionare con lucidità, mangi e godi finché ce n’è. E goduria è stata per la Juventus e il suo popolo. Goduria strameritata per avere domato l’Atalanta con intelligenza, furbizia ed esperienza.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/16-127581550/goduria_juve_ora_la_domanda_intorno_alla_quale_ruota_il_futuro_del_club",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:08:57",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715836137.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-16"
    },
    {
        "title": "Juve, priorità e obiettivi: i piani mercato e i nomi per l'upgrade",
        "subtitle": "Conquistata la Champions e archiviata anche la Coppa Italia, la palla passa al direttore tecnico bianconero: le priorità e gli obiettivi",
        "content": "Il calciomercato travolge e semplifica (oh, se semplifica…) tutto: riempie anfratti che richiederebbero sforzi cerebrali e conoscenze, è uno sforzo (soprattutto se ci partecipi con i piedi all'asciutto) a somma zero (il giochino di chi è arrivato primo lo si perde ormai solo per proprie scelte sbagliate, mica per le notizie) ed è un “fresco di lana” perfetto per tutte le stagioni. Se poi è anche un tessuto di buona qualità e una fattura di vecchia esperienza, allora offre perfino il senso di una scelta invece di un ripiego.Juve, obiettivo SamardzicE insomma, Cristiano Giuntoli non aveva subordinato la scelta dell'allenatore e di conseguenza neppure il mercato alla finale di Coppa Italia. Casomai alla qualificazione in Champions che, comunque, veniva ormai considerata per scontata anche a costo di arrivarci (come in effetti è accaduto) trascinandosi sui gomiti. Adesso, così, al dt bianconero tocca “solo” cercare di tirare all'asciutto una rete che ha immerso da tempo e nella quale, per esempio, spera che resti impigliato Lazar Samardzic, la mezzala serba accreditata universalmente di un talento fuori discussione, ma zavorrata da scelte ondivaghe dei propri agenti e dalle difficoltà dell'Udinese. A Giuntoli il ragazzo piace da tempi pre juventini e la sua duttilità tattica, unita a una non trascurabile fisicità, lo rendono elemento adatto a innervare il centrocampo bianconero sia qualitativamente sia tecnicamente.JuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA;Mercato, priorità al centrocampoLa terra di mezzo, del resto, è la priorità della nuova Juve (e chissà come mai all'allenatore nuovo – bravissimo – si deve garantire un upgrade sulla qualità e sulla funzionalità dei giocatori che compongono la rosa: mistero perfino messianico) e Teun Koopmeiners avrebbe già l'armadietto alla Continassa, non fosse per questo “dettaglio” della richiesta di 60 milioni da parte dell'Atalanta. Contropartite tecniche? Ma sì; si può giocare con i soldi del Monopoli, ma se poi arriva il Liverpool che mette sul tavolo quelli veri, ti tocca tornare alla casella del via. L'asse d'equilibrio è rappresentato da Matias Soulé (in prestito al Frosinone), che la Juve valuta 30 milioni più bonus. Piace in Inghilterra, ma hai visto mai che l'Atalanta ci possa vedere una clamorosa plusvalenza in prospettiva o, comunque, un altro elemento esaltato dal tocco messianico di Gasperini. Lì in mezzo, peraltro, ci sono giocatori in bilico - Adrien Rabiot (scadenza a giugno) e Weston McKennie (2025) – la cui situazione contrattuale obbliga Giuntoli a prendere in considerazione altre opzioni. Tra cui Zubimendi e Merino della Real Sociedad, oltre a Ugarte del Psg. Senza dimeticare il figlio d'arte più apprezzato: Khephren Thuram del Nizza.Juventus, la situazione in difesaIn difesa l'uscita più probabile riguarda Bremer (lo United è pronto a pagare la clausola di 60 milioni) e il primo candidato in ingresso è Calafiori del Bologna. Addio scontato ad Alex Sandro (contratto in scadenza), oltre a Calafiori ci sono i nomi di O’Brien (Lione), Lacroix (Wolfsburg), Pavlovic (Salisburgo). Capitolo portieri: se Szczesny e Perin dovessero rinnovare, non è detto che Giuntoli si butti a capofitto su Di Gregorio del Monza (dove, a proposito di centrocampo, piace Colpani). Insomma: la Coppa Italia non sposta gli obiettivi di mercato, ma di sicuro contribuisce a metterli a fuoco.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max © RIPRODUZIONE RISERVATA;Il calciomercato travolge e semplifica (oh, se semplifica…) tutto: riempie anfratti che richiederebbero sforzi cerebrali e conoscenze, è uno sforzo (soprattutto se ci partecipi con i piedi all'asciutto) a somma zero (il giochino di chi è arrivato primo lo si perde ormai solo per proprie scelte sbagliate, mica per le notizie) ed è un “fresco di lana” perfetto per tutte le stagioni. Se poi è anche un tessuto di buona qualità e una fattura di vecchia esperienza, allora offre perfino il senso di una scelta invece di un ripiego.Juve, obiettivo SamardzicE insomma, Cristiano Giuntoli non aveva subordinato la scelta dell'allenatore e di conseguenza neppure il mercato alla finale di Coppa Italia. Casomai alla qualificazione in Champions che, comunque, veniva ormai considerata per scontata anche a costo di arrivarci (come in effetti è accaduto) trascinandosi sui gomiti. Adesso, così, al dt bianconero tocca “solo” cercare di tirare all'asciutto una rete che ha immerso da tempo e nella quale, per esempio, spera che resti impigliato Lazar Samardzic, la mezzala serba accreditata universalmente di un talento fuori discussione, ma zavorrata da scelte ondivaghe dei propri agenti e dalle difficoltà dell'Udinese. A Giuntoli il ragazzo piace da tempi pre juventini e la sua duttilità tattica, unita a una non trascurabile fisicità, lo rendono elemento adatto a innervare il centrocampo bianconero sia qualitativamente sia tecnicamente.JuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/calciomercato/2024/05/16-127609138/juve_ora_il_futuro_i_piani_mercato_di_giuntoli_e_tutti_i_nomi_per_l_upgrade",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:25:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715869504.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-16"
    },
    {
        "title": "Vlahovic, inizia una nuova era: il messaggio che trascina la Juve",
        "subtitle": "Il gol splendido, il rigore negato, la rete annullata, le giocate e il sacrificio: una notte super",
        "content": "Non è mica da una partita, come dal “DeGregoriano” calcio di rigore, che si giudica un giocatore. Eppure senza quei tre gol al Brasile, per citare un esempio altissimo di partita e di giocatore, Paolo Rossi sarebbe stato comunque un grandissimo centravanti, ma probabilmente non il mito che divenne il 5 luglio 1982 (e nei giorni successivi). Ci sono partite speciali, che segnano spartiacque, che conferiscono o negano uno status. Atalanta-Juventus per Dusan Vlahovic è stata una di quelle partite, sancendo il suo primo (perché dovrà farne altri ed è il primo a saperlo e volerlo) salto di qualità da quando è arrivato in bianconero. È stata la partita del suo primo trofeo a livello professionistico in Italia, dopo due coppe di Serbia e un campionato con il Partizan Belgrado: successi, quelli, ottenuti da promessa non ancora maggiorenne, mentre questo è il primo nelle vesti di una delle stelle della squadra. Squadra che ha trascinato alla vittoria al culmine di una stagione finora in bilico tra luce e ombra.Allegri, la notte di rabbia non rovini la festa: la Juve conta di piùJuve, la stagione di Vlahovic tra luci e ombreLa luce dei 16 gol che ne fanno il secondo marcatore del campionato dietro Lautaro Martinez, l’ombra dei tanti errori importanti (Inter, Napoli, Torino, Roma). La luce dei miglioramenti tecnici notevoli, l’ombra delle difficoltà nella gestione della palla sotto pressione non ancora del tutto scomparse. La luce di un atteggiamento spesso positivo e trascinante nei confronti dei compagni, l’ombra di certe arrabbiature, di certi plateali scoramenti e di certi scatti d’ira. Nella notte dell’Olimpico, Vlahovic ha illuminato definitivamente la sua stagione. Le ombre restano, ma ora sono macchie in una luce che si proietta sul futuro pronta a cancellarle. Una luce che DV9 ha acceso in meno di quattro minuti, con un movimento perfetto per attaccare la profondità alle spalle di Hien, con la velocità e la forza per resistere al ritorno dello svedese, con la freddezza e la tecnica per battere Carnesecchi. Di destro, per la sesta volta in stagione: appena 2 in meno rispetto alle 8 reti realizzate col piede debole in tutte le cinque stagioni precedenti, per tornare alla crescita sottolineata prima.La stagione in bianco e nero di Allegri e l'evaporazione Juve: conto alla rovesciaJuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Vlahovic, ecco il prossimo passo avantiIn quell’azione con cui Vlahovic ha cominciato a fare della partita la “sua” partita, c’è anche l’indicazione di quello che dovrà essere il suo prossimo passo avanti. Ovvero la capacità di esprimere una prestazione come quella di mercoledì anche quando la prima occasione gli capiterà di sbagliarla. Il Vlahovic visto finora è troppo spesso condizionato dal primo impatto sulla partita, che lo esalta o lo innervosisce. Il gol che ha sbloccato Atalanta-Juve lo ha ovviamente esaltato, proiettandolo in una lezione sull’arte del centravanti: palloni difesi e smistati; attenzione e dedizione nel pressare e coprire quando (spesso) erano gli avversari in possesso; tecnica, forza e tempismo nel cercare la conclusione. Una lezione che avrebbe meritato di essere celebrata con altri gol: uno avrebbe potuto segnarlo se Maresca o il Var Marini avessero rilevato il netto e doppio (spinta e ginocchiata) fallo da rigore di Hien proprio su di lui; l’altro lo aveva segnato, ma il Var ha invece rilevato qualche millimetro di ginocchio di spalla in fuorigioco.Giuntoli, la Juve come il Napoli: cosa ci si aspetta dal dt bianconeroJuventusVlahovic, il gol annullato per millimetri: le reazioni di Maresca e AllegriQuel destro in avvio è comunque bastato a regalare la coppa alla Juve e a Vlahovic la serata più bella della carriera: \"Finora sì\", ha risposto quando gli è stato chiesto se lo fosse, e in quel \"Finora\" c’è un altro momento che contribuisce a fare della vittoria sull’Atalanta una partita destinata a restare nella storia di Vlahovic. Una storia in cui vuole scrivere altre pagine così: \"Voglio vincere tanti altri trofei, a cominciare dalla prossima stagione\". Pagine che ora potrà scrivere non solo con la convinzione di riuscirci, ma con la consapevolezza di esserci già riuscito. La conferma la darà il futuro, ma potrebbe essere iniziata un’era.Allegri, rabbia senza fine: distrutto il materiale dei fotografi. E la Juve...Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigore © RIPRODUZIONE RISERVATA;Non è mica da una partita, come dal “DeGregoriano” calcio di rigore, che si giudica un giocatore. Eppure senza quei tre gol al Brasile, per citare un esempio altissimo di partita e di giocatore, Paolo Rossi sarebbe stato comunque un grandissimo centravanti, ma probabilmente non il mito che divenne il 5 luglio 1982 (e nei giorni successivi). Ci sono partite speciali, che segnano spartiacque, che conferiscono o negano uno status. Atalanta-Juventus per Dusan Vlahovic è stata una di quelle partite, sancendo il suo primo (perché dovrà farne altri ed è il primo a saperlo e volerlo) salto di qualità da quando è arrivato in bianconero. È stata la partita del suo primo trofeo a livello professionistico in Italia, dopo due coppe di Serbia e un campionato con il Partizan Belgrado: successi, quelli, ottenuti da promessa non ancora maggiorenne, mentre questo è il primo nelle vesti di una delle stelle della squadra. Squadra che ha trascinato alla vittoria al culmine di una stagione finora in bilico tra luce e ombra.Allegri, la notte di rabbia non rovini la festa: la Juve conta di piùJuve, la stagione di Vlahovic tra luci e ombreLa luce dei 16 gol che ne fanno il secondo marcatore del campionato dietro Lautaro Martinez, l’ombra dei tanti errori importanti (Inter, Napoli, Torino, Roma). La luce dei miglioramenti tecnici notevoli, l’ombra delle difficoltà nella gestione della palla sotto pressione non ancora del tutto scomparse. La luce di un atteggiamento spesso positivo e trascinante nei confronti dei compagni, l’ombra di certe arrabbiature, di certi plateali scoramenti e di certi scatti d’ira. Nella notte dell’Olimpico, Vlahovic ha illuminato definitivamente la sua stagione. Le ombre restano, ma ora sono macchie in una luce che si proietta sul futuro pronta a cancellarle. Una luce che DV9 ha acceso in meno di quattro minuti, con un movimento perfetto per attaccare la profondità alle spalle di Hien, con la velocità e la forza per resistere al ritorno dello svedese, con la freddezza e la tecnica per battere Carnesecchi. Di destro, per la sesta volta in stagione: appena 2 in meno rispetto alle 8 reti realizzate col piede debole in tutte le cinque stagioni precedenti, per tornare alla crescita sottolineata prima.La stagione in bianco e nero di Allegri e l'evaporazione Juve: conto alla rovesciaJuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127629190/vlahovic_inizia_una_nuova_era_il_messaggio_che_trascina_la_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:05:35",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715925935.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri, la notte di rabbia non rovini la festa: la Juve conta di più",
        "subtitle": "La triste fine dell’epopea del tecnico bianconero: dai trionfi al triennio in cui si sono accumulati frustrazione e rancore",
        "content": "TORINO - C’è un’altra coppa che farà il suo trionfale ingresso nella nuova sala trofei dello Juventus Museum. E su questo volevano e vorrebbero concentrarsi milioni di tifosi della Juventus, che da tre anni non assaporavano la gioia dei coriandoli sparati in aria a centrocampo. Se lo meritano più di tutti, perché non sono stati tre anni facili per chi ama i colori bianconeri. E l’ultimo è stato, forse, il più difficile di tutti per molte ragioni, che vanno dalle prestazioni sul campo a un generale sbiadimento identitario del club, sballottato dai problemi giudiziari a quelli dei conti da far quadrare. La notte di rabbia e follie di Massimiliano Allegri, che mi ha anche riguardato in prima persona, ha spostato l’asse sul quale dovrebbe ruotare il mondo bianconero: la Juventus, intesa come club o come maglia, se volete essere poetici. È la storia a insegnarlo: non esistono uomini più importanti della Juventus, che ha avuto molti eroi e alcuni giganti, ma la grandezza del club è sempre stata superiore e lo sanno bene soprattutto quelli che hanno peccato di quella presunzione, pagandone in qualche modo le conseguenze.Allegri-Vaciago, la Procura Figc apre un'inchiestaGli episodi dopo la finale di Coppa ItaliaInsomma, oggi dovrebbe essere una giornata di gioia e celebrazione, invece tocca fare cronaca. Per carità la gloria rimane e non verrà inquinata da fatti che dureranno un giorno o due (mentre la Coppa resta in eterno), ma i tifosi bianconeri non meritavano un divorzio così livoroso fra Massimiliano Allegri e la Juventus. Che fosse arrivato il momento di lasciarsi, d’altronde, lo avevano capito tutti, Allegri compreso, da diversi mesi, ci sarebbe stato tempo, insomma, per apparecchiare meglio la separazione, soprattutto con una Coppa da mettere sul tavolo. È andata diversamente e i tifosi bianconeri hanno trascorso il giorno della goduria a cercare notizie sul possibile esonero immediato di Allegri, sulle frasi di fuoco pronunciate contro Giuntoli, sui danni provocati a materiali audiovideo all’interno dell’Olimpico e, anche al diverbio che mi ha coinvolto nella notte di mercoledì, nel corridoio della sala stampa dell’Olimpico. Non volevo parlarne più, ieri ho raccontato i fatti sul sito di Tuttosport, perché erano pubblici e volevo evitare distorsioni. Purtroppo, l’avvocato di Allegri, Paolo Rodella ha rilasciato una dichiarazione diffamatoria nei miei confronti, affermando che la mia ricostruzione era \"completamente falsa\" e questo è ancora più grave dei fatti di mercoledì notte che, per me, erano già il passato e frutto di una evidente alterazione dell’allenatore juventino.A fronte di un’accusa così grave, mi tocca ribadire che la scena si è svolta sotto gli occhi di parecchi testimoni, fra cui il dirigente responsabile Broadcast della Lega Serie A, Manuele Tigani, che più di ogni altro si è prodigato per fermare Allegri; Gabriella Ravizzotti dell’Ufficio Stampa Juventus; almeno due steward dell’Olimpico; un rappresentate delle forze dell’Ordine e tre giornalisti. Ribadisco, quindi, che non si è trattato di un alterco reciproco, ma di un monologo di Massimiliano Allegri che mi ha chiamato mentre ero a circa venti metri di distanza da lui, facendo una telefonata privata e senza dedicargli alcuna attenzione. Si è, quindi, rivolto a me con la frase: \"Metti giù il telefono, direttore di merda\". Ha proseguito con tutte le frasi riportate nella mia ricostruzione, compresa la minaccia di venirmi \"a prendere\" e di \"staccarmi le orecchie\". Mi ha preso con forza il polso destro, strattonandolo più volte mentre parlava, lui sì, a voce molto alta. Io non l’ho mai insultato e non ho mai alzato la voce, come potranno confermare i testimoni. Ho semplicemente detto con tono di voce normalissimo: \"Stai calmo Max\" e per due volte: \"Stai attento, che quello che dici è grave\". Mi auguro di non dover più tornare sull’accaduto.Precisazione in merito alle dichiarazioni del legale di AllegriJuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriAllegri e l'uscita di scena alla JuveDetto ciò, il comportamento di Allegri nel corso di tutta la serata testimonia una quantità enorme di stress e rancore accumulati durante la stagione. Potrebbe anche non avere tutti i torti, visto quello che ha passato negli ultimi due anni. Per esempio, le recriminazioni nei confronti degli arbitri, se espresse in modi completamente diversi hanno delle basi solide per essere portate avanti. I tifosi hanno, infatti, gradito la sua esplosione di rabbia contro il mondo arbitrale, perché quella rabbia era la loro, ma l’allenatore non è un tifoso e deve comportarsi da allenatore. Così non è detto che possa rivendicare qualcosa nel suo controverso rapporto con la nuova società, ma i panni sporchi non si lavano in pubblico, soprattutto alla Juventus. Altrimenti si rischia di rovinare un momento di gioia in un periodo che ne è molto avaro per il popolo bianconero. Allegri è entrato nella storia della Juventus con meriti immensi (alcuni anche negli ultimi tre anni) e ci rimarrà sempre, come la Coppa conquistata mercoledì. Da quella storia ne esce male, anzi malissimo, ma per sua fortuna non la cancella.JuventusBattuta l'Atalanta e Maresca, alla Juve la Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127625108/allegri_la_notte_di_rabbia_non_rovini_la_festa_la_juve_conta_di_piu_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T06:31:00",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 10,
        "epoch": 1715920260.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-17"
    },
    {
        "title": "Per l'Europa contro tutto. Anche se stesso",
        "subtitle": "Granata da 5 anni mai così vicini all’Europa malgrado Juric all’addio e le tensioni tra società, squadra e tifosi. Sabato col Milan vietato fallire",
        "content": "E chi l’avrebbe mai detto, a un certo punto della stagione, che a due giornate dalla fine del campionato il Toro sarebbe stato ancora in corsa per l’Europa? Pochi, forse solo i più ottimisti. Il Bologna che ha vinto a Napoli e la Fiorentina che sta consolidando il suo ottavo posto hanno riaperto la porta della speranza. Se venerdì sera i toscani batteranno o fermeranno sul pari la squadra di Calzona, i granata battendo il Milan il giorno successivo scavlcherebbero in classifica i campani, avvicinando sensibilmente l’obiettivo. E a quel punto tiferebbero viola nella finale di Atene. Insomma, piano piano stanno arrivando gli incastri giusti, anche se la strada rimane complicata.Toro in corsa per l'EuropaIl Toro è in corsa, però ci arriva in una situazione psicologica non ottimale. È necessario che l’ambiente si ricompatti in questi giorni perché continuano a verificarsi situazioni in cui sembra che il Toro voglia farsi male da solo. Dopo qualche momento di tensione nella prima parte della stagione (la contestazione prima della partita contro il Sassuolo e, al termine, il gestaccio verso la Maratona di Juric, che seguiva la partita dalla tribuna in quanto squalificato), i malumori degli ultimi giorni sono cominciati a Superga con gli insulti ai tifosi di un paio di giocatori mentre sul pullman la squadra raggiungeva la basilica, con conseguente risposta affidata a uno striscione pungente esposto domenica al Bentegodi. Poi, al termine della partita di Verona, sono arrivate le esternazioni, sempre più difficili da comprendere, di Juric: Savva e Dellavalle, ha detto, sono bravi, però non sono ancora giocatori di Serie A: ma come, invece di valorizzarli li smonta? Vai a capire. E poi: che bravi i tifosi del Verona, loro sì che caricano la squadra. E non è finita: se non c’è sintonia tra società e tifosi non si va da nessuna parte, io non ho firmato il prolungamento perché non credevo nel progetto. E così via. Adesso bisogna capire quale sarà il comportamento della curva: contro il Milan, nella partita che vale una stagione, come si comporterà? E infine, sempre a proposito di Juric, da una decina di giorni si sa che non verrà confermato dopo la scadenza del contratto, con tutto quello che ciò può comportare.Toro contro se stessoIl Toro, dunque, contro tutto e tutti ma, soprattutto, contro se stesso. In questi giorni si deve trovare una linea comune, evitare scivolate dialettiche, anzi stare zitti e lavorare al massimo sulla concentrazione e sulla determinazione. Sarà fondamentale contro il Milan partire a grande velocità, trascinando il pubblico. Non si può ripetere l’approccio blando visto nelle ultime settimane, e in particolare a Verona. In una situazione così importante, a questo punto decisiva, i granata devono davvero scrollarsi di dosso le incertezze e le paure del passato. Questa settimana, tra le altre cose, Juric e il suo staff devono (anche) cercare di recuperare giocatori importanti (Zapata e Buongiorno, per primi: l’attaccante sotto l’aspetto della condizione fisica, visto che non segna dalla doppietta all’Empoli del 6 aprile e sembra a corto di benzina) e aumentare la condizione degli altri. Bellanova, per esempio, non sprinta più come è riuscito a fare per quasi tutta la stagione. Certo, non sarà facile battere il Milan, anche se la squadra di Pioli si presenta al penultimo appuntamento con la pancia piena e poche ambiziosi, visto che ha consolidato il suo secondo posto. Meglio incontrarlo adesso che un paio di mesi fa. Ma tutto dipende, come detto e ripetuto, dalla capacità della formazione granata di battere se stessa. Perché l’avversario più pericoloso del Toro è proprio il Toro...TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/15-127513336/toro_per_l_europa_contro_tutto_anche_se_stesso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 13,
        "epoch": 1715743864.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-15"
    },
    {
        "title": "Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercato",
        "subtitle": "Dopo l’ennesima prestazione deludente è in ballottaggio con Linetty. All’andata fu sostituito dopo 45’: il primo schiaffo di Juric",
        "content": "Se anche chi ti ha fortemente voluto a Torino chiedendo un cospicuo sacrificio al club economico ti bacchetta, sollecitandoti ad aggiustare l’attitudine pena l’impossibilità di esprimere tutto il potenziale, qualche domanda dovrebbe sorgere. Il soggetto chiamato a riflettere è Ivan Ilic, ex del Verona che pure contro la sua ex squadra ha deluso, come già troppo spesso gli era accaduto in gare precedenti. Sabato l’avversario sarà il Milan: guardando alla gara d’andata, a quella sostituzione a fine primo tempo decisa da Juric per esasperazione - pessimo, il primo tempo del serbo a San Siro (era la seconda di campionato) - e confrontando quei tempi con quelli attuali, si capisce bene come la parabola di Ilic sia stata tutt’altro che ascendente.Ilic, cosa succede?La stagione del centrocampista è iniziata male, ed è proseguita lungo lo stesso solco: rare, le occasioni in cui si è vista la mezzala realmente accesa, nelle giocate e ancora di più nell’intensità. E il problema più che fisico è parso mentale, appunto di scarsa attitudine al sacrificio, alla corsa per chiamare il passaggio: ha piede per far correre il pallone, ma a questa dote non appoggia un sufficiente dinamismo. Limiti ribaditi al Bentegodi, in una gara tutt’altro che brillante disputata dai granata, eppure conclusa con tre punti che ancora tengono il Toro agganciato alle speranze europee. Una prestazione insipida, e che per il ritorno contro il Milan - penultimo appuntamento di un’annata che si chiuderà a Bergamo - mette Ilic in ballottaggio con Linetty. Le doti di palleggiatore del serbo sono preziose, ma se non vengono messe al servizio dei compagni, allora perché non affidarsi a un prezioso interditore qual è il polacco (per di più contro una squadra che ha qualità tecniche in abbondanza, in mezzo al campo)? Questa la domanda che si sta facendo Juric. Tecnico a caccia di un successo contro il Milan che, in A, Ilic non ha mai ottenuto. In cinque precedenti (quattro col Verona e uno col Toro), il centrocampista ha pareggiato una partita, la prima e con indosso la maglia gialloblù (2-2), e ne ha perse quattro.Sedici milioni di dubbi: delusione serba a centrocampoLa parabola, o meglio la linea piatta che riflette l’andamento di Ilic porta a conseguenze amare. E rese ancora più tali tornando al punto di partenza, a quei 16 milioni stanziati e investiti da Cairo per acquistarne il cartellino dal Verona. Ben spesi giudicando il primo Ilic granata, quello che assieme a Ricci avrebbe dovuto portare al salto di qualità, e invece del tutto eccessivi guardando al giocatore poi involuto nel Toro. Società che in estate sarà disponibile a trattarne l’uscita, sempre che le eventuali offerte non dovessero portare a un’eccessiva minusvalenza: difficile possa essere piazzato a una concorrente di Serie A, a certe cifre, ma chissà che dall’Inghilterra o dai paesi arabi non possa arrivare la giusta proposta. Intanto mancano due partite, e dall’inizio o a gara in corso Ilic a San Siro avrà il suo minutaggio. A centrocampo dovrebbe infatti essere confermato Tameze - con Vojvoda braccetto di destra -, mentre al fianco del francese dal 1’ toccherà a uno tra Linetty o Ilic. Gineitis è infortunato, mentre Ricci deve alzare il baricentro per prendere il posto di Vlasic che ha finito anzitempo la stagione per la lesione al tendine dell’adduttore lungo della coscia destra. Il gol di Pellegri al Verona ha dimostrato che anche attraverso un solo guizzo si può contribuire ai destini della squadra: Ilic ha colpi, e contro il Milan ne basterebbe uno purché decisivo, per alimentare le possibilità di andare in Conference. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/16-127577065/toro-ilic_dal_milan_al_milan_l_anno_nero_e_in_estate_va_sul_mercato",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T05:31:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 13,
        "epoch": 1715830264.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-16"
    },
    {
        "title": "Marcell Jacobs si racconta a cuore aperto a Fiona May",
        "subtitle": "“In America ho ritrovato me stesso. Agli Europei di Roma vogliamo conquistare la gente”",
        "content": "Un dialogo a cuore aperto tra due icone dello sport italiano, passeggiando sulla nuova pista di atletica del meraviglioso Stadio dei Marmi. A 22 giorni dal via dei Campionati Europei di Atletica Leggera Roma 2024, in programma dal 7 al 12 giugno, Marcell Jacobs si racconta a Fiona May. Il velocista campione olimpico ed europeo in carica e la leggenda azzurra del salto in lungo, che parteciperà agli Europei con il ruolo di Ambassador, si proiettano insieme verso il grande evento di giugno, condividendo le rispettive sensazioni ed esperienze. Una chiacchierata informale, sincera, durante la quale Jacobs confida a May il senso di responsabilità che ha avvertito nel dover difendere un titolo olimpico, le sue paure, il desiderio di ritrovare se stesso nel periodo di allenamento in America, la voglia di vincere ancora davanti al pubblico di casa dello Stadio Olimpico e l’auspicio che gli Europei di Roma possano aiutare l’atletica a entrare ancor di più nel cuore degli italiani.Marcell, come stai? \"Bene, molto bene. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione\".Che rapporto hai con Roma? \"La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\".Come ti senti a preparare un evento così grande come gli Europei di Roma? \"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l’ora che arrivi quel momento\".Il bello di te è che sei umano, tranquillo. Mi ha fatto piacere sentirti raccontare che sei andato via per ritrovare te stesso. Spesso tanti non sanno che essere un campione diventa pesante psicologicamente. \"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l’oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l’ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".Hai particolari riti scaramantici prima delle gare? \"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all’una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\".Sei normale dai.\"Assolutamente sì (ride, ndr)\".Qual è il segreto della vostra fantastica squadra della 4x100?\"Non c’è un vero segreto. La questione è quanto noi ci sentiamo una famiglia e siamo in grado di passare da essere avversari a diventare una persona unica. Ci fidiamo ciecamente uno dell’altro, abbiamo un bellissimo rapporto. Quando andiamo in trasferta passiamo tanto insieme, cerchiamo di organizzare delle cene per rinforzare questo rapporto. Siamo sempre a pronti a spronarci fra noi, quando vediamo che qualcuno è in difficoltà gli facciamo capire che siamo un gruppo, che vinciamo e perdiamo insieme. Questa è la nostra forza, che ci permette di presentarci in pista non come atleti più forti del mondo ma come quelli che fanno viaggiare il testimone più velocemente, e di conquistare le medaglie\".C’è qualche compagno in particolare su cui ti senti di scommettere agli Europei? \"La nazionale italiana sta andando forte in questo momento, ci sono tanti atleti che stanno dimostrando il loro valore. Dopo Tokyo c’è stata un’evoluzione che ha fatto capire loro quanto fosse importante credere nelle proprie potenzialità per arrivare ai risultati. Credo che a Roma possiamo vincere davvero tante medaglie, penso a Mattia Furlani, Larissa Iapichino, ovviamente a Gianmarco Tamberi, a Leonardo Fabbri e… a me\".Beh, certo.\"Mi lascio per ultimo ma non penso di esserlo. Poi ci sono la 4x100 e le altre staffette, possiamo conquistare diverse medaglie e credo che riusciremo a fare un grandissimo Europeo\". Ma la medaglia più importante da conquistare saranno i tifosi, specialmente qui a Roma. \"Esatto. Stiamo lavorando tanto per far scoprire l’atletica. La cosa più importante è che la gente conosca l’atleta al di fuori della performance, perché credo nel momento in cui inizia a vedere la vita che fa, gli allenamenti, le difficoltà che può vivere allora inizia davvero a innamorarsi di quella persona e diventa un vero tifoso che lo sostiene in tutto il suo percorso. Quindi credo che la parte più importante sia portare non solo l’atletica ma i personaggi che la popolano dentro le case e le famiglie per far capire loro che anche noi siamo umani, che abbiamo le nostre problematiche, le nostre difficoltà, le nostre gioie, le nostre famiglie e tutto il resto\".Grazie Marcell, anche tu sei un ambassador per tutta l’atletica. In bocca al lupo. \"Grazie a te Fiona e viva il lupo!”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/17-127627941/marcell_jacobs_si_racconta_a_cuore_aperto_a_fiona_may",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:36:19",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 16,
        "epoch": 1715924179.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Jarry in semifinale agli Internazionali di Roma: Hurkacz ko in tre set",
        "subtitle": "Il tennista cileno si è imposto sul greco in rimonta con il risultato finale di 3-6, 7-5, 6-4",
        "content": "Nicolas Jarry si qualifica a sorpresa per le semifinali agli Internazionali d'Italia che si stanno svolgendo a Roma. Il sudamericano, 21ª testa di serie, ha sconfitto il greco Stefanos Tsitsipas ai quarti di finale. Jarry si è imposto in rimonta sul numero 6 del tabellone romano in tre set con il risultato finale di 3-6, 7-5, 6-4. Ora Nicolas, per accedere all'atto conclusivo del prestigioso torneo, dovrà vedersela con Tommy Paul che a sua volta che si è imposto in tre set su Hurkacz (7-5 3-6 6-3), autore dell'eliminazione di Rafa Nadal.Tabilo, la semifinale con ZverevGrande soddisfazione per lo sport in Cile, che oltre Jarry porta anche Tabilo in semifinale. Alejandro, dopo aver eliminato clamorosamente Djokovic agli ottavi e Zhizhen ai quarti in due set senza troppi problemi, se la vedrà con Alexander Zverev.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/16-127621862/jarry_in_semifinale_agli_internazionali_di_roma_hurkacz_ko_in_tre_set",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T21:24:39",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 16,
        "epoch": 1715887479.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-16"
    },
    {
        "title": "VNL: per l'Italia vittoria fondamentale contro la Germania",
        "subtitle": "Le azzurre soffrono ma si impongono 3-1 (25-16, 25-16, 21-25, 25-22) contro le tedesche. Dopo un avvio convincente le ragazze di Velasco si spengono nel terzo set e devono rimontare nel quarto prima di chiudere i conti. La vittoria garantisce punti pesanti per il ranking",
        "content": "ANTALYA (TURCHIA)- Riscatto doveva essere e riscatto è stato. L'Italia di Velasco, nella seconda partita della 1a week di Volleyball Nations League ha superato in quattro set 3-1 (25-16, 25-16, 21-25, 25-22) la Germania conquistando punti importanti per il world ranking (2,59), tenendo a bada una diretta concorrente c per la qualificazione a Parigi 2024. Se è tutto bene quel che finisce bene non altrettanto si può dire della prestazione. Le azzurre sono partite forte, hanno vinto in scioltezza i primi due set, poi qualcosa si è inceppato e le tedesche hanno ripreso coraggio, hanno vinto il terzo set ed hanno accumulato un buon vantaggio anche nel quarto. Per fortuna la reazione di Antropova e compagne è arrivata nel momento topico della sfida e la vittoria non è sfuggita.  Domani la nazionale tricolore, sempre ad Antalya, sarà chiamata ad affrontare la Bulgaria (ore 19 italiane, diretta su DAZN e VBTV); un'altra sfida da non sbagliare per compiere un ulteriore passo verso il pass olimpico.Rispetto alla formazione dell'esordio due le novità presentate dal ct Velasco, Cambi in palleggio e Degradi in banda, confermate: la coppia Danesi-Bonifacio, C. Bosetti, Antropova e Fersino.In avvio di gara un infortunio priva subito l'Italia di Degradi (problema alla caviglia destra), al suo posto Omoruyi (3-3). Le azzurre  tentano di prendere il comando (6-3), ma la Germania ricuce velocemente il gap (7-7). Nelle prime azioni l'attacco azzurro fatica a trovare il ritmo (11-9), ma il muro si dimostra molto efficace e le tedesche perdono terreno (16-11). Cambi varia spesso il gioco e quando anche la battuta italiana inizia a produrre i suoi frutti per la Germania non c'è più niente da fare (25-16). Tra le note positive il rientro di Degradi, confermata in campo anche nel secondo set. Il momento positivo dell'Italia continua anche nella seconda frazione (6-3), tuttavia qualche errore azzurro permette alla Germania di riportare le cose in parità (6-6). Le fasi successive registrano un sostanziale equilibrio (12-12), finchè le ragazze di Velasco accelerano (16-13). Una scatenata Caterina Bosetti propizia il break tricolore (19-15), mentre la Germania accusa il colpo. Il muro azzurro è sempre presente (22-16) e il finale è dominato dall'Italia che s'impone grazie a un servizio vincente di Antropova (25-16).Più complicato il terzo set per Danesi e compagne, la Germania trova una buona serie di battute e allunga (12-14). L'Italia non riesce a trovare un buon ritmo e le avversarie ne approfittano (15-17). I troppi errori delle ragazze di Velasco e i servizi di Strubbe spingono le tedesche sul (18-23). Il ct Velasco nel finale dà spazio a Bosio e Mingardi, ma la Germania chiude sul (21-25).Al ritorno in campo è ancora la formazione tedesca a dettare il ritmo (4-7), con la ricezione azzurra che soffre il servizio avversario (5-9). L'attacco italiano fatica ad andare a segno, al contrario della Germania che si porta nettamente avanti (6-13). Nel momento più difficile della partita (10-16), dentro Akrari per Bonifacio, le ragazze di Velasco trovano la forza di reagire e con una grande rimonta riaprono incredibilmente il set (17-17). L'Italia si porta anche avanti (18-17), ma la Germania risponde con il muro (18-21). L'Italia, però, non molla e immediatamente produce il break che regala alle azzurre la prima vittoria stagionale nella VNL (25-22). I PROTAGONISTI-Julio Velasco (Italia)- « Tutte le partite della VNL sono dure, basta vedere quello che il Giappone ha fatto ieri sera contro la Turchia. Le giapponesi hanno difeso tantissimo e io alle mie ragazze ho detto questo deve essere il nostro modello. Per due set l'abbiamo fatto, però per leggere le situazioni di gioco e organizzarci nella fase muro-difesa spendiamo molto, perché sono solo due settimane che ci alleniamo. Nei primi parziali siamo stati molto bravi a mettere in difficoltà la Germania, poi loro hanno sistemato la ricezione, cambiato l'opposto e smesso di fare la fast, mentre con i primi tempi sono state efficaci e noi non siamo riuscite a fermarle. In più abbiamo commesso degli errori che non dobbiamo fare, alcune posizioni in difesa erano sbagliate e anche nel gioco d'attacco abbiamo smesso di sfruttare i primi tempi. Dopo aver perso il terzo set, nel quarto siamo stati a lungo sotto, però la squadra tirato fuori una grande reazione. Questo è un segnale molto importante, per il morale, la mentalità e la fiducia nei mezzi della squadra. Io da anni uso una frase che è un po' un paradosso, bisogna saper giocare quando si gioca male, nel senso che quando non tutto va bene bisogna avere la capacità di tirarsi fuori da questa situazione. Io credo che la vittoria di oggi sia molto importante per il percorso di queste ragazze ».Caterina Bosetti (Italia)- « Sono felice. Una vittoria che serviva a portare a casa tre punti. Diciamo che il risultato della prima partita ci ha dato uno scossone. Non eravamo pronte a perdere così nettamente. Sono contenta per questa vittoria, soprattutto per il morale. Un importante risultato che serve anche e soprattutto in vista delle prossime partite. Abbiamo vinto i primi due set in maniera abbastanza netta, il nostro livello della battuta ha fatto la differenza e anche il fondamentale di muro-difesa ha funzionato alla perfezione. Il nostro livello del servizio è poi sceso e la Germania ne ha approfittato, mettendo in campo la propria pallavolo veloce. Siamo state poi brave a uscirne da squadra. Non è stato facile, non giochiamo insieme da tanto tempo. Abbiamo disputato solo due partite e uscire vincitrici da questa gara dopo una rimonta è stata una bella indicazione. La mia prestazione? sono felice, cerco di dare il mio contributo alla squadra; quello che mi viene chiesto è di essere impeccabile in ricezione e cerco di farlo nel migliore dei modi. Sono contenta ».Eleonora Fersino (Italia)- « Sono contento per la vittoria, ne avevamo bisogno per sbloccarci, sia per il ranking, ma soprattutto a livello mentale. Nei primi due set abbiamo gestito bene le situazioni, mentre nel terzo siamo andate in difficoltà. Siamo riuscite a vincere il quarto set dopo che le cose si erano complicate, e questo è stato possibile grazie a una grande reazione. Voglio fare i complimenti a chi è entrato dalla panchina, perché ha dato un contributo importante. Il segnale più positivo è stato il carattere e la voglia di non mollare della squadra, abbiamo difeso tanto, riuscendo a contrattaccare e tutte hanno dato il loro apporto ».Il tabellino-ITALIA - GERMANIA 3-1 (25-16, 25-16, 21-25, 25-22)ITALIA: Cambi 5, Bonifacio 7, C. Bosetti 15, Antropova 25, Danesi 13, Degradi 9, Fersino (L). Omoruyi, Spirito, Bosio, Mingardi 1, Akrari 2. N.e: Nervini, L. Nwakalor (L). All. VelascoGERMANIA: Stigrot 8, Cekulaev 1, Kastner 3, Alsmeier 12, Weitzel 5, Kindermann 4, Pogany (L). Straube, Stautz 1, Drewniok 7, Strubbe 10, Scholzel 8. N.e: Cesar e Jatzko. All. WaiblARBITRI: Akinci (Tur) e Gerothodoros (Gre).Durata Set: 27', 19', 22', 24'. Tot: 82’Italia: 5 a, 8 bs, 18 mv, 27 et.Germania: 7 a, 12 bs, 7 mv, 23 et.I RISULTATI E IL CALENDARIO DELLA WEEK 1 DELLA VNL 2024-Pool 1 (Antalya, Turchia) 14-19 maggio-martedì 14 maggio: Bulgaria - Olanda 0-3 (14-25, 20-25, 22-25); Italia - Polonia 0-3 (26-28, 23-25, 21-25).       mercoledì 15 maggio: Francia – Germania 0-3 (22-25, 14-25, 22-25); Giappone - Turchia 3-2 (25-23, 25-21, 23-25, 20-25, 15-11).        giovedì 16 maggio: ore 13 Germania – Italia 1-3 (16-25, 16-25, 25-21, 22-25); ore 16 Bulgaria - Giappone; ore 19; Olanda – Turchia.         venerdì 17 maggio: ore 13 Giappone – Germania; ore 16 Francia – Polonia; ore 19 Italia – Bulgaria.      sabato 18 maggio: ore 13 Polonia – Olanda; ore 16 Francia – Bulgaria; ore 19 Italia – Turchia.      domenica 19 maggio: ore 13 Germania - Olanda; ore 16 Polonia – Giappone; ore 19 Francia – Turchia.Pool 2 (Rio de Janeiro, Brasile) 14-19 maggiomartedì 14 maggio: Cina - Corea del Sud 3-0 (25-15, 25-16, 25-14). mercoledì 15 maggio: Brasile – Canada 3-1 (26-24, 23-25, 26-24, 25-12); USA – Thailandia 3-1 (25-22, 19-25, 25-12, 25-18).giovedì 16 maggio: Serbia - Repubblica Dominicana 1-3 (18-25, 17-25, 25-21, 20-25); ore 19.00 Brasile - Corea del Sud; ore 22.30 Cina-Usa.venerdì 17 maggio: ore 02.00 Repubblica Dominicana - Canada; ore 19.00 Serbia - Thailandia; ore 22.30 Cina - Canada. sabato 18 maggio: ore 02.00 Brasile - USA; ore 19.00 Serbia - Cina; ore 22.30 Corea del Sud - Repubblica Dominicana.domenica 19 maggio: ore 02.00 Thailandia - Canada; ore 15.00 Brasile - Serbia; ore 19.00 USA - Repubblica Dominicana; ore 22.30 Thailandia - Corea del Sud. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/16-127594106/vnl_per_l_italia_vittoria_fondamentale_contro_la_germania",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:05:08",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 16,
        "epoch": 1715857508.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-16"
    },
    {
        "title": "Esports World Cup: ecco l'evento da non perdere",
        "subtitle": "Con 60 milioni di dollari totali di montepremi, la Esports World Cup vuole ridefinire il panorama dei videogiochi competitivi e spostare il suo centro in Arabia Saudita",
        "content": "La Esports World Cup è una nuova competizione in Arabia Saudita che vuole ridefinire l'ecosistema dei videogiochi competitivi organizzando in un unica sede dei tornei mondiali di tantissimi titoli esportivi. Sarà strutturata come una serie di eventi di durata e montepremi variabile e vedrà protagonisti giochi del calibro di Mobile Legends: Bang Bang, StarCraft II, Counter-Strike 2, Dota 2, Honor of Kings, Free Fire, PUBG, PUBG Mobile, Rainbow Six Siege, Overwatch 2, Fortnite, Rocket League, EA Sports FC, Street Fighter 6, Tekken 8, League of Legends, Teamfight Tactics e Rennsport. La prima edizione si terrà dal 3 luglio al 25 agosto, dopodiché diverrà una competizione annuale.Il percorso verso la Esports World CupIl 23 ottobre 2023 il principe ereditario saudita Mohammed bin Salman ha annunciato il lancio della Esports World Cup come rebranding della Gamers8, un torneo precedente che si è svolto, dal 2022, sempre a Riyadh. Il 1° febbraio 2024, poi, è stato annunciato che la Coppa del mondo degli esports avrebbe previsto un programma per club dedicato alle organizzazioni esportive che parteciperanno all'evento. La prossima edizione prevede 30 posti per questa iniziative di cui 22 sono stati assegnati su invito diretto e 8 sono stati selezionati tramite un processo a candidatura aperta. Le organizzazioni partecipanti hanno diritto a un pagamento annuale a sei cifre per sostenere le loro operazioni, oltre a un finanziamento per l'ingresso delle loro squadre nei titoli in evidenza alla Coppa del Mondo degli Esports. Queste organizzazioni sono anche in grado di ottenere ricompense finanziarie in base ai loro sforzi nell'aumentare i numeri del pubblico e il coinvolgimento dei fan verso l'evento.Un montepremi stellareIl montepremi totale della competizione sarà astronomico, ben 60 milioni di dollari da distribuirsi tra i 20 titoli partecipanti. I giochi con il montepremi più alto sono, in ordine, Dota 2 (con cinque milioni), Mobile Legends Bang Bang (con 3,5 milioni divisi tra la sua divisione maschile e il suo torneo femminile), e Honor of Kings e PUBG Mobile a pari merito con tre milioni ciascuno. Il campionato per club, infine, assegnerà un totale di 20 milioni di dollari alle migliori 16 organizzazioni in base alle loro prestazioni complessive. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/eventi/2024/05/16-127585234/esports_world_cup_ecco_l_evento_da_non_perdere",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:51:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 17,
        "epoch": 1715842264.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "MotoGP 24, un simulatore che soddisfa tutti",
        "subtitle": "Il nuovo capitolo videoludico targato Milestone permette a chiunque di sfrecciare in sella alle due ruote",
        "content": "Il weekend francese della MotoGP 2024 ha raccontato dell’allungo in classifica generale dello spagnolo Jorge Martin sull’italiano Francesco Bagnaia, campione del mondo in carica. Il duello a cui abbiamo assistito nel 2023 sembra ripetersi anche quest’anno con l’incognita Marc Marquez che come una scheggia impazzita potrebbe inserirsi in questa lotta grazie al dominio attuale della Ducati che, come già accaduto altre volte, ha piazzato quattro moto nelle prime quattro posizioni nel circuito di Le Mans. Sfide che osserviamo ogni due settimane ma che grazie a un titolo come MotoGP 24 possiamo rivivere quando vogliamo.Natura dualisticaUn aspetto determinante del successo della serie MotoGP, confermato ancora una volta nella versione 2024, è che il titolo è riuscito a mantenere la doppia dualità di gioco arcade e hardcore, senza scontentare nessuno e soprattutto presentandosi come un titolo videoludico per tutti: per chi vuole semplicemente passare del tempo interpretando i sorpassi e le curve a ginocchio dei propri beniamini, sia per chi vuole un’esperienza più completa e professionale. Posto che, come già anticipato, chi vuole solo divertirsi lanciandosi su una moto in rettilineo può benissimo farlo senza difficoltà, la versione 2024 continua ad aggiungere dettagli che iniziano a rendere MotoGP 24 un simulatore sempre più affine alla realtà. E se per ora non è possibile avere un simulatore fisico, la base videoludica c’è tutta: dalle diverse scelte sull’approcciare una curva a gestire lo scarico del gas, dal capire quando effettuare le staccate al governare la potenza delle moto evitando di tagliare curve o, peggio, frenare troppo rapidamente e finire stesi.Come migliorareMotivo che ha consegnato agli utenti due strade per migliorarsi: sia una sezione di tutorial per apprendere la basi, sia la MotoGP Academy che consente a chi vuole imparare e andare oltre il semplice gioco di allenarsi su porzioni di tracciato con veri e proprio suggerimenti su come affrontare curve, rettilinei e sorpassi. Si tratta di strumenti che rendono la curva di apprendimento del gioco graduale e fruibile per chiunque, a cui si aggiunge anche la possibilità di scegliere la difficoltà secondo quattro livelli che vanno da “Semplice” a “Pro”. La differenza è che con il primo livello si ha un’assistenza completa al fine di supportare la crescita dell’utente all’interno del videogioco, fino a spegnere uno dopo l’altro, anche in via manuale, tutti gli “aiutini” forniti anche grazie all’utilizzo dell’intelligenza artificiale.Le novità CarrieraPer chi vuole cimentarsi nel diventare un vero e proprio pilota professionista (virtuale), è presente la modalità Carriera. Si parte dal basso, dalla serie inferiore delle Moto 3 con la possibilità in ogni weekend di prendere parte alle qualifiche (ma chi vuole lanciarsi direttamente in gara può farlo, partendo però dalle ultime posizioni). A rendere il tutto ancora più “simulativo” è la possibilità di regolare l’assetto delle moto dai freni alle sospensioni, fino alle gomme da utilizzare. È poi stato introdotto il Mercato Stagionale: progredire nel campionato, arrivare spesso nelle prime posizioni e accumulare punti permette di finire sotto la lente d’ingrandimento delle scuderie più grandi e importanti che arriveranno così a proporvi un nuovo contratto per correre con loro e cambiare livrea. E richiamando ancora la realtà, al discorso “simulazione” si aggiunge il meteo: è possibile partire con il sole e dover poi precipitosamente rientrare ai box per cambiare gomme e montare quelle da bagnato per l’improvviso arrivo della pioggia. Se l’obiettivo di Milestone era di avvicinare la serie videoludica ancora di più all’essere il più possibile un simulatore, tale obiettivo è stato ampiamente raggiunto, senza sacrificare in alcun modo l’esperienza semplice e fruibile per tutti i casual player. MotoGP 24 mette a disposizione tutti gli strumenti: a decidere quali usare e che tipo di videogioco approcciare siamo soltanto noi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/simulazione-sportiva/2024/05/16-127590122/motogp_24_un_simulatore_che_soddisfa_tutti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:26:04",
        "scrape_dt": "2024-05-17T15:16:26",
        "section": 17,
        "epoch": 1715851564.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-16"
    }
]