[
    {
        "title": "L’annuncio dell’allenatore e il mercato di Giuntoli: la Juve che verrà",
        "subtitle": "La squadra bianconera rimonta il Bologna dal 3-0 ritrovando lo spirito di Roma, ma è ora di progettare il futuro",
        "content": "I fuochi d’artificio non riescono a illuminare abbastanza la notte di Bologna per poter cogliere, nel delirio della festa rossoblù, la vera portata dell’impresa del Bologna che, fra 119 giorni, la musica della Champions la sentirà sul serio, schierato a centrocampo prima di una partita, magari contro il Real Madrid o il Manchester City. Le chiamano favole, ma è stucchevole e sbagliato, perché è tutto maledettamente reale nel progetto che ha visto in Giovanni Sartori l’architetto e in Thiago Motta il capomastro che, nelle prossime settimane, potrebbe essere annunciato sulla panchina della Juventus. La Juventus da ricostruire, magari partendo proprio da questi folli giorni in cui la squadra ha riscoperto di avere un’anima e uno spirito che aveva spento.L'orgoglio di una squadraLa finale di Roma e l’ultima mezz’ora di Bologna hanno visto risorgere l’orgoglio di una squadra che, come da ordine di Paolo Montero, ha rispettato la sacralità della maglia che indossa. La Juventus deve ripartire esattamente da qui perché, parliamoci chiaro, il club non ha le possibilità economiche per infarcire di fuoriclasse la rosa, perciò sarà necessaria la ferocia agonistica che, alla bisogna, può tamponare l’assenza dei campioni. La concentrazione di Roma, la forza di volontà di ieri sera, quando sul 3-0 poteva prevalere la voglia di mollare, sono i primi mattoni con i quali erigere la Juventus 2024-25.JuventusRabiot come Zidane, Alex Sandro non supera Nedved: Juve, gli stranieri con più presenze© RIPRODUZIONE RISERVATA;Il primo vero mercato di GiuntoliManca un’ultima partita, ma è già tempo di mercato. C’è un allenatore da annunciare e poi sarà il momento di Cristiano Giuntoli, l’uomo che dovrà ristrutturare la rosa, inventandosi i colpi, cercando di limitare i sacrifici, mettendo insieme un gruppo nutrito perché dovrà affrontare cinque competizioni. I soldi sono quelli che sono, ma non è un caso che John Elkann abbia citato proprio il direttore tecnico nella lettera agli azionisti Exor, puntando forte sulla sua professionalità e abilità. Le dovrà dimostrare nei prossimi due mesi, quando sarà protagonista del suo primo vero mercato alla guida della Juventus. Servono molti giocatori, forse troppi, l’importante è aumentare la qualità tecnica di una rosa che si è molto impoverita.Poi sarà compito del nuovo allenatore rivitalizzare il talento dei giocatori che, per circostanze e vicissitudini, lo hanno anestetizzato. Non Yildiz, che ieri sera è esploso come una lattina di cocacola agitata prima di aprirla. Il ragazzino turco è stata, a lungo, la lucina in fondo al tunnel del terribile girone di ritorno bianconero: la speranza dei tifosi che un futuro diverso era possibile. Ieri ha segnato un gol meraviglioso e stappato una partita che sembrava ammuffire sotto la pioggia di Bologna. Schiaffargli sulle spalle il paragone con Del Piero è ingrato e sciocco, ma l’impressione di aver assistito, in questo mesi, all’alba di un grande giocatore è forte, così come la curiosità di vederlo con più continuità nella Juventus che verrà.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;I fuochi d’artificio non riescono a illuminare abbastanza la notte di Bologna per poter cogliere, nel delirio della festa rossoblù, la vera portata dell’impresa del Bologna che, fra 119 giorni, la musica della Champions la sentirà sul serio, schierato a centrocampo prima di una partita, magari contro il Real Madrid o il Manchester City. Le chiamano favole, ma è stucchevole e sbagliato, perché è tutto maledettamente reale nel progetto che ha visto in Giovanni Sartori l’architetto e in Thiago Motta il capomastro che, nelle prossime settimane, potrebbe essere annunciato sulla panchina della Juventus. La Juventus da ricostruire, magari partendo proprio da questi folli giorni in cui la squadra ha riscoperto di avere un’anima e uno spirito che aveva spento.L'orgoglio di una squadraLa finale di Roma e l’ultima mezz’ora di Bologna hanno visto risorgere l’orgoglio di una squadra che, come da ordine di Paolo Montero, ha rispettato la sacralità della maglia che indossa. La Juventus deve ripartire esattamente da qui perché, parliamoci chiaro, il club non ha le possibilità economiche per infarcire di fuoriclasse la rosa, perciò sarà necessaria la ferocia agonistica che, alla bisogna, può tamponare l’assenza dei campioni. La concentrazione di Roma, la forza di volontà di ieri sera, quando sul 3-0 poteva prevalere la voglia di mollare, sono i primi mattoni con i quali erigere la Juventus 2024-25.JuventusRabiot come Zidane, Alex Sandro non supera Nedved: Juve, gli stranieri con più presenze© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127820167/lannuncio_dellallenatore_e_il_mercato_di_giuntoli_la_juventus_che_verr",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:41:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 0,
        "epoch": 1716262860.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-21"
    },
    {
        "title": "La Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare",
        "subtitle": "L'attuale rosa bianconera e chi rientra dal prestito: scopriamo le chance di ognuno di fare parte della squadra del prossimo anno",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127783411/la_juve_2024_25_in_percentuale_i_5_che_hanno_la_certezza_assoluta_di_restare",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716230400.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-20"
    },
    {
        "title": "Locatelli, le voci su Allegri e la critica alla Juve: “Fare scelte migliori”",
        "subtitle": "Il centrocampista bianconero ha parlato al termine del match pareggiato 3-3 al Dall'Ara contro il Bologna: le dichiarazioni",
        "content": "BOLOGNA - \"Credo sia meglio parlare della reazione, perché se parliamo del primo tempo... Come tutte le cose, bisogna essere equilibrati, ma anche oggettivi. Abbiamo fatto un primo tempo inaccettabile. È chiaro che una finale porta via energie, ma non possiamo giocare così. Poi, alla fine della fiera, vai a vedere che la partita l'hai pareggiata e non è un caso se l'abbiamo fatto. Ci abbiamo creduto e sicuramente questo è stato importante. Questa stagione deve finire... È stata molto difficile, per tutto l'ambiente, ma alla fine parlano i fatti e in Champions ci siamo arrivati e abbiamo vinto la Coppa Italia. Questa è la realtà\". Sono le parole, ai microfoni di Dazn, del centrocampista della Juventus Manuel Locatelli dopo il 3-3 al Dall'Ara contro il Bologna: \"Vincere un trofeo è stata quasi una liberazione, perché alla Juve conta vincere. Questo è stato un passo importante da cui ripartire. L'esonero di Allegri? Tutti noi l'abbiamo vissuto, ma sono scelte della società, noi ragazzi dobbiamo ringraziare l'allenatore, perché sicuramente ci ha dato tanto. Però ci siamo concentrati sulla vittoria, perché bisogna anche godersi i momenti felici che ci sono\".Le voci su Allegri\"Le voci sull'addio di Allegri a fine stagione ci hanno condizionato? Non può essere così. Al di là delle voci sull'allenatore, su ognuno di noi ogni giorno ci sono miliardi di voci, che se gli andassimo dietro non vivremmo più. Noi dobbiamo essere tranquilli, avere equilibrio, parlare tra di noi e con la società e fare gruppo. La Juve o la ami o la odii ed è proprio così e chi la ama siamo solo noi juventini. Non è semplice mantenere l'equilibrio, però alla fine abbiamo sbagliato le partite dopo l'Empoli e l'Inter ed è quello il passo che dovevamo far meglio\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA;La strigliata di Locatelli\"L'anno prossimo dovremo giocare meglio, bisogna essere oggettivi. Bisogna giocare di più e tenere la palla. Io credo che, per le mie caratteristiche, sia importante tenere palla, questa non è una critica a nessuno, è un dato di fatto. Se analizziamo le statistiche della stagione ci sono state delle partite in cui tecnicamente abbiamo sbagliato tanto e questo va a pesare tanto, perché poi la palla non l'abbiamo noi e bisogna andare a recuperarla, ma gli altri sono bravi. Lo abbiamo visto anche oggi, quando gli altri sono bravi e organizzati facciamo fatica, perché ci arrabbiamo tra di noi e non va bene. Bisogna essere organizzati, tenere di più la palla e fare scelte migliori all'interno della partita. Dobbiamo migliorare tante cose tecniche e migliorare il possesso, questo può essere un punto di partenza. Anche se poi, in queste grandi squadre, l'importante è portare a casa il risultato. Mi aspettavo un Bologna così forte? Sono un appassionato di calcio, guardo tante partite, bisogna solo che fargli i complimenti, al Bologna, a Thiago Motta e a chi ha creato una realtà così importante. Voglio ricordare anche Mihajlovic, che ha gettato le basi di questo Bologna, ed è bello che abbiano raggiunto questo risultato anche per lui e credo che glielo abbiano dedicato. Complimenti a tutto questo ambiente, che ha fatto una grandissima stagione\", conclude Locatelli. Ancora su Allegri\"Stasera è stata una partita incredibile - commenta invece ai microfoni di Sky -, nel primo tempo siamo stati dei matti. Quando indossi questa maglia devi tirare fuori l'orgoglio, il primo tempo è stato inguardabile a essere onesti. Andiamo a casa con un pareggio che ci dà energia per il finale di stagione. Una vittoria come quella di mercoledì toglie tante energie, poi tanti gli episodi che sono successi... Tutti noi sappiamo, leggiamo, ma quando indossi questa maglia devi stare tranquillo, andare tutti nella stessa direzione\". Sull'esonero di Allegri: \"La società prende decisioni, noi lo abbiamo ringraziato perchè ci ha lasciato tanto ma non entro nel merito. Questa stagione ci dice che gli obiettivi li abbiamo raggiunti, si poteva fare meglio perchè abbiamo avuto un calo che non si può avere. Ora finiamo questa stagione poi stacchiamo, bisogna farlo se no impazzisci\".JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;BOLOGNA - \"Credo sia meglio parlare della reazione, perché se parliamo del primo tempo... Come tutte le cose, bisogna essere equilibrati, ma anche oggettivi. Abbiamo fatto un primo tempo inaccettabile. È chiaro che una finale porta via energie, ma non possiamo giocare così. Poi, alla fine della fiera, vai a vedere che la partita l'hai pareggiata e non è un caso se l'abbiamo fatto. Ci abbiamo creduto e sicuramente questo è stato importante. Questa stagione deve finire... È stata molto difficile, per tutto l'ambiente, ma alla fine parlano i fatti e in Champions ci siamo arrivati e abbiamo vinto la Coppa Italia. Questa è la realtà\". Sono le parole, ai microfoni di Dazn, del centrocampista della Juventus Manuel Locatelli dopo il 3-3 al Dall'Ara contro il Bologna: \"Vincere un trofeo è stata quasi una liberazione, perché alla Juve conta vincere. Questo è stato un passo importante da cui ripartire. L'esonero di Allegri? Tutti noi l'abbiamo vissuto, ma sono scelte della società, noi ragazzi dobbiamo ringraziare l'allenatore, perché sicuramente ci ha dato tanto. Però ci siamo concentrati sulla vittoria, perché bisogna anche godersi i momenti felici che ci sono\".Le voci su Allegri\"Le voci sull'addio di Allegri a fine stagione ci hanno condizionato? Non può essere così. Al di là delle voci sull'allenatore, su ognuno di noi ogni giorno ci sono miliardi di voci, che se gli andassimo dietro non vivremmo più. Noi dobbiamo essere tranquilli, avere equilibrio, parlare tra di noi e con la società e fare gruppo. La Juve o la ami o la odii ed è proprio così e chi la ama siamo solo noi juventini. Non è semplice mantenere l'equilibrio, però alla fine abbiamo sbagliato le partite dopo l'Empoli e l'Inter ed è quello il passo che dovevamo far meglio\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127822348/locatelli_le_voci_su_allegri_e_la_critica_alla_juve_fare_scelte_migliori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:06:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716264360.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-21"
    },
    {
        "title": "L’Inter a Oaktree, ciao Zhang: crolla la muraglia. Cosa cambierà adesso",
        "subtitle": "Il fondo è pronto a prendersi il club, visto che Suning è inadempiente: in base agli accordi può arrivare ad avere il 99,6% delle azioni",
        "content": "MILANO - Ci siamo, oggi entro le 18.30, se non ci saranno clamorose sorprese, l’Inter passerà da Suning a Oaktree Capital Management. Entro l’orario dell’aperitivo, ovvero quando chiuderanno gli uffici in Lussemburgo, sede delle holding con cui Suning controlla le quote dell’Inter, se Steven Zhang non avrà trovato un modo per rimborsare il fondo americano dei 385 milioni dovuti, perderà il club nerazzurro. Senza soldi, infatti, Oaktree farà immediatamente partire la procedura di escussione del pegno, stabilita nei documenti firmati dalle due parti il 20 maggio 2021 (domani la comunicazione ufficiale). In quei documenti, chiari da tre anni e mai ridiscussi da Zhang nonostante le evidenti e palesate difficoltà nel trovare un modo per restituire il finanziamento, era scritto che il prestito non era \"garantito da Inter o da alcun patrimonio del club nerazzurro e delle sue controllate\", ma \"in parte da pegno di azioni su Great Horizon sarl, Grand Sunshine sarl, Grand Tower e International Sports Capital spa\". Le prime tre società, di diritto lussemburghese, fanno parte della catena di controllo del 68,55% del club nerazzurro creata Suning; mentre International Sports Capital spa è la holding che ha in mano il 31,05% delle quote dell’Inter e che fa riferimento a LionRock.Zhang disperati, Oaktree non si commuove: ecco cosa succede ora all'InterInter a OaktreeDunque, Oaktree prenderà in mano il 99,6% delle azioni, il restante è dei piccoli azionisti. Solo con l’arrivo dei soldi, questa procedura non si attiverà. Non sono previste proroghe: Zhang non l’ha chiesta perché per la sua condizione di “accumulatore di debiti” non ha evidentemente i requisiti per farlo, ma anche perché non l’avrebbe probabilmente ottenuta da Oaktree dopo la lettera accusatoria di sabato. Considerando che la strada per avere un nuovo prestito da Pimco è sfumata nei giorni scorsi - sempre se esistita realmente (ieri Bloomberg ha posto dei dubbi) -, l’unica chance che Zhang ha per salvarsi è che nelle ultime ore, in particolare suo papà Jindong, abbia ottenuto un aiuto dal governo cinese. Ipotesi però remota, considerando pure il debito da 320 milioni dello stesso Steven Zhang in patria nei confronti di China Construction Bank, istituto di credito controllato dallo stato.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA;Oaktree conferma l'attuale dirigenzaUna volta escusso il pegno e diventato proprietario dell’Inter, Oaktree dovrà dotarsi di un nuovo CdA, sciogliendo quello attuale nel quale sono comunque presenti due suoi rappresentanti (Carlo Marchetti e Amedeo Carassai), e indicando un nuovo presidente. Da quanto ormai fatto filtrare, Oaktree - che dall'estate del 2021 vigilava sui conti del club - darà fiducia all'attuale dirigenza, dando così continuità al lavoro intrapreso sia in ambito sportivo, che commerciale, da Marotta, Ausilio e Baccin da una parte, Antonello dall'altra. Non si derogherà, però, dalle linee guida dell'ultimo triennio: avanti in autogestione e contenimento dei costi con un'austerity più marcata. Tutti i dirigenti ieri sera erano presenti al Castello Sforzesco per la cena di gala a cui hanno partecipato 700 persone e che ha chiuso un mese di festeggiamenti. Neanche a dirlo, il grande assente della serata, così come in tutta la stagione, è stato ovviamente Zhang. L'ormai ex presidente è stato... silenziato: non è stato infatti trasmesso alcun suo video-discorso, sarebbe stato poco opportuno. Della situazione nerazzurra ha detto la sua ieri mattina a \"Radio Anch'io Lo Sport\" il presidente del Coni Giovanni Malagò: \"Il grande pubblico si chiede: cosa sta succedendo? Per i tifosi dell'Inter cambia relativamente poco, si passa da una proprietà a un'altra che ha i capitali per cui paradossalmente è una garanzia\".Oaktree o Suning, la garanzia del futuro Inter si chiama MarottaInterInter campione d'Italia, la festa.... d'addio di Zhang © RIPRODUZIONE RISERVATA;MILANO - Ci siamo, oggi entro le 18.30, se non ci saranno clamorose sorprese, l’Inter passerà da Suning a Oaktree Capital Management. Entro l’orario dell’aperitivo, ovvero quando chiuderanno gli uffici in Lussemburgo, sede delle holding con cui Suning controlla le quote dell’Inter, se Steven Zhang non avrà trovato un modo per rimborsare il fondo americano dei 385 milioni dovuti, perderà il club nerazzurro. Senza soldi, infatti, Oaktree farà immediatamente partire la procedura di escussione del pegno, stabilita nei documenti firmati dalle due parti il 20 maggio 2021 (domani la comunicazione ufficiale). In quei documenti, chiari da tre anni e mai ridiscussi da Zhang nonostante le evidenti e palesate difficoltà nel trovare un modo per restituire il finanziamento, era scritto che il prestito non era \"garantito da Inter o da alcun patrimonio del club nerazzurro e delle sue controllate\", ma \"in parte da pegno di azioni su Great Horizon sarl, Grand Sunshine sarl, Grand Tower e International Sports Capital spa\". Le prime tre società, di diritto lussemburghese, fanno parte della catena di controllo del 68,55% del club nerazzurro creata Suning; mentre International Sports Capital spa è la holding che ha in mano il 31,05% delle quote dell’Inter e che fa riferimento a LionRock.Zhang disperati, Oaktree non si commuove: ecco cosa succede ora all'InterInter a OaktreeDunque, Oaktree prenderà in mano il 99,6% delle azioni, il restante è dei piccoli azionisti. Solo con l’arrivo dei soldi, questa procedura non si attiverà. Non sono previste proroghe: Zhang non l’ha chiesta perché per la sua condizione di “accumulatore di debiti” non ha evidentemente i requisiti per farlo, ma anche perché non l’avrebbe probabilmente ottenuta da Oaktree dopo la lettera accusatoria di sabato. Considerando che la strada per avere un nuovo prestito da Pimco è sfumata nei giorni scorsi - sempre se esistita realmente (ieri Bloomberg ha posto dei dubbi) -, l’unica chance che Zhang ha per salvarsi è che nelle ultime ore, in particolare suo papà Jindong, abbia ottenuto un aiuto dal governo cinese. Ipotesi però remota, considerando pure il debito da 320 milioni dello stesso Steven Zhang in patria nei confronti di China Construction Bank, istituto di credito controllato dallo stato.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/21-127825390/l_inter_a_oaktree_ciao_zhang_crolla_la_muraglia_cosa_cambiera_adesso",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:27:09",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716269229.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Motta, il dettaglio all’intervallo e quel “grazie di tutto”: sarà Juve",
        "subtitle": "Gli indizi sul futuro che fanno impazzire i tifosi bianconeri: social scatenati per il tecnico italo-brasiliano",
        "content": "Due indizi fanno una prova e quelli sul possibile addio di Thiago Motta al Bologna sono stati impercettibili ma hanno scatenato la fantasia dei tifosi della Juve. I bianconeri sono da tempo al lavoro con Giuntoli per trovare l'accordo con il tecnico italo-brasiliano (base triennale), anche se l'allenatore ha sempre temporeggiato... almeno a parole. \"In questi giorni parlo con Saputo e decideremo insieme\" ormai quasi una poesia da recitare a memoria. La verità è che il tempo scorre e nelle prossime 48 ore, forse anche prima, potrebbe arrivare la tanto attesa chiacchierata tra il presidente e Motta per parlare del futuro. Intanto dopo la sfida contro la Juventus i tifosi hanno colto altri due indizi per quanto riguarda le possibilità di un addio estivo.Thiago Motta e il saluto di SaelemaekersQuestione di gesti e di parole perché sono stati pubblicati alcuni video del tecnico del Bologna durante e dopo la partita contro la Juve. Il primo è successo tra primo e secondo tempo: Thiago Motta prima di rientrare in campo a dirigere la sua squadra ha dato una pacca a Bremer e si è soffermato a parlare con Rabiot. Simpatico è stato anche il commento di un tifoso: \"Motta consola i suoi giocatori\" dando anche un chiaro riferimento al risultato in quel momento 2-0 per i rossoblù. Il secondo gesto invece è stato più plateale perché in diretta su Dazn durante l'intervista post partita è nato uno scambio di complimenti tra lui e Saelemaekers. Dopo le parole di Motta sull'esterno belga, la risposta del calciatore è stata chiara: \"Grazie mister per tutto quello che hai fatto per noi\". Poco spazio all'immaginazione perché nelle sue parole c'è stato il \"saluto a Thiago Motta\". JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/21-127826342/thiago_motta_il_dettaglio_all_intervallo_e_quel_grazie_di_tutto_sara_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:41:57",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716270117.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-21"
    },
    {
        "title": "Da ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social",
        "subtitle": "La sfida tra rossoblù e bianconeri ha scatenato i tifosi sul web: tutti i meme e commenti",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127808703/da_thiagoku_ad_allegri_che_se_la_ride_bologna-juve_vista_dai_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716230400.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-20"
    },
    {
        "title": "Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta",
        "subtitle": "Il giovane talento turco realizza la rete del pareggio dopo i gol di Chiesa e Milik completando la rimonta dei bianconeri",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127817448/juve_yildiz_3-3_show_linguaccia_kenan_esultanza_montero_e_reazione_motta",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:22:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716229320.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-20"
    },
    {
        "title": "Montero: \"L'avevo detto a Chiesa, la pareggiamo. Tornerò dai giovani\"",
        "subtitle": "Il tecnico bianconero a interim commenta anche l'abbraccio con Thiago Motta: \"Ecco cosa gli ho detto\"",
        "content": "La Juventus rimonta clamorosamente il Bologna e chiude con il risultato di 3-3 l'ultima trasferta stagionale. Decisive le reti di Chiesa, Milik e Yildiz che hanno ripreso la doppietta di Calafiori e il gol di Castro. Dopo la sua prima volta in panchina con la prima squadra Paolo Montero ha analizzato la prestazone dei suoi dichiarando: \"Secondo me il pareggio è giusto, dopo una vittoria importante come quella in Coppa Italia mentalmente un po' si cala e trovarti in questa situazione contro una squadra così in forma come il Bologna poi ti fa faticare. Si è visto, per me l'analisi è molto semplice. Poi è uscito l'orgoglio dei ragazzi che hanno dimostrato l'attaccamento a questa maglia\".Montero, la Juve e l'abbraccio con MottaSuccessivamente Montero ha proseguito: \"Per me è una situazione speciale, non so come descriverla. Mi hanno dato una gioia molto importante, io sono qui da due giorni e mi hanno trattato con molta umiltà pur non conoscendomi. Per trovare certe vittorie servono grandi uomini e loro per me lo sono. Io ho trovato una squadra con un buono spirito, per me il riflesso è stata l'ultima mezzora. Io ho visto bene la squadra e sinceramente prima quando giocavo ero dentro certe dinamiche, ma ora non me la sento di giudicare\". Poi, sull'abbraccio con Thiago Motta (salutato anche durante l'intervista) dopo il triplice fischio: \"A fine partita ho fatto i complimenti a Thiago, noi abbiamo vissuto 45 giorni insieme a Coverciano dove andavamo a cena e parlavamo. Gli ho fatto i complimenti per come gioca la sua squadra, è un grande uomo e si merita questo\".JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;Montero, il gol di Chiesa e il futuro JuveSuccessivamente il tecnico ha aggiunto: \"Ero euforico al momento del pari, avevo già detto a Chiesa che con un gol la partita la potevamo pareggiare, ci serviva un episodio. Ho trovato un gruppo soprattutto unito, questi risultati non li fai se non sei unito. Poi le dinamiche precedenti non le posso analizzare, sono arrivato da 48 ore. Con lo staff ci siamo consultati per fare un cambio dopo lo 0-3, poi è chiaro che è molto facile analizzare dopo un pareggio che arriva dopo i cambi\". Infine, sul suo futuro: \"Montero dopo queste due partite torna a Vinovo per lavorare coi giovani, sono molto felice di essere tornato alla Juve\". © RIPRODUZIONE RISERVATA;La Juventus rimonta clamorosamente il Bologna e chiude con il risultato di 3-3 l'ultima trasferta stagionale. Decisive le reti di Chiesa, Milik e Yildiz che hanno ripreso la doppietta di Calafiori e il gol di Castro. Dopo la sua prima volta in panchina con la prima squadra Paolo Montero ha analizzato la prestazone dei suoi dichiarando: \"Secondo me il pareggio è giusto, dopo una vittoria importante come quella in Coppa Italia mentalmente un po' si cala e trovarti in questa situazione contro una squadra così in forma come il Bologna poi ti fa faticare. Si è visto, per me l'analisi è molto semplice. Poi è uscito l'orgoglio dei ragazzi che hanno dimostrato l'attaccamento a questa maglia\".Montero, la Juve e l'abbraccio con MottaSuccessivamente Montero ha proseguito: \"Per me è una situazione speciale, non so come descriverla. Mi hanno dato una gioia molto importante, io sono qui da due giorni e mi hanno trattato con molta umiltà pur non conoscendomi. Per trovare certe vittorie servono grandi uomini e loro per me lo sono. Io ho trovato una squadra con un buono spirito, per me il riflesso è stata l'ultima mezzora. Io ho visto bene la squadra e sinceramente prima quando giocavo ero dentro certe dinamiche, ma ora non me la sento di giudicare\". Poi, sull'abbraccio con Thiago Motta (salutato anche durante l'intervista) dopo il triplice fischio: \"A fine partita ho fatto i complimenti a Thiago, noi abbiamo vissuto 45 giorni insieme a Coverciano dove andavamo a cena e parlavamo. Gli ho fatto i complimenti per come gioca la sua squadra, è un grande uomo e si merita questo\".JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/20-127819942/montero_l_avevo_detto_a_chiesa_la_pareggiamo_dopo_monza_torno_dai_giovani_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T21:39:49",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716233989.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-20"
    },
    {
        "title": "Motta e la previsione \"delirante\" sulla Juve. Saputo show: \"Voglio che resti\"",
        "subtitle": "Il tecnico del Bologna sul futuro: \"Devo parlare col presidente\". Poi la risposta sulla sua tipologia di giocatore preferito",
        "content": "\"Abbiamo fatto una grande stagione fino ad oggi insieme. Abbiamo creato un bellissimo gruppo. Tutti hanno dato un contributo per giocare così e per raggiungere questi risultati\". Sono le parole di Thiago Motta al termine della sfida del Dall'Ara contro la Juve guidata da Montero, terminata in parità dopo il recupero dei bianconeri che ai 3 gol di svantaggio firmati Calafiori (2', 53') e Castro (11'), hanno reagito con Chiesa (76'), Milik (83') e Yildiz (84'). Dopo la gara, il Bologna si è congedato con il pubblico di casa con grandi festeggiamenti per celebrare la qualificazione in Champions League. Entrambe le formazioni chiudono la giornata appaiate con 68 punti. Nell'ultimo impegno di campionato, i rossoblù - attualmente in 3ª posizione - affronterano il Genoa al Ferraris. I bianconeri invece ospiteranno il Monza.Motta: \"Del futuro parleremo con il presidente\"\"Dobbiamo goderci la festa, del futuro parleremo internamente col presidente e comunicheremo insieme ciò che decideremo - ha dichiarato ai microfoni Dazn - . La cosa più importante per me è il rapporto con i giocatori. Guardo ognuno di loro in faccia e cerco di dare loro quello che si meritano. Sono tanti, non sempre possono giocare tutti, alle volte meriterebbero tutti ma non possono giocare tutti. Voglio bene a ognuno di loro, lo dico anche a loro. Se mi avessero detto a inizio stagione che a un turno dalla fine sarei stato alla pari con la Juve avrei pensato gli avrei dato del pazzo. Avrei pensato che fosse delirante. Ma dal primo giorno i ragazzi si sono presentati con la voglia di aiutarsi, migliorarsi, rispettarsi, in una competizione sana\".L'allenatore del Bologna ha poi sorvolato sulla domanda sul proprio futuro fatta Skorupski: \"Spero Thiago Motta rimanga, è un grande allenatore\", ha dichiarato il portiere. Questa invece la risposta del tecnico: \"Lukasz è un grande ragazzo, aiuta tantissimo dentro e fuori dal campo, sono d'accordo con lui quando dice che abbiamo creato \"Tutti hanno dato il massimo per giocare in questo modo, nessuno si aspettava questi risultati, la nostra squadra oggi è una grande realtà. I ragazzi hanno voglia, fame, vogliono lavorare bene. Dobbiamo approfittare, goderci tutto fino all'ultimo minuto\".\"Saelemaekers prima punta? Sono contento di lui, ha fatto bene ma avrebbe potuto fare anche meglio. Ha voluto venire qui per dimostrare il suo valore, lo ha fatto perfettamente anche nel gruppo. Quali caratteristiche deve avere un giocatore moderno? Se un calciatore sceglie di coprire un solo ruolo allora deve essere un fenomeno. Io credo che un giocatore debba essere intelligente e sapere coprire più ruoli anche durante la partita. Deve sapere interpretare bene il gioco e avere grande intelligenza calcistica. Così come deve anche sapere resistere alle critiche fuori dal campo\", ha concluso Motta.Saputo: \"Faremo di tutto per proseguire insieme\"Al termina della gara, è intervenuto anche il presidente Joey Saputo, che ai microfoni Dazn ha risposto anche in merito al futuro dell'allenatore che ha trascinato la squadra verso la qualificazione in Champions League dopo sessant'anni. Queste le parole del patron del club emiliano: \"Faremo di tutto, incontreremo Motta questa settimana per far sì che questo percorso prosegua\", ha dichiarato Saputo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/20-127819936/motta_e_la_previsione_delirante_sulla_juve_saputo_show_voglio_che_resti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T21:35:54",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716233754.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-20"
    },
    {
        "title": "Dall’incubo alla rinascita: Montero ha scritto già un record",
        "subtitle": "Il tecnico ad interim assiste impietrito, poi dà la svolta con i cambi: da Chiesa parte la riscossa, Milik e Yildiz completano l’impresa",
        "content": "Da una possibile storica lezione di calcio a una incredibile rimonta di puro orgoglio, con Montero che esulta come ai tempi d’oro da calciatore: follia pura al Dall’Ara per una Juventus dai due volti, inguardabile nel primo tempo e nei minuti iniziali della ripresa e poi scatenata nell’ultimo quarto d'ora, approfittando del clamoroso blackout del Bologna. Nel destino c’è Kenan Yildiz, che aveva iniziato la sua avventura alla Juventus lanciato proprio da Montero nella Primavera e che esulta con la linguaccia alla Del Piero dopo la rete del 3-3 che gela lo stadio Dall’Ara. Il verdetto per il terzo posto è rimandato all’ultima giornata, con i bianconeri impegnati in casa con il Monza e i rossoblù in trasferta a Genova (e l’Atalanta in agguato con una gara da recuperare). La notte di Bologna è folle perché la Juventus entra in campo con un atteggiamento che lascia pensare a una vacanza anticipata.L'immagine di LocatelliDovrebbe essere più appagato il Bologna, sulla carta: in cielo esplodono i fuochi di artificio già prima del fischio di inizio, in un clima di festa che la pioggia non rovina: si legge “grazie” scritto a caratteri cubitali sullo striscione rossoblù di fronte alle panchine, che può essere letto anche come un saluto e un ringraziamento proprio per Thiago, promesso sposo della Signora, dopo la storica qualificazione alla Champions League. Insomma, se c’è una squadra che avrebbe un motivo per avere la pancia piena, ebbene quella dovrebbe essere il Bologna. Invece al Dall’Ara si presenta una delle Juventus più brutte della stagione nei primi 45 minuti: imbambolata fin dall’inizio, soverchiata in ogni angolo del campo, lì dove i ragazzi in rossoblù sembrano indemoniati. La parola d’ordine è intensità: la squadra di Montero si presenta priva di energia, passiva, in totale confusione. L’immagine simbolo dello stato catatonico è Locatelli che si avvicina al tecnico bianconero per chiedere spiegazioni, in chiara difficoltà per aver perso tempi e distanze. La “sbornia” per la conquista della Coppa Italia e lo choc per l’addio turbolento di Allegri, pure acclamato dal settore ospiti con cori e uno striscione dedicato, non possono certo essere una giustificazione credibile.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;La duplice veritàLa verità è duplice: non è dunque colpa di Allegri se la squadra, Coppa Italia a parte, regala sistematicamente il primo tempo agli avversari; ma l’approccio molle e incomprensibile è direttamente collegato a quanto visto nella seconda metà di campionato con la gestione del tecnico livornese, anche perché Montero con un allenamento non ha certo potuto incidere più di tanto. La sostanza è che il Bologna spadroneggia in campo, viaggiando a velocità spedita sull’erba bagnata del Dall’Ara: una pressione asfissiante per i bianconeri che capitolano dopo nemmeno due minuti, sotto i colpi di uno degli osservati speciali di Giuntoli per il mercato, ovvero Calafiori. La Juve sembra un pugile che ha appena incassato una sequenza da ko tecnico già alla prima ripresa, in un clima diventato immediatamente rovente: la curva rossoblù è talmente rovente da sembrare presa da un campionato sudamericano e pure Zirkzee si improvvisa speaker e legge il nome del marcatore a tutto lo stadio. Il raddoppio è solo questione di tempo perché i bianconeri, invece di reagire, piombano ancor di più nel buio mentale: ci pensa Castro con un colpo di testa maestoso in mezzo a due difensori juventini bloccati come statue di marmo. Il primo tempo bianconero è tutto qui: un pianto, anni luce da quanto visto in finale di Coppa Italia ad appena cinque giorni di distanza.Il \"record\" di MonteroMontero (anch’egli acclamato dai tifosi Juve con il classico coro dei tempi d’oro da calciatore) toglie gli ammoniti Cambiaso (salterà l’ultima con il Monza) e Miretti e getta nella mischia Weah e Alcaraz. La musica pare la stessa: l’avvio di ripresa è altrettanto sconcertante e a prendersi la scena è ancora Calafiori, autore di una doppietta per i primi due gol in Serie A in carriera, proprio alla Juve che lo vorrebbe in estate. Ma sul 3-0 succede qualcosa: i cambi di Montero mutano faccia alla Juve, ma è soprattutto il regalo di Lucumì a Chiesa ad accendere i bianconeri che in 8 minuti si scatenano. Fede firma la rete che pare della bandiera, una punizione di Milik pennellata alimenta la speranza e poi il destino è nel destro di Yildiz, il predestinato con la maglia numero 10 del futuro, quella dell’idolo Del Piero. Per la prima volta nella sua storia, la Juve non perde una gara dopo essere stata sotto di tre gol. E l’abbraccio, bello, tra Thiago Motta e Montero alla fine suona quasi come un passaggio di consegne.JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA;Da una possibile storica lezione di calcio a una incredibile rimonta di puro orgoglio, con Montero che esulta come ai tempi d’oro da calciatore: follia pura al Dall’Ara per una Juventus dai due volti, inguardabile nel primo tempo e nei minuti iniziali della ripresa e poi scatenata nell’ultimo quarto d'ora, approfittando del clamoroso blackout del Bologna. Nel destino c’è Kenan Yildiz, che aveva iniziato la sua avventura alla Juventus lanciato proprio da Montero nella Primavera e che esulta con la linguaccia alla Del Piero dopo la rete del 3-3 che gela lo stadio Dall’Ara. Il verdetto per il terzo posto è rimandato all’ultima giornata, con i bianconeri impegnati in casa con il Monza e i rossoblù in trasferta a Genova (e l’Atalanta in agguato con una gara da recuperare). La notte di Bologna è folle perché la Juventus entra in campo con un atteggiamento che lascia pensare a una vacanza anticipata.L'immagine di LocatelliDovrebbe essere più appagato il Bologna, sulla carta: in cielo esplodono i fuochi di artificio già prima del fischio di inizio, in un clima di festa che la pioggia non rovina: si legge “grazie” scritto a caratteri cubitali sullo striscione rossoblù di fronte alle panchine, che può essere letto anche come un saluto e un ringraziamento proprio per Thiago, promesso sposo della Signora, dopo la storica qualificazione alla Champions League. Insomma, se c’è una squadra che avrebbe un motivo per avere la pancia piena, ebbene quella dovrebbe essere il Bologna. Invece al Dall’Ara si presenta una delle Juventus più brutte della stagione nei primi 45 minuti: imbambolata fin dall’inizio, soverchiata in ogni angolo del campo, lì dove i ragazzi in rossoblù sembrano indemoniati. La parola d’ordine è intensità: la squadra di Montero si presenta priva di energia, passiva, in totale confusione. L’immagine simbolo dello stato catatonico è Locatelli che si avvicina al tecnico bianconero per chiedere spiegazioni, in chiara difficoltà per aver perso tempi e distanze. La “sbornia” per la conquista della Coppa Italia e lo choc per l’addio turbolento di Allegri, pure acclamato dal settore ospiti con cori e uno striscione dedicato, non possono certo essere una giustificazione credibile.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127824701/juve_dallincubo_alla_rinascita_montero_ha_scritto_gi_un_record",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:11:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 1,
        "epoch": 1716268260.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-21"
    },
    {
        "title": "Rabiot come Zidane, Sandro non supera Nedved: gli stranieri con più presenze",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: Szczesny a un passo da Sivori",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-122063165/rabiot_come_zidane_alex_sandro_non_supera_nedved_juve_gli_stranieri_con_pi_presenze",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716230400.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-20"
    },
    {
        "title": "Sarri su Giuntoli-Allegri e la Coppa Italia Juve: \"Se il motto del club...\"",
        "subtitle": "L'ex allenatore della Lazio ha parlato della stagione dei bianconeri, dell'esonero del tecnico livornese e del futuro",
        "content": "\"Esonero di Allegri? Dall'esterno è difficile dare un'opinione. Per capire ciò che è successo bisogna essere dentro e viverlo. Troppo facile dire se ha sbagliato uno o l'altro. Se basta la vittoria della Coppa Italia? Non lo so. Se il motto della società è 'vincere è l'unica cosa che conta', penso che non basti\" - così Maurizio Sarri al Memorial Niccolò Galli. Poi ha proseguito parlando anche di Giuntoli: \"Credo che riuscirà a costruire una Juve da scudetto. Cristiano è la persona giusta, tosta, competente e determinata. Lo porterò sempre nel cuore perché nei tre anni insieme siamo andati sempre d'accordo togliendoci soddisfazioni\".Sarri e il futuro in panchinaSarri ha poi parlato anche del futuro: \"Se torno in panchina? Dipende dalle opportunità che si verranno a creare. Fiorentina? Mi cercò anni fa. Io sono disponibile ad ascoltare tutti i progetti che mi intrigano. Ho avuto un rapporto diretto con quattro squadre estere. Alcune della Premier League, altre de La Liga e di altri campionati\". Sulla stagione del Napoli: \"Dispiace vedere questa situazione. Ho vissuto tre anni stupendi, forse irripetibili nella carriera di un allenatore. Ero contento l'anno scorso (per la vittoria dello scudetto, ndr). Ma c'era anche un pizzico di arrabbiatura per non averlo vinto durante il mio ciclo\". L'ex tecnico della Lazio ha poi analizzato anche la finale di Conference League tra Fiorentina e Olympiakos: \"La formazione di Italiano può vincere. Devono rendersi conto che affrontano una squadra di buon livello. Ma credo che abbiamo comunque più possibilità\". Quindi un commento proprio sull'allenatore. \"Credo sia ottimo. Lui è giovane e ha grandi margini di miglioramento. Ha fatto un buon percorso a Firenze\". JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/20-127787291/sarri_su_giuntoli-allegri_e_la_coppa_italia_juve_se_il_motto_del_club_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:38:44",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716194324.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-20"
    },
    {
        "title": "Danilo dice tutto: Allegri, Guardiola, Buffon e il futuro tra Juve e Brasile",
        "subtitle": "Il capitano a tutto campo: tanti retroscena e un manifesto di mentalità vincente frutto di una cura maniacale dei dettagli",
        "content": "\"Juventus e Brasile\". Con una semplice risposta a Forbes, nel corso di una lunga intervista, capitan Danilo ha reso evidente ciò che fa la differenza tra un semplice giocatore e un campione. Per restare ad alti livelli, dopo esserci arrivato, il futuro deve essere un eterno presente. Non c'è tempo per programmare troppo a lungo termine: \"Questo lavoro non ti permette di staccare la spina mentalmente\". Danilo ha parlato davvero di tutto. Ovviamente anche di Guardiola e Allegri: “Per quanto riguarda il campo, Pep pensa al calcio in modo completamente diverso per quanto riguarda i movimenti e l'occupazione degli spazi. Ora che sto invecchiando, approfitto dei suoi insegnamenti su come correre in modo più intelligente e aiuto anche i miei compagni di squadra a muoversi meglio. Per quanto riguarda la gestione della squadra fuori dal campo, invece, Allegri è senza dubbio il più intelligente\".Mentalità Juve, mentalità DaniloChe Danilo la testa non la usi solo per colpire un pallone è evidente: \"Nel calcio, come nella vita, la resilienza è la cosa più importante. Un giorno sei in basso, l'altro sei in alto. È una ruota che non smette mai di girare. L'unica cosa è capire quando hai toccato il fondo, rimboccarti le maniche e rimanere concentrato per tornare in cima. La gente pensa che i leader debbano sempre parlare ad alta voce, dare consigli a tutti. Ma non è del tutto vero. In effetti, uno degli aspetti più importanti è l’ascolto\".© RIPRODUZIONE RISERVATA;Danilo oltre il calcioUn'intelligenza spiccata, che lo ha portato a cimentarsi in più di un'iniziativa imprenditoriale di successo. Su tutte \"Future Voice\", che ha fondato quattro anni fa: “È un progetto molto entusiasmante, perché unisce iniziative sociali positive con il business”. Voz Futura, per dirlo alla brasiliana, produce contenuti originali, come podcast e documentari; ospita eventi con persone influenti nel settore dello sport e dell'intrattenimento e si concentra sullo sviluppo della ricerca sulla cultura: \"Sono davvero felice di come sta andando. Non vedo l'ora di investire sempre più tempo e risorse una volta che smetterò di giocare\".Danilo non ama starsene con le mani in mano e sente il peso della responsabilità sociale che i calciatori hanno grazie alla loro popolarità: \"Dobbiamo capire che senza il calcio, molti di noi non sarebbero arrivati dove sono. Ora dobbiamo restituire tutto ciò che abbiamo avuto influenzando le persone a essere migliori”. E detto da chi nel 2017 ha fondato un’organizzazione no-profit qual è “Round Future”, che attualmente aiuta 200 bambini locali di età compresa tra 7 e 15 anni, non si tratta solo di un mero spot o di una  streile dichiarazione di intenti.© RIPRODUZIONE RISERVATA;Danilo, le insicurezze al Porto e il folgorante incontro con BuffonUn background di valori e personalità che fa capire da dove nasca l'attitudine alla leadership di Danilo: “Durante i miei primi dieci mesi al Porto pensavo ogni giorno di tornare a casa. Non riuscivo ad abituarmi alla nuova cultura, clima, ambiente. Avevo appena 20 anni. La cosa peggiore è che non ho esternato questa paura. Non ne ho mai parlato con nessuno, cosa che farei sicuramente se potessi tornare indietro\".La crescita personale è stata favorita non solo dalla maturazione personale ma anche dall'incontro con Gigi Buffon: \"Tutti hanno visto quello che ha fatto in campo, ma è quello che ha fatto nella quotidianità, la sua empatia e il modo in cui interagiva con le persone intorno a lui che mi hanno davvero impressionato. È diventato il mio idolo nel calcio\". © RIPRODUZIONE RISERVATA;Danilo e i progetti per il futuroProiettandosi alla sua vita dopo la fine della carriera da giocatore, Danilo ha poi spiegato: “Pensando a quello che verrà dopo il calcio ti senti un po' spaventato. D'altronde il calcio è ciò che conosci, è la tua vita a all’improvviso deve cambiare. La prima cosa che farò dopo essermi ritirato sarà iscrivermi all’università e studiare Psicologia Clinica. Voglio farlo per concentrarmi sulla mia crescita personale e allo stesso tempo aiutare chi mi sta vicino nei progetti che ho avviato\".Un sorriso in chiusura: \"Stavo proprio parlando con Weah e McKennie di cosa faremo dopo il calcio e hanno detto che mi vedono come un oratore motivazionale in futuro\".JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare  © RIPRODUZIONE RISERVATA;\"Juventus e Brasile\". Con una semplice risposta a Forbes, nel corso di una lunga intervista, capitan Danilo ha reso evidente ciò che fa la differenza tra un semplice giocatore e un campione. Per restare ad alti livelli, dopo esserci arrivato, il futuro deve essere un eterno presente. Non c'è tempo per programmare troppo a lungo termine: \"Questo lavoro non ti permette di staccare la spina mentalmente\". Danilo ha parlato davvero di tutto. Ovviamente anche di Guardiola e Allegri: “Per quanto riguarda il campo, Pep pensa al calcio in modo completamente diverso per quanto riguarda i movimenti e l'occupazione degli spazi. Ora che sto invecchiando, approfitto dei suoi insegnamenti su come correre in modo più intelligente e aiuto anche i miei compagni di squadra a muoversi meglio. Per quanto riguarda la gestione della squadra fuori dal campo, invece, Allegri è senza dubbio il più intelligente\".Mentalità Juve, mentalità DaniloChe Danilo la testa non la usi solo per colpire un pallone è evidente: \"Nel calcio, come nella vita, la resilienza è la cosa più importante. Un giorno sei in basso, l'altro sei in alto. È una ruota che non smette mai di girare. L'unica cosa è capire quando hai toccato il fondo, rimboccarti le maniche e rimanere concentrato per tornare in cima. La gente pensa che i leader debbano sempre parlare ad alta voce, dare consigli a tutti. Ma non è del tutto vero. In effetti, uno degli aspetti più importanti è l’ascolto\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/20-127800731/danilo_dice_tutto_allegri_guardiola_buffon_e_il_futuro_tra_juve_e_brasile",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:17:28",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716218248.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-20"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 14,
        "date": "2023-02-28"
    },
    {
        "title": "Yildiz: \"La 10 è bella ma penso solo alla Juve, voglio restare qui\"",
        "subtitle": "Decisivo il suo gol per il 3-3 finale, il talento bianconero parla dopo la sfida contro il Bologna: ecco cosa ha detto",
        "content": "BOLOGNA - Secondo gol in Serie A per Kenan Yildiz che nel finale del match del Dall'Ara mette il sigillo finale sul pirotecnico 3-3 tra Bologna e Juventus. Una vera e propria perla quella del talento turco bianconero che al termine del match ha parlato così ai microfoni di Dazn: \"Più bello bello questo gol o quello col Frosinone? Non è importante quale è stato il gol più bello, sono due gol bellissimi, però voglio dire che questo gol è per la squadra, perchè non abbiamo mollato, era importante non perdere questa partita\". Messaggi già da leader del classe 2005 che sulla sua annata aggiunge: \"Sicuramente è stata la mia prima stagione, è stata una stagione molto lunga, ma sono felice, sono soddisfatto di quello che ho dato\".Yildiz: \"Sogno la numero 10\"Una stagione che ha lanciato definitivamente il gioiello della Juventus, lo stesso Yildiz conferma: \"La Juventus ovviamente mi ha dato tanto, io ringrazierò sempre la Juventus. Posso solo dire che darò sempre il massimo per questa maglia, giorno dopo giorno, non mi risparmierò mai\". I tifosi impazziscono per il futuro luminoso che lo aspetta e Kenan non vuole smettere e non vuole far smettere di sognare, vista anche l'esultanza alla Del Piero: \"Il mio sogno è indossare la maglia numero 10 della Juve, ma credo che non sia questo il momento. Però in futuro si vedrà. Ci tengo a fare una dedica, a ringraziare la mia famiglia, grazie per tutto quello che fate per me\".JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/21-127821940/yildiz_la_10_e_bella_ma_penso_solo_alla_juve_voglio_restare_qui",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:55:18",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716263718.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-21"
    },
    {
        "title": "Juve Next Gen-Carrarese per il sogno Serie B: le formazioni",
        "subtitle": "I bianconeri di Brambilla al secondo turno della Fase Nazionale: di fronte i giallazzurri di Calabro",
        "content": "Inizia la fase calda dei playoff di Serie C. Al via il secondo turno della Fase Nazionale: la Juventus Next Gen, fino ad ora, è stata l'unica in grado di vincere contro le teste di serie in entrambe le occasioni, arrivando al terzultimo atto del mini torneo. I bianconeri di Massimo Brambilla non hanno però alcuna intenzione di fermarsi, nemmeno contro la Carrarese, squadra già affrontata due volte in campionato. Il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno: un fattore che fino ad ora non ha spaventato, né tantomeno fermato, la Next Gen. La gara d'andata si gioca al Moccagatta: Brambilla recupera Nonge, ancora un turno di squalifica da scontare per Pedro Felipe.Juve Next Gen-Carrarese, dove vederlaLa sfida tra Juventus Next Gen e Carrarese, in programma martedì 21 maggio con start alle ore 20.30, sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now Tv. In alternativa sarà possibile seguire qui la diretta testuale dell'evento.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next GenLe probabili formazioni di Juve Next Gen-CarrareseJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Muharemovic, Stramaccioni; Comenencia, Damiani, Hasa, Rouhi; Sekulov, Nonge; GuerraAllenatore: BrambillaCARRARESE (3-4-2-1): Bleve; Illanes, Di Gennaro, Coppolaro; Zanon, Zuelli, Schiavi, Cicconi; Palmieri, Panico; FinottoAllenatore: CalabroARBITRO: Andrea Calzavara di VareseNext GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next GenDaffara e Brambilla presentano il matchAi canali ufficiali del club, il portiere bianconero Giovanni Daffara tira un bilancio dopo la rimonta sulla Casertana e presenta la prossima sfida: \"Siamo scesi in campo convinti delle nostre capacità, con la giusta cattiveria agonistica, ma allo stesso tempo eravamo molto sereni e proprio su quest'ultimo aspetto l'atteggiamento del Mister e del suo staff nei giorni prima della gara ci ha aiutato molto. Sapevamo di dover segnare due gol, ma prima di iniziare la partita, si respirava un'aria positiva. Personalmente mi sento di dire che la Carrarese è una delle squadre che mi ha impressionato di più, a livello di gioco, nel nostro girone. Ci siamo accorti, affrontandoli, che sono una squadra tosta e molto organizzata. Non dobbiamo, però, partire sconfitti in partenza, anche perchè abbiamo le qualità per cercare di proseguire il nostro cammino nei play-off\".A parlare alla vigilia del match contro la Carrarese anche il tecnico, Massimo Brambilla, si parte facendo un passo indietro sulla sfida di Caserta: \"In vista della gara di ritorno contro la Casertana abbiamo focalizzato quasi tutta l'attenzione sull'aspetto mentale. Abbiamo dato fiducia e coraggio alla squadra perchè sapevamo di avere tutte le possibilità per ribaltare il risultato dell'andata\". Sul prossimo avversario invece: \"Cesena, Carrarese e Juventus Next Gen, in questo ordine, sono state le tre squadre – nel Girone B – che hanno ottenuto i migliori risultati nel girone di ritorno. La Carrarese è una squadra strutturata, forte, con la giusta esperienza e con qualità importanti. In campionato abbiamo sempre perso contro i nostri prossimi avversari, ma in questo momento siamo un altro tipo di squadra e abbiamo tutte le carte in regola per giocarci alla pari questo doppio confronto\".Next GenSekulov e Nonge “fuori quota”, Guerra solita sicurezza: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/20-127795921/juve_next_gen-carrarese_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:45:32",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716209132.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-20"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-01-19"
    },
    {
        "title": "Catanzaro-Cremonese: in palio la finale",
        "subtitle": "Alle 20.30, semifinale d'andata dei playoff di B. Il Catanzaro di Vivarini, dopo aver eliminato il Brescia, riceve la Cremonese di Stroppa, altra favorita per la A.",
        "content": "TORINO - Dopo la prima semifinale playoff d’andata (Palermo-Venezia 0-1), stasera tocca alla seconda, Catanzaro-Cremonese, in campo sempre alle 20.30. Difficile dire chi possa essere la favorita fra le due. Il Catanzaro viene dalla convincente vittoria, sabato scorso, sul Brescia, un 4-2 ottenuto pur andando due volte in svantaggio, risultato che si è arrotondato solo nel finale, dopo che al 96’ il Catanzaro si è salvato dall’eliminazione con la rete di Alfredo Donnarumma, un bel rientro il suo, che ha portato e rondinelle ai supplementari, dove i calabresi sono dilagati con le reti di Brignola (altro attaccante ritrovato) e del “comandante” Pietro Iemmello che ha chiuso la partita al 122’, serata con due reti, che si sommano alle 16 in campionato, davvero un’annata straordinaria la sua, per la sua città, già portata a suon di gol in B nella scorsa stagione. Dunque Vivarini affronta le semifinali playoff col reparto punte in gran forma,visto che anche Vandeputte, lo scardina difese, e Biasci appaiono in buone condizioni. Magari, come durante la stagione, c’è da registrare ancora qualcosa in difesa visto che il Catanzaro è passato due volte in svantaggio e ha rischiato seriamente di non passare il turno. Dall’altra parte c’è molta curiosità per il debutto nei playoff della Cremonese. Nell’ultima gara di campionato, i grigiorossi hanno avuto poco più di un allenamento in casa, il 3-0 con il Cittadella (che non aveva più nulla da chiedere al campionato). Risultato che comunque ha dimostrato come lasquadra di Stroppa si sia messa alle spalle la volata mancata alla promozione diretta in A, nelle ultime tre giornate di campionato i lombardi hanno raccolto 7 punti. Sarà il confronto fra due visioni calcistiche diverse. Vivarini propone un 4-4-2 arioso ed efficace, dove Vandeputte, a sinistra, è il solito scardina-difese (record di assist in stagione). Ma è interessante anche l’anomalo 3-5-2 di Stroppa (uno dei “quinti” è un attaccante camuffato, una delle punte è un fantasista avanzato), col quale ha già portato in A Crotone e Monza. Inoltre, proprio per i playoff, la Cremonese potrebbe trovare nelle migliori condizioni di forma Massimo Coda, 36 anni il 10 novembre, 16 gol in stagione (6 in più di quanti ne segnò col Genoa la scorsa stagione), il bomber per eccellenza della B. La Cremonese, con due pareggi, si qualifica per la finale. Dunque, il Catanzaro, vincendo la gara d’andata, leverebbe alla Cremonese il vantaggio regolamentare che le deriva dal miglior piazzamento in campionato. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/21-127822997/catanzaro-cremonese_in_palio_la_finale",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T06:13:22",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716264802.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "\"Più vicino all'addio\": Guardiola ora fa tremare il City e si apre al mercato",
        "subtitle": "Pep punge d'amaro la festa per la sesta Premier del Manchester City: \"Sono più per lasciare che per restare\"",
        "content": "Pep Guardiola ha rilasciato una lunga intervista al termine di una corsa al titolo tutt'altro che tranquilla, in cui ha commentato la storica vittoria ai danni dell'Arsenal che lo pone di diritto tra gli allenatori che hanno fatto la storia della Premier e del Manchester City, risultando il primo ad esser riuscito a vincere quattro titoli di fila con lo stesso club nel massimo campionato inglese. Non sono mancate nel corso della conferenza le parole di addio da parte di Guardiola sull'addio al Liverpool di Jurgen Klopp, con cui ha fatto la storia in 9 lunghissimi anni animati da una costante lotta per la vittoria tra due degli allenatori più vincenti di sempre.Guardiola nella storia: nulla da fare per l'Arsenal di ArtetaLa corsa al titolo si è conclusa nella giornata di ieri, nel corso dell'ultima giornata di Premier. Arsenal-Everton da una parte e Manchester City-West Ham dall'altra, sono stati i match seguiti maggiormente, in quanto entrambi fondamentali ai fini delle sorti del campionato. Arteta avrebbe dovuto sperare in un passo falso degli uomini di Guardiola, che sfortunatamente per i Gunners non è arrivato. Dominio Citizens sugli Hammers che hanno portato a casa titolo e match, terminato 3-1, grazie alla doppietta di Foden e alla rete di Rodri. Alla bacheca trofei di Guardiola si aggiunge dunque il quarto titolo consecutivo di Premier. Il tecnico ha ovviamente rilasciato dichiarazioni in quella che è stato un momento per riassumere quanto accaduto in questo finale di stagione, facendo sorgere più di qualche interrogativo sul suo futuro.\"La realtà è che sono più vicino a lasciare che a restare\": il futuro di PepIl tecnico spagnolo, resterà al Manchester City anche il prossimo anno, complice l'accordo contrattuale che lo lega al club fino al 2025. Dalla prossima stagione però le carte in tavola potrebbero cambiare, con Guardiola che ha parlato così: \"La realtà è che sono più vicino a lasciare che a restare. Abbiamo parlato con il club - la mia sensazione è che voglio restare adesso. La prossima stagione avremo tempo di parlare con la società, dunque resterò e nel corso della stagione valuteremo quello che sarà il mio futuro dopo esser stato qui otto, nove anni\". Ironizza, nel corso dell'intervista post gara, l'ex conoscenza del calcio italiano e della Fiorentina, Micah Richards: \"Altri cinque anni qui al City!\"Guardiola e Klopp, rivalità stellare che ha illuminato la PremierLo spagnolo ha concesso qualche minuto della sua intervista per analizzare quella che è stata la meravigliosa competizione andata in scena in questi anni in Premier League tra due degli allenatori più apprezzati e vincenti nel panorama calcistico europeo: Jurgen Klopp ha salutato ieri ad Anfield il Liverpool dopo 9 lunghi anni, salutando anche la storica e corretta rivalità con Guardiola, che con le lacrime agli occhi, ha commentato così: \"Mi mancherà molto. Jurgen è stato una parte davvero importante della mia vita. Mi ha permesso di raggiungere un livello molto elvetato da allenatore e penso che ci rispettiamo incredibilmente. Ho la sensazione che tornerà e voglio solo ringraziarlo tanto per le sue parole. Sa personalmente che dietro di me ci sono tante cose che questo club mi ha fornito e mi ha dato\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/20-127785410/pi_vicino_alladdio_guardiola_ora_fa_tremare_il_city_e_si_apre_al_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:00:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716202800.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-20"
    },
    {
        "title": "Coman, Francia a rischio: nuovo infortunio ed Europeo in bilico per l'ex Juve",
        "subtitle": "L'esterno del Bayern Monaco, dopo aver concluso la prima stagione a secco di trofei, potrebbe esser costretto a rifiutare la convocazione di Deschamps",
        "content": "L'ex Juventus, attualmente in forza al Bayern Monaco con cui è rimasto per la prima stagione a corto di trofei, ha rimediato l'ennesimo infortunio della sua carriera. Questo potrebbe allungare il suo periodo di riabilitazione causato da uno strappo all'adduttore destro rimediato nella vittoria contro il Colonia lo scorso aprile che l'ha tenuto fuori già per un mese e mezzo. Il recupero sembrava procedere a gonfie vele, soprattutto in vista degli Europei che prenderanno il via il 14 giugno in Germania e a cui Coman avrebbe dovuto partecipare, considerando la convocazione di Deschamps in nazionale.Il ginocchio preoccupa: paura Coman per l'EuropeoDurante l'ultimo allenamento nella fase di riabilitazione per recuperare dal precedente infortunio, il francese si è fermato nuovamente durante una serie di corse intense. La gamba dell'attaccante del Bayern Monaco ha subito un movimento innaturale, con il francese che pare non aver trattenuto le urla di dolore. Il medico della squadra e l'ortopedico hanno esaminato il ginocchio del giocatore cercando di evidenziare eventuali lesioni al legamento collaterale mediale o al legamento crociato. Non sono state riscontrate lesioni gravi, anche se la gamba interessata è la stessa su cui ha subito un intervento lo scorso gennaio. Coman ha già registrato l'assenza ai Mondiali del 2018 per la rottura della sindesmosi, e adesso la paura per un'eventuale esclusione inizia a crescere.Il tormento infortuni ed un passato alla JuventusComan non è nuovo a questo tipo di situazioni. Gli infortuni purtroppo accompagnano il francese costantemente e quasi in ogni stagione ha dovuto fare i conti con diversi tipi di fastidi muscolari o addirittura operazioni più serie che l'hanno portato a dover restare fuori dal campo per un po'. Dal suo approdo al Bayern Monaco sono addirittura 45 gli infortuni con cui ha dovuto fare i conti, vedendosi costretto a dare forfait per più di 140 partite dall'inizio della sua avventura con i bavaresi. Prima di approdare al Bayern Monaco, la stella francese ha indossato la maglia della Juventus nel corso della stagione 2014/2015, conquistando scudetto, coppa italia e una supercoppa italiana facendo registrare però soltanto 15 presenze a causa dei ricorrenti infortuni.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/20-127793775/coman_francia_a_rischio_nuovo_ko_ed_europeo_in_bilico_per_l_ex_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:51:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716205860.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-20"
    },
    {
        "title": "È morto Schnellinger: fu tra i protagonisti della storica Italia-Germania 4-3",
        "subtitle": "Il tedesco giocò nel Milan dal 1965 al 1974 vincendo praticamente tutto. Ha indossato anche le maglie di Roma e Mantova",
        "content": "Lutto nel mondo del calcio: è morto Karl-Heinz Schnellinger, ex giocatore della Germania Ovest degli anni Sessanta e Settanta. Malato da tempo, l'85enne campione tedesco è deceduto a Milano dove risiedeva. Nel capoluogo meneghino ha vissuto i momenti più importanti della sua carriera indossando la maglia rossonera dal 1965 al 1974. Con il Diavolo ha vinto uno scudetto, tre Coppe Italia, due Coppe delle Coppe, una Coppa dei Campioni e una Coppa Intercontinentale. Schnellinger e il gol nella Partita del SecoloMessosi in mostra nel Colonia, venne acquistato nel 1963 dalla Roma che lo mandò in prestito al Mantova richiamandolo nella Capitale la stagione seguente. Un solo campionato in giallorosso prima del passaggio al Milan e il ritorno in patria, dove ha chiuso la carriera giocando al TeBe Berlino nella stagione 1974-75. Ricordato soprattutto per il gol dell'1-1 realizzato al 90' nella semifinale della Coppa del Mondo del 1970 a Città del Messico proprio contro l'Italia, la sua rete regalò ai tedeschi i supplementari di quella che è stata definita la Partita del Secolo nonché uno degli incontri più belli della storia del calcio: il match finì 4-3 per gli azzurri che evitarono i rigori ma poi persero in finale contro il Brasile (4-1).  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/21-127823925/e_morto_schnellinger_fu_tra_i_protagonisti_della_storica_italia-germania_4-3",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:55:20",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716267320.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-21"
    },
    {
        "title": "Perché il Bologna vuole il Real Madrid in Champions: c'entra Bernabeu, Antonio",
        "subtitle": "I tifosi sognano di trovare nell'urna di Nyon proprio i blancos e il motivo è molto particolare, anzi storico",
        "content": "I sogni son desideri... spesso di felicità. No, non c'è la volontà di voler raccontare una favola, anche se per certi versi quella del Bologna ne ha tutte le sfumature. Ma se la felicità in città e attorno ai rossoblù allenati da Thiago Motta c'è per la Champions League raggiunta a distanza di 60 anni, per i tifosi c'è un altro sogno nel cassetto. Molti di loro, infatti, sperano di pescare nell'urna di Nyon, durante i sorteggi per la nuova competizione, proprio il Real Madrid. Fino a qui nulla di particolarmente strano se non la voglia di voler vedere girare per la città i blancos, affrontare Ancelotti e i galacticos Bellingham, Vinicius, Rodrygo e, chissà, magari anche Mbappé. Insomma, sono diversi i motivi ma per trovare il nocciolo della storia bisogna scavare e riavvolgere il nastro fino a tempi della fondazione del club anzi, ancor prima, e a quel legame con Bernabeu.Bologna-Bernabeu e il legame con MadridOltre 115 anni fa. E' da qui che bisogna partire per capire meglio il legame tra Bologna e Madrid, o più precisamente con Bernabeu. Nulla a che vedere con Santiago, ex calciatore, allenatore e presidente del Real e da cui prende il nome lo stadio dei blancos, ma con il fratello Antonio. Meno conosciuto certo, ma non per le vie di Bologna perché tra le storie da custodire e tramandare, proprio come quelle che i nonni raccontano ai nipotini davanti al camino, a scaldare i cuori rossoblù c'è proprio la sua. Nel 1909, infatti, Antonio Bernabeu è a Bologna per studiare. Un viaggio in Italia e nel capoluogo dell'Emilia Romagna per portare avanti il percorso di studi da avvocato ma allo stesso con una grande passione per il calcio.Ed è lì che nasce l'idea, quella di fondare il Bologna FC assieme ad altri soci tra cui Emilio Arnstein. E' il 3 ottobre 1909 e a pensarci ora sembra davvero incredibile. Il fratello di Santiago gioca per tre anni, fino al 1912, con la maglia rossoblù: 13 presenze e 8 gol, prima di laurearsi in Giurisprudenza e salutare l'Italia per fare ritorno in Spagna e diventare dirigente dei blancos assieme al fratello. Da qui il motivo della voglia dei tifosi di voler affrontare il Real Madrid per unire una piacevole serata calcistica a un profondo legame storico. Bologna e Madrid, così lontane e diverse, ma legate con un filo rosso(blù). CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/20-127795390/perche_il_bologna_vuole_il_real_madrid_in_champions_c_entra_bernabeu_antonio",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:28:48",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716208128.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-20"
    },
    {
        "title": "Impresa Lione, dal fondo classifica all’Europa",
        "subtitle": "Due i fattori decisivi: l’arrivo di Sage in panchina e i gol del veterano Lacazette. E sabato sfida al Psg per la Coppa di Francia",
        "content": "La firma, anzi la doppia firma, l’ha apposta capitan Lacazette, l’unico che davvero poteva farlo. Perché solo del grande goleador tornato dall’Arsenal poteva essere la griffe che culminava la rimonta di un Olympique Lione partito nel peggiore dei modi a inizio stagione e domenica sera arrivato a ottenere in extremis il sesto posto in classifica prima di giocarsi la Coppa di Francia contro il Paris Saint Germain sabato prossimo. Un exploit finale arrivato con quattro vittorie nelle ultime quattro uscite, l’ultima delle quali in casa, al Groupama Stadium, di fronte allo Strasburgo.La felice rincorsa del LioneUn trionfo, quello dell’altro ieri, concretizzatosi grazie alla doppietta di un Lacazette che ha siglato il penalty decisivo al 96’, non certo un momento facile per essere così freddo. Eppure, nonostante la tensione del momento, il più scafato dei giocatori a disposizione di Pierre Sage è stato glaciale, portando così i Gones al sorpasso sul Lens all’ultimo secondo e permettendo così a tutto l’ambiente di preparare al meglio la grande sfida di questo weekend. Una sfida che varrà un titolo importantissimo, ma la cui presenza vale di per sé la qualificazione alla prossima Europa League, dato che i parigini andranno ovviamente in Champions.   Una rincorsa piena di felicità in un luogo che da metà agosto a metà novembre è sprofondato in una depressione devastante, a causa della mancanza assoluta di vittorie in ben tre mesi. Il primo trionfo, infatti, è arrivato il 12 novembre in casa del Rennes, quando la squadra allora allenata da Fabio Grosso si era imposta con il minimo scarto. Ma si trattava di un guizzo fine a sé stesso, perché il tecnico italiano sarebbe stato esonerato poco dopo, in seguito alla sconfitta interna per 0-2 contro il Lille.\"Lione una casa in fiamme, ma Sage ha spento l'incendio\"La dirigenza nordamericana del Lione aveva quindi cercato la svolta col cambio in panchina, affidata al 45enne Pierre Sage, responsabile del centro di formazione di una delle migliori scuole calcistiche giovanili di Francia. Una svolta arrivata quasi subito, con un dilettante capace di dimostrare quanto potesse effettivamente condurre una squadra blasonata fuori dal pesante fango della profonda zona retrocessione. Dal 2 dicembre 2023 (con la squadra all’ultimo posto) al 19 maggio 2024, sono arrivate 15 vittorie in 21 incontri, a riflesso di una scommessa totalmente vinta dalla dirigenza del club del Rodano, la quale ha così dato a Sage le chiavi della squadra anche per il futuro prossimo.  Un’investitura arrivata dopo la chiusura del campionato per voce proprio del presidente John Textor, il cui comunicato recita: \"La prima missione di Pierre era quella di spegnere l’incendio in una casa che era in fiamme. Non abbiamo mai avuto una conversazione sul suo futuro. Dal suo arrivo eravamo concentrati solo sui tre punti. Nominarlo prima guida della squadra mi ha reso un buon proprietario. Dopo la finale di Coppa di Francia potremo ufficializzare il tutto\". Un premio meritatissimo per un maestro di calcio, specializzato soprattutto nella crescita dal basso, che è stato chiamato a spegnere un incendio diffusissimo ed è riuscito non solo a calmarlo ma a bonificare in modo immediato il terreno sul quale era scoppiato.Un lavoro spettacolare fatto di pazienza, calma e capacità dialettiche ma anche tattiche per convincere i propri giocatori a venire fuori dal pozzo. E tra loro c’è ovviamente il grande leader Lacazette, tornato a casa sua per vivere grandi emozioni come questa. E, a 33 anni, capace di essere il secondo cannoniere del campionato con 19 reti, le stesse di Jonathan David, dietro solamente all’inarrivabile Kylian Mbappé. L’anno prossimo sarà Europa per i Gones, e si potrà ripartire. Ma, prima, va finito l’anno in bellezza con una Coppa di Francia la cui conquista non sembra poi così impossibile... © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/21-127820169/impresa_lione_dal_fondo_classifica_all_europa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716262264.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Toro, tutti pazzi per Bellanova. E l’Aston Villa insiste",
        "subtitle": "È ritornato micidiale grazie a un lavoro atletico particolare e contro il Milan gli inglesi lo hanno seguito per la seconda volta",
        "content": "La musichetta della Champions League sta iniziando a risuonare sempre più forte nei confronti di Raoul Bellanova. In particolare dalla Premier League, dove da tempo hanno messo gli occhi sull’esterno del Torino e ora provano a giocare la carta della competizione europea più importante per provare a sedurlo. Il classe 2000, infatti, piace parecchio all’Aston Villa, che è alla ricerca di un laterale destro. L’ex Cagliari era già stato visionato nei mesi scorsi in un paio di occasioni degli scout della squadra allenata da Unai Emery, che ha mandato nel weekend un suo emissario in Italia per studiare un paio di possibili obiettivi da pescare in Serie A. Oltre a Bellanova (in occasione di Toro-Milan) i Villans hanno seguito da vicino pure Denzel Dumfries. Il l’asse 1996 può lasciare l’Inter, nelle prossime settimane, visto che non c’è accordo tra l’olandese e i dirigenti nerazzurri per rinnovare il contratto in scadenza nel 2025.Entrambi i calciatori nel mirino hanno risposto presente alla grande: Bellanova è stato straripante contro i rossoneri, fornendo pure l’assist per il momentaneo 2-0 di Ilic: e in questo caso va segnalato e rimarcato il lavoro dei preparatori atletici granata che in una settimana, con un deciso lavoro di scarico, lo hanno riportato ad una condizione super, eliminando le tossine per il finale di campionato.Toro, Bellanova e la NazionalePoche ore dopo a San Siro il numero 2 interista ha replicato con l’incornata che ha permesso ai Campioni d’Italia di strappare il pari contro la Lazio. E pensare che Raoul e Denzel l’anno scorso giocavano insieme proprio a Milano, dove l’italiano era la riserva dell’ex PSV. In pochi mesi le cose sono cambiate radicalmente, con Bellanova che al Toro si è imposto come uno dei migliori terzini del campionato. Un rendimento elevatissimo che non è passato affatto inosservato (pure West Ham e Manchester United l’hanno visionato dal vivo nei primi mesi del 2024), tanto da convincere Luciano Spalletti a convocarlo in Nazionale. Bellanova, infatti, dovrebbe far parte della spedizione azzurra in Germania per Euro 2024. Prima però c’è il pass per la Conference League da conquistare. Magari sfoderando un’altra prestazione da urlo al cospetto di quell’Atalanta di Gasperini, che qualche anno fa non credette in lui. Un sentimento di rivincita che può far decollare il Torino verso l’Europa. Palcoscenico che Bellanova potrebbe calcare a prescindere nella prossima stagione. I corteggiatori, infatti, non mancano.Bellanova, i corteggiatori dalla PremierIn particolare dalla ricchissima Premier League, che adesso rappresenta il campionato più importante al mondo nonché il torneo dove tutti i calciatori ambiscono a giocare. Per strapparlo alla società granata servono però 25 milioni. Una cifra che rappresenterebbe una clamorosa plusvalenza, visto che l’estate scorsa Vagnati se l’è assicurato per soli 7 milioni dal Cagliari. Un’intuizione vincente da parte del dt, che ci aveva visto lungo. Bellanova si gode il magic moment anche fuori dal campo: domenica sera insieme ai genitori, alla sorella Giada e agli amici più cari ha festeggiato a Milano il suo compleanno. E il bello deve ancora venire, è proprio il caso di dirlo. A 24 anni Raoul è pronto per prendersi la scena anche a livello internazionale. Intanto ha ritrovato la serenità anche nel suo cuore, visto che nei giorni scorsi ha fatto pace ed è tornato insieme alla fidanzata storica Paola Di Benedetto. Insomma, tutto procede alla perfezione nel mondo di Bellanova.Mancano solo le ultime due ciliegine da collocare sulla torta della stagione 23/24: riportare il Toro in Europa e volare in Germania con l’Italia. Due traguardi che sembrano ormai a portata di mano. Centrati quelli - c’è da scommetterci - le sirene inglesi torneranno a riecheggiare ancora più forti.TorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/21-127820171/toro_tutti_pazzi_per_bellanova_e_l_aston_villa_insiste",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:06",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716262266.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-21"
    },
    {
        "title": "Dumfries, perché Inzaghi spinge per il rinnovo: le motivazioni",
        "subtitle": "Con Buchanan a sinistra, in caso di addio dell’olandese servirebbe un nuovo titolare",
        "content": "MILANO - Ci sono molteplici motivazioni che portano Simone Inzaghi a “tifare” per il rinnovo di Denzel Dumfries con l’Inter. Il ragazzo innanzitutto gode della stima del suo allenatore e dello staff dell’Inter: l’olandese viene ritenuto un professionista esemplare, che si allena sempre al 100%, senza lamentarsi quando resta fuori e dando il massimo ogni volta che è chiamato in causa, che sia per tutta la durata di una partita o per i minuti finali di un match, vedi l’ultima gara contro la Lazio, con l’esterno entrato ad una mezz’oretta dal triplice fischio, capace di trovare di testa l’1-1. C’è poi - anche e soprattutto – l’aspetto atletico-sportivo: resta difficile trovare calciatori con le caratteristiche di Dumfries, in grado di “arare” la fascia, dominando i propri avversari in fase offensiva e limitandoli in quella difensiva. Se poi la componente economica deve riguardare soprattutto i ragionamenti societari, nel senso che Inzaghi non incassa nulla dalla cessione di questo o di quel calciatore, l’allenatore piacentino valuta però anche i possibili presupposti legati a qualsiasi nuovo arrivato.Dumfries, le richieste all'InterNel gioco dell’Inter il ruolo dei quinti è assolutamente fondamentale. E non banale. Ergo, per assimilare certi movimenti e meccanismi serve un normale tempo di apprendistato. È successo a Dumfries – che infatti inizialmente veniva utilizzato col contagocce o quasi, si sta ripetendo con Buchanan - sulla fascia sinistra, col canadese che quindi non può essere considerato al momento un’alternativa sulla corsia opposta - e capiterà quasi certamente all’eventuale nuovo arrivato in casa interista. Insomma, è ovvio che l’altare della plusvalenza in Viale della Liberazione debba restare sacro, ma Inzaghi e i suoi dirigenti sanno anche che trovare un nuovo innesto senza svenarsi non sia semplice. Tra questa settimana e quella successiva gli agenti di Dumfries parleranno nuovamente con l’Inter. Se il laterale accettasse il rinnovo a 4 milioni più bonus fino al 2027 tutti potrebbero essere contenti. Altrimenti, qualora il classe ’96 continuasse a chiederne almeno 5, col contratto in scadenza nel 2025, verrebbe sicuramente messo sul mercato. L’Inter conterebbe di incassare della sua cessione una trentina di milioni. Con Dumfries che sogna una chiamata del Manchester United (ad oggi non interessato) o da una big inglese (per ora esiste solo un sondaggio dell’Aston Villa).InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/21-127820173/dumfries_perche_inzaghi_spinge_per_il_rinnovo_le_motivazioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T05:31:08",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 3,
        "epoch": 1716262268.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-03"
    },
    {
        "title": "Bella Hadid, il nude look al Festival di Cannes lascia senza fiato",
        "subtitle": "Per il red carpet la supermodella statunitense ha scelto un outfit hot: le trasparenze mostrano tutto",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/2024/05/20-127803754/bella_hadid_il_nude_look_al_festival_di_cannes_lascia_senza_fiato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1716230400.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-20"
    },
    {
        "title": "Tamberi e il tuffo nella piscina... vuota: il siparietto con Chiara Bontempi",
        "subtitle": "L'atleta e la compagna hanno condiviso sui social un post che ha divertito i fan: i dettagli",
        "content": "Gianmarco Tamberi e Chiara Bontempi, tra le coppie più solide del panorama sportivo, sono tornati a far notizia per un post divertente condiviso nelle scorse ore su Instagram, dove abitualmente condividono con i propri fan momenti romantici e dolci dediche, ma anche contenuti ilari e spassosi. Gli ultimi scatti pubblicati sui social raffigurano l'atleta oro a Tokyo nel salto in alto e la moglie a prima a bordo della piscina in costruzione, poi direttamente all'interno della grande buca, dove la coppia si diverte e si scambia delle dolci effusioni. A commento degli scatti il portabandiera dell'Italia ai Giochi Olimpici di Parigi 2024 ha scritto: \"Secondo voi tra quanto riusciremo a fare il primo bagno?!\". Dalle foto condivise, i lavori della costruzione della piscina sembra essere iniziati da poco, ma i due sposini sono fiduciosi riguardo il risultato finale.Tamberi e Chiara Bontempi: amore a gonfie veleIl divertente post ha suscitato la reazione di molti. Tra i tanti anche il cantante Jovanotti ha commentato: \"Mitici\". Chiara e Gianmarco si conoscono da lungo tempo ed il loro amore è sbocciato 14 anni fa, quando erano ancora ragazzini. Nel corso di una recente intervista a Verissimo, Tamberi le aveva detto: \"Solo per te rinuncerei a tutto, perché senza di te sarebbe come non avere nulla. Averti al mio fianco mi ha reso forte, mi ha aiutato a superare paure enormi semplicemente per stupirti. Può essere scontato forse dirlo ma io ai tuoi occhi, dopo 14 anni, voglio ancora essere il migliore del mondo. Grazie, grazie, grazie dal profondo del mio cuore, per tutto quello che fai per me. Nessun'altro può davvero sapere quanto, quindi il minimo che io possa fare per ringraziarti e donarti ogni giorno tutto l'amore che ho. 14 anni insieme\".Altre NotizieTamberi, nozze da favola con Chiara Bontempi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/20-127783405/tamberi_e_il_tuffo_nella_piscina_vuota_il_siparietto_con_chiara_bontempi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:31:55",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1716186715.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-20"
    },
    {
        "title": "Diletta Leotta e l'odio tra donne: l'insulto shock dell'ex collega e zia Elodie",
        "subtitle": "La nota conduttrice, prossima al matrimonio con il portiere Loris Karius, ha rivelato un increscioso retroscena nel corso di una recente intervista",
        "content": "Diletta Leotta, tra i volti più conosciuti ed apprezzati di Dazn, ha rivelato nel corso di un'intervista a F Magazine uno spiacevole episodio di cui è stata vittima ormai diversi anni fa. Riguarda il periodo in cui aveva vent’anni ed era agli esordi della sua carriera. Stando alle sue parole una giornalista le avrebbe detto delle cose che l'hanno fatta stare molto male. La bella e avvenente presentatrice e ideatrice del podcast di successo Mamma Dilettante (giunto alla terza edizione) ha rivelato di aver subìto un commento tagliente, quando fece il suo ingresso nel mondo Sky: “Se i commenti sessisti mi fanno male? Sì, soprattutto perché la maggior parte di questi giudizi arriva dalle donne\".GossipDiletta Leotta e Karius: passione e balli scatenati in TiroloDiletta Leotta: l'invidia, la solidarietà femminile e Elodie\"Un classico è: ‘Non puoi andare allo stadio vestita così‘. Ma il peggiore rimane: ‘Sei qui solo per le tette’. Me lo disse una collega a Sky Sport. Ero appena arrivata, avevo vent’anni: mi ferì a morte. La sera a casa feci un pianto liberatorio. Poi ho tirato fuori il leone che è in me, ho studiato tanto, mi sono laureata, così che nessuno potesse mai più dirmi una frase del genere“, ha rivelato Diletta Leotta. Sull'invidia tra donne ha poi aggiunto: \"È una strana competizione quella femminile, soprattutto quando siamo in posizioni di solito occupate da uomini, come nel calcio. Si sgomita tanto e regna la legge del mors tua vita mea. Sono sicura che se fossimo di più, la rivalità si addolcirebbe\". \"Solidarietà femminile? Se la trovi è preziosa. A me è successo con Elodie, che è come una sorella per me. Ci siamo trasferite a Milano nello stesso periodo, e sostenute molto a vicenda. Mi è stata vicina durante la gravidanza. E con Aria adesso è una zia dolcissima”, ha proseguito la futura moglie di Loris Karius. La giornalista ed il portiere del Newcastle convoleranno a nozze il 22 giugno nell'isola di Vulcano alla presenza di 150 invitati. GossipDiletta Leotta in oro brilla per la Rai e conquista pure Arisa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/20-127785415/diletta_leotta_l_insulto_shock_dell_ex_collega_l_odio_tra_donne_e_zia_elodie",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:38:09",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1716190689.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-20"
    },
    {
        "title": "Dani Alves torna con Joana Sanz: nuovo viaggio di coppia",
        "subtitle": "L'ex calciatore è stato paparazzato ancora una volta in compagnia della modella originaria di Tenerife",
        "content": "Dani Alves prosegue la sua vita fuori dal carcere in attesa del pronunciamento sui ricorsi di appello alla sentenza di condanna a 4 anni e mezzo di carcere ( oltre a oltre ad altri cinque anni di libertà controllata, alla distanza e all'isolamento con la vittima per nove anni e sei mesi, un risarcimento di 150.000 euro e al pagamento delle spese processuali) per la presunta violenza sessuale nei confronti di una giovane nel bagno della discoteca Sutton di Barcellona nel dicembre 2022, presentati dal pubblico ministero e dalla parte civile.Dani Alves, nuova vacanza con Joana SanzL'ex calciatore è stato paparazzato nuovamente con l'ancora moglie Joana Sanz, con la quale pare essersi riconcialiato. La modella aveva lasciato Alves in seguito alla notizia del presunto strupro per il quale l'ex calciatore è stato condannato. I due sono stati sorpresi insieme all'aeroporto di Barcellona. Dopo il recente viaggio fatto dalla coppia alle Baleari, questa volta la meta del viaggio è stata Tenerife, l'isola natale di lei, così come è stato riportato nelle scorse ore dal programma tv Socialité. La nuova vacanza dela coppia potrebbe essere dovuta anche per allontanarsi dal pressing mediatico che i due vivono a Barcellona. Quello che è quasi certo è che questa volta la modella non documenterà sui social la sua fuga con Dani, dove ha ricevuto molte critiche dopo aver caricato le foto del suo viaggio a Ibiza con l'ex calciatore. A causa dell'eccessivo clamore suscitato, la modella ha finito con il cancellare le immagini insieme, mentre il calciatore ha deciso di cancellare il suo account Instagram, almeno per il momento, per non dare più adito a discussioni.CalcioLe prime immagini di Dani Alves fuori dopo un anno e mezzo di galera: ma può tornarci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/19-127730608/dani_alves_torna_con_joana_sanz_nuovo_viaggio_di_coppia",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T08:31:10",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1716100270.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-19"
    },
    {
        "title": "Fagioli, il ritorno in campo con due portafortuna: le figlie di un ex Juve....",
        "subtitle": "Il centrocampista bianconero, dopo i 7 mesi di squalifica, è a disposizione di Paolo Montero per la sfida contro il Bologna di Thiago Motta",
        "content": "Riecco Nicolò Fagioli. Il centrocampista della Juventus sarà a disposizione del neo allenatore Paolo Montero per la sfida di questa sera contro il Bologna dopo aver scontato i 7 mesi di squalifica. Ad incoraggiarlo in vista del ritorno in campo un ex bianconero, e soprattutto due nuove tifose speciali.Juve, Fagioli: il messaggio social di MatriSul suo account Instagram Alessandro Matri, che con la Juve ha vinto tre Scudetti, due Coppa Italia e una Supercoppa Italiana, ha pubblicato due foto in cui le sue figlie sono in posa proprio insieme a Fagioli. Oltre agli scatti (in cui una delle due piccole ha in mano la maglietta bianconera di Chiesa), un messaggio per il centrocampista classe 2001.\"Bentornato. Da Stasera hai due tifose in più... non deluderle...\": così Matri, a mò di scherzo e con tanto di faccina che ride. Sono in tanti ad attendere ansiosi il rientro in campo di Fagioli: da quest'oggi anche altre due sostenitrici per il centrocampista bianconero.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/20-127794076/fagioli_il_ritorno_in_campo_con_due_portafortuna_le_figlie_di_un_ex_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:05:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 5,
        "epoch": 1716206700.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-20"
    },
    {
        "title": "Belgian Poker Challenge, trionfo Benounnane al Main Event",
        "subtitle": "Primo posto per il player francese. Roberto Mauro (39°) il migliore dei giocatori italiani",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber. Niente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/20-127789510/belgian_poker_challenge_trionfo_benounnane_al_main_event",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:23",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 6,
        "epoch": 1716201503.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-20"
    },
    {
        "title": "Anche la MotoGP è presente a Imola: Pecco Bagnaia e la fidanzata ospiti della Formula1",
        "subtitle": "Il campione del Mondo MotoGP e la sua futura moglie hanno assistito al Gran Premio del Circus in riva al Santerno",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/20-7237972/pecco_bagnaia_e_domizia_castagnini_ospiti_della_f1_a_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-21"
    },
    {
        "title": "Delusione Ferrari, a Imola solo il podio: Verstappen inarrestabile",
        "subtitle": "Il campione del mondo torna al successo resistedo alla furiosa rimonta di Norris negli ultimi giri. Leclerc a podio ma con rammarico",
        "content": "IMOLA - Max Verstappen torna al successo (5° stagionale) trionfando al Gran Premio di Imola in una gara dove l'olandese ha dovuto impegnarsi per resistere negli ultimi giri allo scatenato Lando Norris. La Ferrari chiude a podio con Charles Leclerc. Unica posizione cambiata quella del 4° posto con Oscar Piastri davanti a Carlos Sainz.Imola, la garaPartenza tranquilla con Verstappen che si difende da Norris ed il britannico dal tentativo di Leclerc. Max scappa via mentre alle sue spalle l'unica situazione interessante è Piastri (5°) minaccioso nei confronti di Sainz che fa le spalle grosse alla curva 1. Inizia il valzer dei pit-stop con le McLaren molto performanti con gomma dura con Piastri che riesce a sopravanzare Sainz al 4° posto. Il tutto con Verstappen che commette 3 \"track limits\" e quindi rischio di penalità se commettesse il 4°. A 20 giri dalla fine si scalda il tifo Ferrari perché Leclerc si mette a caccia di Norris portandosi in zona DRS e Sainz è in rimonta su Piastri: il britannico della McLaren però riene duro aiutato anche dal dritto di Charles alla Gresini al 45° giro che ha portato il gap a 3 secondi.Distanziato Leclerc Norris si getta all'inseguimento di Verstappen recuperandogli decimi giro dopo giro regalando un finale thriller: Lando spinge al massimo rischiando anche di uscire con il gap che si stabilizza sul secondo e mezzo a 5 giri dalla fine. Verstappen è perfetto e trionfa con 7 decimi!Imola, la top 10 al traguardoM.Verstappen (Red Bull)L.Norris (McLaren)C.Leclerc (Ferrari)O.Piastri (McLaren)C.Sainz (Ferrari)L.Hamilton (Mercedes)G.Russell (Mercedes)S.Perez (red Bull)L.Stroll (Aston Martin)Y.Tsunoda (Racing Bulls) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/19-127750601/delusione_ferrari_a_imola_solo_il_podio_verstappen_inarrestabile",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:32:57",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716121977.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-19"
    },
    {
        "title": "Leclerc sorpassa Perez: come cambia la classifica piloti dopo Imola",
        "subtitle": "Scopriamo chi sale e chi scende in graduatoria dopo la gara in Emilia Romagna",
        "content": "Il settimo appuntamento del Mondiale di F1 2024 regala il secondo posto in classifica piloti a Charles Leclerc, Il terzo posto nel GP dell'Emilia Romagna fa volare il monegasco della Ferrari a quota 113 punti, complice anche l'ottavo posto di Sergio Perez. In testa c'è comunque ancora Max Verstappen.;Ecco chi guadagna e chi perde dopo la gara in Italia:;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237092/classifica_piloti_come_cambia_dopo_il_gp_imola",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-21"
    },
    {
        "title": "Valentino Rossi fa ancora sognare! Sua la vittoria a Misano",
        "subtitle": "Il Dottore e Maxime Martin hanno bissato in Gara 1 il risultato ottenuto un anno fa sulla sua pista di casa del Dottore",
        "content": "Valentino Rossi ce l'ha fatta di nuovo. Dopo aver conquistato il primo successo automobilistico sul circuito di casa meno di un anno fa, il nove titolato nel Motomondiale si è ripetuto nella \"sua\" Misano, teatro del terzo appuntamento del GTWC Europe. Un successo figlio della prestazione impeccabile del Dottore e di Maxime Martin, esperto e veloce pilota belga che completa l'equipaggio della BMW M4 GT3.;;Calendario MotoGP 2024;Se Rossi e Martin avevano vinto nel 2023 con margine, Gara 1 è stata molto più combattuta e incerta. Scattato dalla pole position, Martin è partito in maniera impeccabile e ha subito aperto un gap di circa 3 secondi sugli inseguitori, prima di consegnare la vettura nelle mani di Valentino. Il pesarese non ha commesso errori nel suo turno di guida, ma ha dovuto gestire la rimonta dell'arrembante Charles Weerts, che aveva rilevato il volante dell'altra BMW-WRT in pista da Dries Vanthoor.;Un finale da fiato sospeso, in cui Weerts ha rosiscchiato decimi su decimi a Rossi, bravo a resistere nel finale e gestire le delicate fasi di doppiaggio senza commettere errori. \"La vittoria dell'anno scorso è stata bella, ma questa è molto meglio - le prime parole del #46, festeggiato da Bagnaia, Bezzecchi, Morbidelli e Vietti, presenti oer supportare il loro maestro - stavolta c'era molta più pressione da sopportare\".;Il podio è stato completato dalla Ferrari marchiata Emil Frey Racing della coppia Altoè-Vermeulen. Gara 2, andata in scena sabato sera in notturna, ha regalato a Rossi-Martin un altro podio: il 3° posto nella manche vinta da Weerts-Vanthoor.;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://motosprint.corrieredellosport.it/news/mondo-racing/2024/05/18-7236587/valentino_rossi_fa_sognare_misano_altra_vittoria_nel_gwtc_europe_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-21"
    },
    {
        "title": "Le moto moderne sono troppo veloci? Parliamone",
        "subtitle": "La moto è un mezzo pericoloso e troppo prestante per l'uomo medio? Proviamo a rispondere a uno dei quesiti più \"caldi\" del mondo delle due ruote",
        "content": "Siamo motociclisti, e di conseguenza siamo esposti ai luoghi comuni sulla nostra passione, a partire dal fatto che, per molti, le moto sono mezzi troppo pericolosi. Sarà capitato un po' a tutti di ricevere commenti del tipo \"la moto non è per me, va troppo veloce\", o il classico \"non mi compro la moto perchè so che mi ammazzo\". In generale, ogni stereotipo ha un fondo di verità e le prestazioni delle moto - comparate a quelle degli altri mezzi stradali comuni - sono decisamente più elevate, a fronte di un'esposizione al rischio maggiore rispetto a veicoli con più di due ruote. Ma, alla fine, le moto moderne sono troppo veloci o no?;Le moto moderne sono veloci, questo è fuori da ogni dubbio. Per esempio, una delle moto più diffuse d'Italia è una 500 bicilindrica da meno di 48 CV, la Benelli TRK, una moto considerata \"tranquilla\" che soffre di un rapporto peso-potenza non proprio dei più favorevoli. Ebbene, nonostante ciò, la crossoverina più amata dagli italiani è in grado di compiere un'accelerazione da 0 a 100 km/h in 6,5 - 6,7 secondi.;Nel mondo auto, è paragonabile al risultato di una VW Golf GTI, una vettura sportiva considerata abbastanza veloce e per guidatori esperti. La velocità di punta della TRK, invece, è di circa 160 all'ora, non troppo esagerata secondo molti standard.;Se, invece, prendiamo una moto un pelo più sportiva, ma sempre generalista e alla portata di molti come la Yamaha MT-09, notiamo che entriamo in un mondo decisamente diverso: 3.5 secondi sullo 0-100 e una velocità massima superiore ai 215 km/h. Velocità a parte (è pur sempre una naked) siamo su valori di accelerazione da supercar come Ferrari e Lamborghini. Non entriamo nel mondo delle Superbike, quindi, che raggiungono anche velocità da mani nei capelli.;;Crossover 500: le foto della Comparativa;Le crossover di media cilindrata hanno inondato il mercato. Chi si aspettava un fenomeno del genere? Probabilmente nessuno. Abbiamo messo insieme: HONDA NX500, Benelli TRK 502, VOGE Valico 525DSX, KOVE 510X Adventure",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/2024/05/20-7238714/le_moto_moderne_sono_troppo_veloci_parliamone",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-21"
    },
    {
        "title": "Vettel omaggia Senna: a Imola show con la sua McLaren MP4/8",
        "subtitle": "Il pilota tedesco ha ricordato Ayrton e Roland Ratzenberger con quattro giri di pista: \"È stato emozionante\"",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/motori/2024/05/19-127737715/vettel_omaggia_senna_a_imola_show_con_la_sua_mclaren_mp4_8",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T10:16:25",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 8,
        "epoch": 1716279385.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Passaro e il sogno dopo il trionfo a Torino: “Le qualificazioni a Parigi”",
        "subtitle": "Il tennista azzurro: \"Sono contento di aver ritrovato il mio miglior tennis e aver potuto anche giocare dieci partite di fila che era da tanto che non disputavo. Sto bene fisicamente e anche nell’atteggiamento\"",
        "content": "Francesco Passaro è uscito, dopo le belle prove agli Internazionali BNL d’Italia e la vittoria di Torino, da un momento delicato, nel quale i risultati tardavano ad arrivare, tanto da essere sceso al posto numero 240 del ranking dopo essere stato nel febbraio del 2023 numero 108. In carriera è questa la sua 2ª affermazione Challenger, arricchita da successi pesanti come quelli contro Galan, Ruusuvuori, Nakashima e Sonego, tutti top 100 ATP: «Settimane incredibili – ha detto il vincitore in conferenza stampa – che non mi aspettavo e speravo di vivere in un futuro un po’ più lontano. Sono contento di aver ritrovato il mio miglior tennis e aver potuto anche giocare dieci partite di fila che era da tanto che non disputavo. Sto bene fisicamente e anche nell’atteggiamento».Le parole di PassaroNel finale di match anche un servizio da sotto che ha sorpreso Musetti: «Ci avevo già pensato perché lui sta molto dietro. È la prima volta che lo uso, ma non sono il solo. Mi è uscito un po’ così e al termine del match ho chiesto anche scusa. Nell’ultimo game ero molto teso. Sapevo di avere in mano la partita e se mi fosse scappata sarebbe stato un grande rimpianto. Ora voglio godermi questa vittoria, sperando di entrare nel tabellone delle qualificazioni di Parigi dove a oggi sono ancora fuori. Andrò a firmare, se non dovessi entrare tornerò a casa ad allenarmi». La voglia di migliorare e gli obiettivi non mancano: «Stiamo lavorando per questo, servizio e primi colpi, senza dimenticare l’atteggiamento e la continuità. La top 100 sarà una conseguenza di tutto questo».La dedica di PassaroNon è sempre facile incontrare un amico in torneo: «Il tennis è uno sport individuale e quando si scende in campo ti obbliga a dimenticare anche l’amicizia. Lorenzo era un po’ nervoso, ma non appena sono calato un po’, si è rimesso in corsa e mi ha costretto a dare il massimo e giocare il classico colpo in più». Massimo il fairplay tra i due, con palle date e restituite, un bel siparietto per il tennis. La dedica è quasi scontata: «Al mio team, alla mia ragazza e alla mia famiglia, che hanno sempre creduto in me». Musetti ha riconosciuto al termine il valore dell’avversario: «Non è stata la finale che ci aspettavamo – ha detto sul campo durante la premiazione – ma molto merito deve essere dato a Francesco che ha giocato una gran partita e due ottime settimane. Un bravo a lui e al suo team. Stanno lavorando bene e dopo un momento difficile meritavano di tornare a recitare da protagonisti. Ci eravamo incontrati nella finale del Challenger di Forlì nel 2022 e avevo vinto io in tre set. A Torino si è preso una bella rivincita».TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/20-127775667/passaro_e_il_sogno_dopo_il_trionfo_a_torino_le_qualificazioni_a_parigi_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:31:08",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716175868.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-20"
    },
    {
        "title": "Italia, Spalletti chiama Ricci: tre giocatori del Torino in Nazionale",
        "subtitle": "Oltre a lui ci sono Buongiorno e Bellanova. Il centrocampista è tra i preconvocati per il raduno prima dell’Europeo: giovedì la certezza. Il 7 giugno la scrematura finale per la Germania",
        "content": "TORINO - Da Roma è filtrata la notizia che Samuele Ricci aspettava. La sognava, accarezzava. E adesso è arrivata: il centrocampista è stato inserito nella lista dei preconvocati. Questo è il primo passo verso la convocazione definitiva del 23 maggio, giorni in cui la Figc ufficializzerà i nomi di chi potrà raggiungere Coverciano per una prima fase di allenamenti in cui il ct deciderà chi portare in Germania. Poi ci sarà un successivo passo. Il 7 giugno, infatti, entro la mezzanotte, Spalletti dovrà scremare il numero dei giocatori e presentare all’Uefa il nome dei 26 azzurri che cercheranno di difendere il titolo continentale conquistato in Inghilterra con Mancini.Italia, l'occasione di RicciE Samuele Ricci si giocherà le sue possibilità. Il commissario tecnico sta cercando l’alternativa a Jorginho e, da quanto ci risulta, il giocatore di Juric è in vantaggio sul bianconero Locatelli. Intanto il Toro si è tolto un’altra soddisfazione: potrebbe dare all’Italia tre giocatori: Bellanova e Buongiorno sono sicuri, Ricci molto probabile. Lo stesso Urbano Cairo, subito dopo il trionfo contro il Milan, non ha nascosto la sua soddisfazione. «Sono contento per i ragazzi, Ricci sta giocando molto bene, merita di andare in Germania».Ricci, gli elogi di JuricEd in effetti il giocatore di Juric in quest’ultimo periodo si sta mettendo in grande evidenza con prestazioni importanti. E’ diventato completo sotto tutti i punti di vista: cattura palloni, attacca, costruisce gioco e difende anche. Fisicamente sta bene e anche Juric nelle settimane scorse ha speso parole d’elogio nei suoi confronti. «Diventerà un grande giocatore, ha tutte le qualità per poterlo diventare. Adesso, rispetto al passato, sta interpretare al meglio i diversi momenti della partita e si fa sempre trovare al posto giusto nel momento giusto. Deve continuare così». Il ragazzo già quest’anno aveva ricevuto un’importante offerta di mercato da parte della Lazio visto che Sarri lo voleva a tutti i costi ma alla fine il club ha deciso di blindarlo. Sicuramente quest’estate arriveranno altre proposte intriganti perché il ragazzo piace a tanti altri club ma l’intenzione del club non è cambiata: resterà al Toro e sarà uno dei punti fondamentali per una squadra ancora più forte.Ricci, Buongiorno e Bellanova: soddisfazione ToroLa preconvocazione di Ricci, oltre a quelle di Buongiorno e Bellanova, è una grande soddisfazione per l’ambiente Toro che dopo i tre gol rifilati al Milan è più che mai in corsa per l’Europa. In attesa di sapere quando si giocherà l’ultima gara di campionato a Bergamo contro l’Atalanta i granata sono concentrati sull’obiettivo Conference. La squadra in quest’ultimo periodo ha “infilato” due vittorie di fila contro Verona e Milan e vuole concludere la sua corsa con un successo a Bergamo. Questo è l’obiettivo di tutto il gruppo e anche, ovviamente, dei tre azzurri che assieme a Zapata sono il punto di forza del Toro. Andare in Europa per poi disputare gli Europei darebbe un significato forte alla stagione. In casa Toro tutto è cambiato in un attimo nonostante le difficoltà ambientali che si sono create e il fatto che Juric non sarà più l’allenatore per la prossima stagione. Vincere a Bergamo significherebbe avere il 50% di possibilità di raggiungere il traguardo, il restante 50 dipenderà dalla Fiorentina che dovrà vincere la finale di Conference contro l’Olympiacos. E fino a due settimane fa nessuno avrebbe sperato a tanto...TorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/20-127775665/italia_spalletti_chiama_ricci_tre_giocatori_del_torino_in_nazionale",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:31:06",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716175866.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-20"
    },
    {
        "title": "Garbajosa e gli scenari del basket europeo: la proposta di unire Champions ed Eurocup",
        "subtitle": "L'ex campione e attuale presidente di Fiba Europe ha tracciato il suo bilancio e illustrato la proposta per il futuro su cui lavora al tavolo con Euroleague",
        "content": "È la sera della prima gara-5 dei quarti. In campo Venezia e Reggio Emilia (ore 20.45, tv DMax, canale 52, streaming Dazn) che hanno vinto ciascuna una gara in casa dell’altra. Si gioca al Taliercio e l’Umana ha ritrovato il Tucker dominante della stagione, decisivo per evitare l’eliminazione in gara-4. Proprio a Rayjon l’Umana ha fatto presentare la partita: «Gara 5 sarà una partita molto dura, Reggio Emilia è una squadra tosta e grintosa, che non molla. Noi in gara 4 abbiamo dimostrato chi siamo: una squadra che ha lavorato tanto durante l’anno e ha costruito una sua identità. Dobbiamo portare in campo l’inerzia positiva di questa partita, lottando su ogni pallone e giocando insieme. Non vediamo l’ora di scendere in campo davanti ai nostri tifosi, sono fantastici e pure a Reggio ci hanno dato una grossa mano. Sarà importante l’apporto del pubblico per noi». La Reggiana ha già dimostrato di poter vincere sul difficile campo di Venezia. Bella sfida tra coach Spahija e Priftis.Una gara-5 europea: le parole del presidente FIBAVenezia e Reggiana sono interessate alle Coppe, la Reyer è presenza storica in Eurocup. E tal proposito è intervenuto Jorge Garbajosa intervistato in Spagna da As per celebrare il primo anno da presidente di Fiba Europe. L’ex grande campione e presidente federale spagnolo ha tracciato il suo bilancio e illustrato la proposta per il futuro su cui lavora al tavolo con Euroleague.«L’Europa è la forza che guida il basket nel mondo, lo dimostrano la finale al Mondiale per Nazioni, ma anche i grandi giocatori nella Nba. E io sono ottimista sulla questione delle coppe. Se riusciamo a unificare il secondo livello delle competizioni per club, in connessione con l’Eurolega e le leghe nazionali avremo fatto un bel salto. Malaga ha chiuso la stagione della Liga al comando perché ha giocato una competizione modello Champions, due grandi manifestazioni con calendari fitti sono privilegi per pochi. Bisogna creare un sistema che tenga in considerazione tutto per tenerlo assieme: Eurolega, seconda coppa, campionati nazionali». E dunque Garbajosa punta a mettere assieme Eurocup e Champions Fiba, di fatto cancellando Eurocup e tenendo una 3ª coppa certo meno forte della terza attuale, ma migliore della Fiba Europe giocata anche in questa stagione. Importante per Garba è tenere però legami di qualificazione e accesso tra una manifestazione e l’altra. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/2024/05/20-127788122/garbajosa_e_gli_scenari_del_basket_europeo_la_proposta_di_unire_champions_ed_eurocup",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:09",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716195669.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-20"
    },
    {
        "title": "Toro, le due vie per l'Europa. Ma c’è da aspettare",
        "subtitle": "Granata noni in Conference se la Viola il 29 batterà l'Olympiacos in finale. Juric ottavo e viola ko: esito solo il 2 giugno",
        "content": "Non si sa ancora quando, ma resta il fatto che nel prossimo weekend Juric si giocherà la speranza di andare in Conference contro il suo maestro: «Maestro, sì, perché mi sento un suo allievo, la sua influenza è stata fortissima. Gasperini mi ha cambiato, è il migliore, è come Sacchi, ha rivoluzionato il calcio. È come un padre per me, sia calcisticamente sia umanamente. Conoscerlo è stata la mia fortuna: ha valori impressionanti, l’onestà e il lavoro. Non cerca mai scorciatoie, mi ha cresciuto molto come persona». Sette anni assieme con Gasp in panca e Juric in campo fino al 2010: un triennio a Crotone, un quadriennio nel Genoa. Gasperini lo volle poi da viceallenatore nel 2011 dall’estate a settembre nell’Inter (esonerati); dal settembre ‘12 al febbraio ‘13 nel Palermo (esonerati); infine altre 2 settimane (da richiamati) fino a marzo, altro esonero. Quasi 12 mesi complessivi, insomma. E a posteriori sempre un mare di elogi e di riconoscenza, da parte del tecnico croato: vedi il mini-Zibaldone iniziale. «Ma poi, anno dopo anno, anche io ci ho messo del mio, perché ogni allenatore finisce per seguire il proprio percorso».L'Europa passa (anche) dalla sfida contro l'Atalanta Si ritroveranno di fronte sabato (ipotesi più logica) o domenica: la Lega deve comunicare la suddivisione delle partite dell’ultimo turno. Con l’Atalanta già aritmeticamente in Champions, in ottica granata la contemporaneità riguarda le partite della Fiorentina (contro un Cagliari sicuro da ieri di restare in A) e del Napoli (contro il Lecce, già salvo). I viola hanno chiesto di anticipare il match in vista della finale di Conference di mercoledì 29, quando un loro trionfo potrebbe far esultare anche il Torino, promuovendolo in quella competizione (la Fiorentina si guadagnerebbe il salto in Europa League). Morale: sono due le vie che possono portare il Torino oltreconfine, purché dopo Bergamo i granata restino sopra al Napoli o almeno a pari punti (sono davanti nei confronti diretti). Ma dovranno in ogni caso aspettare almeno fino alla finale di Conference del 29. PRIMA IPOTESI: Toro 9° Ipotizziamo che il Toro resti al 9° posto sopra o a pari merito col Napoli, dopo la gara con l’Atalanta. Andrebbe in Conference solo se tra due mercoledì la Viola (8ª) dovesse vincere la finale con l’Olympiacos. Se invece la Fiorentina dovesse perdere, il prossimo anno giocherebbe di nuovo in Conference e l’Italia porterebbe solo 8 squadre (e non 9) nelle Coppe europee. SECONDA IPOTESI: Toro 8° Ipotizziamo ora che il Toro salga all’8° posto dopo l’ultimo turno di campionato (+1 o +2 punti sui viola). Altro bivio. Prima ipotesi: Fiorentina in trionfo nella finale del 29, Toro di sicuro in Conference. Seconda ipotesi: Fiorentina sconfitta, 8 squadre in Europa. Esito rimandato al 2 giugno, quando la Viola recupererà la partita di Bergamo (era impossibile programmarla prima per l’intasamento dei calendari legato alle finali europee e a quella, già giocata dai nerazzurri, di Coppa Italia). Se la Fiorentina supererà il Torino (o lo appaierà: è in vantaggio nei confronti diretti), agguanterà in extremis la qualificazione in Conference: beffa al cubo per il Toro. Granata ovviamente confermati in Conference, invece, se la Viola resterà dietro al Toro anche dopo quel recupero del 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/20-127788117/toro_le_due_vie_per_l_europa_ma_c_e_da_aspettare",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716195664.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-20"
    },
    {
        "title": "Effetto Velasco: l’Italvolley è più squadra",
        "subtitle": "La prima settimana di torneo ad Antalya è stata un crescendo del gruppo che ha trovato gioco e intesa. Il ct: \"Ora dobbiamo inserire le big, ho buone sensazioni\"",
        "content": "Effetto Velasco. È bastata una settimana di Volley nations League al ct argentino per dare un’impronta personale al gruppo delle azzurre. Si è toccato con mano nel match di sabato contro la Turchia, quando le giocatrici italiane hanno reagito come squadra e, imboccando questa strada, hanno mandato in crisi le certezze delle turche, prime al mondo nel ranking. Il cambio di passo è stato notevole rispetto all’esordio contro la Polonia, in cui la squadra perse la bussola dopo aver subito la rimonta nel 1º set. Contro la Turchia non è successo e dal 2º set è iniziata la corsa travolgente delle azzurre. Un risultato ancora più importante perché ottenuto senza le big (Egonu, Orro, Sylla, Pietrini, Fahr, Lubian, De Gennaro) e che blinda ancora di più il ranking per ottenere il pass per Parigi. In realtà la classifica delle azzurre ha sempre fatto sperare bene e ci sarebbe voluto un terremoto per far saltare il banco. Se le azzurre avessero perso con la Germania e la Bulgaria forse qualcosa si sarebbe rotto. Non è stato così e la vittoria con la Turchia ha fatto da volano alla convinzione di tutte. Nella corsa per raggiungere Parigi l’Italia è tornata ad essere in 1ª posizione davanti alla Cina e al Giappone. È probabile che la 2ª settimana, che si disputerà a Macao, certifichi il pass per le italiane. La squadra che sta mettendo in mostra la migliore progressione è il Canada di Alexa Gray, canadese con trascorsi italiani a Busto e Conegliano, che però ha un distacco di sessanta punti in classifica.L'unione fa la forza: tante opzioni col gruppo al completoIl prossimo passaggio del lavoro di Velasco sarà quello di unire il gruppo delle giocatrici che hanno preso parte alla prima settimana di Volley Nations League e le big che stanno lavorando a Milano con Lorenzo Bernardi. Lo conferma il tecnico argentino: «Adesso uniremo i due gruppi e dobbiamo continuare su questa strada, cercando di migliorare alcune cose, sempre con grande umiltà, ma anche con grande convinzione. Ho ricevuto da Lorenzo Bernardi, così come da Juan Manuel Cichello e dal preparatore fisico ottimi feedback». Da oggi sono convocate tutte le big. Solo Elena Pietrini sarà disponibile solo due giorni per valutarne le condizioni fisiche. Questa settimana di gara ha aiutato il tecnico a formarsi un’idea precisa sulle prossime mosse, perché assemblare i due gruppi vorrà dire anche fare delle scelte in vista di Parigi. A Macao, prima partita il 29 maggio contro la Francia, Velasco porterà, quasi certamente, il gruppo che ha immaginato per le Olimpiadi e a cui serviranno solo pochi ritocchi. Tra le indicazioni della settimana di Antalya quella più evidente riguarda il ruolo di palleggiatrice. Intoccabile Orro, ad Antalya è partita titolare Francesca Bosio, ma Carlotta Cambi ha finito la settimana in crescendo. Altra certezza è Caterina Bosetti nel ruolo di schiacciatrice ricevitrice. Non è un caso che Giovanni Guidetti l’abbia strappata a Novara per portarla, dalla prossima stagione, al Vakifbank Istanbul. Poi c’è il reparto delle centrali dove Sara Bonifacio e Yasmina Akrari hanno dimostrato di essere in forma. Quindi le opzioni sono tante.Gli impegni della Nazionale maschileQuesta settimana inizia anche l’avventura della formazione maschile. Gli azzurri di Ferdinando De Giorgi sono in Brasile, a Rio de Janeiro sede della Pool 2 di Volleyball Nations League, da sabato. Prima gara mercoledì alle 22.30 con la Germania. Poi Iran, Giappone e Brasile. Ad aprire la Pool 2 brasiliana sarà la sfida tra Argentina e Giappone in programma domani alle 22.30 italiane. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/femminile/2024/05/20-127788119/effetto_velasco_l_italvolley_e_piu_squadra",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T11:01:06",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716195666.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-20"
    },
    {
        "title": "Bologna-Juve, fischia CalVARese: manca solo un giallo a Iling-Junior",
        "subtitle": "L'analisi degli episodi arbitrali della sfida del Dall'Ara tra i rossoblù di Thiago Motta e i bianconeri di Paolo Montero",
        "content": "Giovanni Ayroldi fino a questo momento aveva diretto solo sette partite in stagione, poche per un arbitro che era entrato nel novero di coloro che potevano giocarsi un posto da internazionale. Un anno sottotono, che avrebbe potuto fare meglio; ma al Dall’Ara il direttore di gara pugliese non sfigura: ci sono le premesse perché l’anno prossimo dimostri il suo valore, vista anche la sua giovane età (trentadue anni).Montero: \"L'avevo detto a Chiesa, la pareggiamo. Dopo Monza torno dai giovani\"Tecnico e disciplinareIn totale l’arbitro fischierà ventinove falli, di cui ventuno alla Juventus e otto al Bologna. La gara si chiude senza episodi importanti nelle aree di rigore. Nel primo tempo il gol di Castro viene convalidato dopo un silent check per una sospetta posizione di fuorigioco dell’attaccante: a tenerlo al di qua della linea è Danilo con un piede. Annullato giustamente un gol a Odgaard poco dopo, proprio per fuorigioco. Tirato il giallo a Gleison Bremer per una trattenuta su Alexis Saelemaekers nel secondo tempo, ma il brasiliano aveva già rischiato qualcosa nella prima frazione per una sbracciata ai danni di Santiago Castro. Dal punto di vista disciplinare, forse manca un cartellino giallo per Iling Junior per un pestone ai danni di Odgaard. Giusti anche gli altri provvedimenti disciplinari, per Miretti, Cambiaso, Danilo, Aebischer e Fagioli.Motta e la previsione \"delirante\" sulla Juve. Saputo show: \"Voglio che resti\"JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/21-127823921/bologna-juve_fischia_calvarese_manca_solo_un_giallo_a_iling-junior",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T06:54:53",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716267293.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-21"
    },
    {
        "title": "Milan e il futuro in panchina: Fonseca-Van Bommel-De Zerbi, tutte le novità",
        "subtitle": "Nel corso di questi giorni ci sarà l’incontro con Stefano Pioli per discutere sul come risolvere il contratto, poi è attesa la scelta definitiva sul prossimo allenatore rossonero",
        "content": "MILANO - Con la Ligue 1 che si è conclusa ieri sera, iniziano le ore calde attorno al futuro di Paulo Fonseca. L’allenatore portoghese del Lille, se non ci saranno cambi di programma, oggi incontrerà la dirigenza del suo club e da questo vertice potrà emergere un’indicazione importante. Il Lille, secondo le ultime indiscrezioni, sarebbe pronto a sottoporgli anche una nuova proposta contrattuale visto che l’attuale accordo scade il 30 giugno. Il Milan attende comunicazioni, anche perché poi dovrà fare la sua scelta definitiva su chi sarà il prossimo allenatore rossonero visto che, nel corso di questi giorni ci sarà l’incontro con Stefano Pioli per discutere sul come risolvere il contratto. Fonseca, dunque, rimane un nome caldo, ma accanto a lui – in primissima fila – c’è Mark van Bommel, che ha fatto molto bene con l’Anversa ed è l’altro profilo fortemente caldeggiato dal board milanista.Lo scenario De ZerbiIl tourbillon delle panchine europee, però, potrebbe anche aprire a scenari imprevedibili nel corso delle passate ore, anche se al momento il profilo di Roberto De Zerbi, per il quale non si dovrà più pagare la clausola risolutoria da 15 milioni, non viene segnalato come caldo nei top milanisti. Ma tutto può succedere, perché l’ermetismo strategico della dirigenza del Milan può anche indurre a pensare che ci possano essere anche dei nomi che sono rimasti in sordina. I prossimi giorni, inevitabilmente, dovranno dare un indirizzo chiaro e preciso perché la stagione sta arrivando sotto la bandiera a scacchi e c’è un mercato da programmare assieme a quello che sarà il nuovo allenatore. Nel mentre, arrivano sempre più indicazioni di come – in caso di formazione della squadra Under 23 – sarà Daniele Bonera l’allenatore con lo stadio di Solbiate Arno (a cinque minuti da Milanello) scelto per le gare casalinghe (circa 1 milione di euro di lavori previsti in estate).MilanMilan, gita a Roma per Reijnders e compagna © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/20-127775542/milan_e_il_futuro_in_panchina_fonseca-van_bommel-de_zerbi_tutte_le_novita_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:31:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716175864.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-20"
    },
    {
        "title": "Oaktree o Suning, la garanzia del futuro Inter si chiama Marotta",
        "subtitle": "Nella paradossale situazione della squadra e i tifosi che festeggiano la seconda stella e della società letteralmente in pegno o in pugno al fondo californiano, l'amministratore delegato rimane la figura chiave, l'unico punto d'intesa certo fra i cinesi che escono e gli americani che arrivano",
        "content": "È decisamente paradossale la situazione dell'Inter campione d'Italia; la squadra e i tifosi sono in festa per il ventesimo scudetto e la seconda stella, la società è letteralmente in pegno o in pugno al fondo californiano. In questo surreale contesto, Beppe Marotta, il cui contratto nell'aprile scorso è stato saggiamente prolungato sino al 2027, rimane la figura chiave, l'unico punto d'intesa certo fra i cinesi che escono e gli americani che arrivano. Ha affermato stamane Giovanni Malagò, intervenendo a 'Radio anch'io lo sport' su Rai RadioUno: \"Il tifoso si chiede ma che costa sta succedendo?. Si legge che ci sono serissimi problemi a rimborsare questo tipo di debito. Da una parte, per i tifosi dell'Inter cambia relativamente poco, passi da una proprietà a un'altra, paradossalmente più di garanzia perchè ha i capitali. Per chi va per certi mari, quelli dei prestiti e dei fondi, succede questo e così un tifoso si ritrova dalla mattina alla sera. Solo perché c'è in piedi un'operazione di tipo finanziario. Sono i rischi di chi fa quei giochi\".Inter, Zhang tra rischi e incuboRischi che possono trasformarsi in incubo per Zhang che la settimana scorsa era convinto di annunciare oggi l'accordo con il fondo americano Pimco e, invece, si ritrova nella posizione in cui mai avrebbe voluto ritrovarsi. Il giorno del giudizio sarebbe dovuto essere oggi, ma in Lussemburgo, la nazione nella quale hanno sede le holding di Suning e Oaktree, oggi è festa nazionale e tutto è stato rimandato a domani. Nell'attesa, Marotta e con lui Ausilio, Baccin per la parte tecnica; Antonello, l'uomo dei conti sono gli uomini che all'Inter garantiscono presente e futuro. La faticosa, molto faticosa opera di risanamento del bilancio coniugata alla costruzione di una squadra vincente, è opera loro. Cinesi e americani lo sanno sin troppo bene. Comunque vada a finire il tiro alla fune.InterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/20-127809764/oaktree_o_suning_la_garanzia_del_futuro_inter_si_chiama_marotta",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T19:42:53",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 9,
        "epoch": 1716226973.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-20"
    },
    {
        "title": "Juve in Champions: squadre qualificate, possibili urne e avversarie, le novità",
        "subtitle": "Scopriamo insieme le possibili 4 urne da nove squadre che saranno protagoniste nel sorteggio che andrà in scena il prossimo 29 agosto: è importante ricordare che al momento sono 27 le squadre già sicure della qualificazione (ne mancano 9 per completare il quadro della nuova super competizione Uefa) e dunque ancora non è possibile sapere con certezza la composizione e divisione delle rispettive fasce che verranno comunque definite con il ranking Uefa",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/champions-league/2024/05/20-127480213/la_juve_in_champions_league_possibili_urne_e_avversarie_il_quadro_aggiornato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T20:40:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 10,
        "epoch": 1716230400.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-20"
    },
    {
        "title": "Juve-Monza, ecco quando si gioca: date e orari ufficiali della 38ª giornata",
        "subtitle": "L'ultima gara della stagione allo Stadium per i bianconeri contro i brianzoli di Palladino e le sfide per decidere quale sarà la terza squadra a retrocedere: il calendario",
        "content": "TORINO - Pronto a calare il sipario sulla stagione 2023/2024 della Serie A con la Lega che ha ufficializzato le date e gli orari della 38ª giornata e ultima giornata di campionato. Quasi arrivati tutti i verdetti, restano da capire i posizionamenti in zona Europa e quale sarà l'ultima squadra che retrocederà in Serie B. Insomma ancora 90' di passione per tutte le squadre, anche per quelle sfide che non mettono i palio punti pesanti. Una di queste è Juventus-Monza che sabato 15 maggio alle 18 metterà fine all'annata di bianconeri e brianzoli. Occhi puntati sullo Stadium dove Montero guiderà la squadra nel'ultimo incontro della stagione prima dell'inizio dell'era Thiago Motta sulla panchina della Vecchia Signora. Si partirà giovedì con la Fiorentina sul campo del Cagliari, scelta opportuna per i viola visto l'impegno nella finale di Conference contro l'Olympiakos. Tutte in contemporanea e di domenica alle 20.45 le partite che vedono impegnate le squadra ancora in corsa per la salvezza: il big match Frosinone-Udinese, Empoli-Roma ed Hellas Verona-Inter.Il calendario della 38ª giornata23/05/2024 - Giovedì 20.45: CAGLIARI−FIORENTINA DAZN24/05/2024 - Venerdì 20.45: GENOA−BOLOGNA DAZN/SKY25/05/2024 - Sabato 18.00: JUVENTUS−MONZA DAZN25/05/2024 - Sabato 20.45: MILAN−SALERNITANA DAZN26/05/2024 - Domenica 18.00: ATALANTA−TORINO DAZN/SKY26/05/2024 - Domenica 18.00: NAPOLI−LECCE DAZN26/05/2024 - Domenica 20.45: EMPOLI−ROMA DAZN26/05/2024 - Domenica 20.45: FROSINONE−UDINESE DAZN/SKY26/05/2024 - Domenica 20.45: HELLAS VERONA−INTER DAZN26/05/2024 - Domenica 20.45: LAZIO−SASSUOLO DAZNSerie A, la classifica marcatoriJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/20-127795385/juve-monza_ecco_quando_si_gioca_date_e_orari_ufficiali_della_38_giornata",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:21:38",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 10,
        "epoch": 1716207698.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Thiago Motta, l’ammissione di Fenucci: “Lo legherei a una sedia, ma...\"",
        "subtitle": "L'amministratore delegato del Bologna ha parlato del mercato e del futuro dell'allenatore sempre più vicino alla Juve",
        "content": "Parole chiare quelle di Claudio Fenucci. Sufficienti per capire quanto il Bologna vorrebbe continuare a tenere saldamente al centro del proprio progetto Thiago Motta. La conferma è arrivata direttamente dell'amministratore delegato dei rossoblù, ospite all'evento \"Il calciomercato al tempo dell’intelligenza artificiale\", organizzato dall'USSI a Coverciano. Tanti i temi toccati dal dirigente, quello più caldo è legato al futuro del tecnico italo-brasiliano da tempo ormai accostato con grande insistenza alla Juventus.Fenucci-Thiago Motta, le parole sul futuroFenucci ha commentato così i possibili scenari relativi al futuro di Thiago Motta: \"Lo vorrei legare a una sedia ma non è facile. In questi giorni parleremo con lui del futuro e vedremo cosa ci dirà. Il nostro desiderio sarebbe quello di continuare insieme, vedremo. Speriamo che possa rimanere un film in rosso e blu\". Insomma è conclamata la paura del Bologna di perdere Thiago Motta dopo aver portato la squadra in Champions League. Ma il tecnico non è il solo finito sotto la lente d'ingrandimento delle big: \"Per tutti i giocatori che abbiamo e che vengono accostati ad altri club speriamo possano restare qui con noi. In realtà abbiamo una società talmente forte da consentirci di proseguire senza vendere nessuno. Cercheremo di trattenerli tutti. L'unico che è arbitro del suo destino è Zirkzee, che ha delle clausole che proveremo nelle prossime settimane a smussare affinché resti\".Fenucci e il Bologna in Champions LeagueSulla qualificazione in Champions League, Fenucci ha aggiunto e concluso: \"Abbiamo una partita e un terzo posto da conquistare. Sono arrivato dieci anni fa ed eravamo in Serie B, il nostro lavoro ci ha portato a un risultato impensabile, nessuno avrebbe pronosticato la Champions League. Migliorare sarà difficile, ma vogliamo mantenere la nostra forte presenza nel calcio italiano. Ci sono tutti i presupposti per poter proseguire su questa strada. Il mio percorso è stato lungo e il mio rapporto con la stampa si è evoluto nel tempo\".JuventusJuve, la prima di Montero: la formazione ufficiale per il Bologna© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/20-127796496/thiago_motta_l_ammissione_di_fenucci_lo_legherei_a_una_sedia_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:24:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 10,
        "epoch": 1716211440.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-20"
    },
    {
        "title": "Terribile, poi meravigliosa: una Juve mai vista riacciuffa tre gol al Bologna!",
        "subtitle": "Incredibile al Dall'Ara: doppio Calafiori firma d'autore del 3-0 dei padroni di casa, nel finale la pazzesca rimonta bianconera con Montero scatenato",
        "content": "Dalla tragedia all'epica, con delle consapevolezze che iniziano a sbocciare in questo inizio di nuovo corso bianconero: dopo essere stata travolta dal Bologna con il vecchio sistema allegriano per un'ora, la Juventus viene rivoltata tatticamente da Montero che passa a quattro dietro e, grazie a Fagioli in campo ma anche grazie al fatto di aver messo in soffitta l'altra ansia max del non poter giocare con Chiesa e Yildiz insieme, firma una rimonta pazzesca da 3-0 a 3-3, sfiorando anche la vittoria contro quel Motta che probabilmente dalla prossima settimana sarà sulla panchina dell'amico Paolo.Calafiori e Castro: Bologna alle stelle, Juve travoltaBologna aggressivo come da copione, il primo errore in disimpegno dei bianconeri diventa già fatale: Locatelli sbilenco, Cambiaso scivola, miracolo di Szczesny su Freuler ma dall'angolo il pallone arriva a Calafiori che la mette sotto la traversa. Sono passati due minuti, ma sotto l'acqua del Dall'Ara piove sul bagnato per la Juventus che al 10' ne prende un altro: perfetta manovra rossoblù, cross velenoso di Ndoye sul primo palo cui si avventano Urbanski e Castro, il risultato è un doppio colpo di testa imparabile alla Holly e Benji, convalidato dopo un rapido check. Questo secondo gol è un manifesto del mottismo, palla a terra e una dozzina di passaggi rapidi fino all'ultimo vincente con l'avversario a inseguire, e spesso a entrare duro: ammoniti prima Miretti e poi Cambiaso (stagione finita per lui, era diffidato), e meno male che Odgaard è in fuorigioco quando insacca il 3-0...Skorupski rischia una sola volta, verso la fine del primo tempo, ma è Lucumì a salvare la sua porta su Vlahovic in agguato.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;Calafiori, doppietta storica. Torna Fagioli, Alex Sandro non entraMontero prova a risvegliare la squadra con Weah e Alcaraz, fuori i due ammoniti, ma il gol arriva di nuovo per i padroni di casa: altro errore in fase di impostazione bianconera sul pressing asfissiante rossoblù, Danilo mette una pezza ma favorisce l'inserimento di Calafiori, scatenato e freddo nel superare Szczesny con un pallonetto velenoso. Non aveva mai segnato in Serie A l'ex Roma, si prende la scena proprio contro la squadra che più lo sta cercando nel mercato. Montero cambia ancora, è il momento di Yildiz che rileva Gatti, si passa a quattro dietro con Weah e Iling terzini, imbarcata per imbarcata....C'è tanto da imparare da questo Bologna, come c'è tanto da sperare se Motta dovesse essere il tecnico della Juventus dalla prossima stagione. Minuti anche per Milik e soprattutto per Fagioli, che rivede il campo dopo un anno terribile, ma non per Alex Sandro, che resta dietro a Nedved come presenze: il record del ceco è salvo, al massimo se il brasiliano dovesse giocare col Monza potrebbe solo eguagliarlo ma mai superato.Orgoglio Juve: Chiesa, Milik e Yildiz, pari pazzesco!Il gol di Chiesa, volitivo nel provocare l'errore di Lucumì, arriva quasi dal nulla e riapre una partita che sembrava chiusa a un quarto d'ora dalla fine. Ma è l'uscita di Calafiori poco prima, a cui Motta regala la standing ovation, che lascia il Bologna privo del riferimento principale in difesa. E ora si balla, con la Juventus che torna a crederci con la qualità davanti e con il piede felpato di Milik che pennella una punizione sotto l'incrocio su cui Skorupski non può nulla. Adesso è la Juve a volare sotto la pioggia, a surfare sulle onde dell'entusiasmo, e in ripartenza con il Bologna che si fa trovare scoperto arriva l'incredibile pareggio: Yildiz arma e scarica un destro secco, nedvediano in potenza, 3-3 e Montero che esulta impazzito. È la sua Juventus, che non ha certo la halma allegriana ma ha carattere e cuore e voglia di non arrendersi mai, che va a riprendere una partita persa e regala ai tifosi bianconeri un ottovolante di emozioni che da tempo non viveva.JuventusDa ThiaGoku ad Allegri che se la ride: Bologna-Juve vista dai social© RIPRODUZIONE RISERVATA;Dalla tragedia all'epica, con delle consapevolezze che iniziano a sbocciare in questo inizio di nuovo corso bianconero: dopo essere stata travolta dal Bologna con il vecchio sistema allegriano per un'ora, la Juventus viene rivoltata tatticamente da Montero che passa a quattro dietro e, grazie a Fagioli in campo ma anche grazie al fatto di aver messo in soffitta l'altra ansia max del non poter giocare con Chiesa e Yildiz insieme, firma una rimonta pazzesca da 3-0 a 3-3, sfiorando anche la vittoria contro quel Motta che probabilmente dalla prossima settimana sarà sulla panchina dell'amico Paolo.Calafiori e Castro: Bologna alle stelle, Juve travoltaBologna aggressivo come da copione, il primo errore in disimpegno dei bianconeri diventa già fatale: Locatelli sbilenco, Cambiaso scivola, miracolo di Szczesny su Freuler ma dall'angolo il pallone arriva a Calafiori che la mette sotto la traversa. Sono passati due minuti, ma sotto l'acqua del Dall'Ara piove sul bagnato per la Juventus che al 10' ne prende un altro: perfetta manovra rossoblù, cross velenoso di Ndoye sul primo palo cui si avventano Urbanski e Castro, il risultato è un doppio colpo di testa imparabile alla Holly e Benji, convalidato dopo un rapido check. Questo secondo gol è un manifesto del mottismo, palla a terra e una dozzina di passaggi rapidi fino all'ultimo vincente con l'avversario a inseguire, e spesso a entrare duro: ammoniti prima Miretti e poi Cambiaso (stagione finita per lui, era diffidato), e meno male che Odgaard è in fuorigioco quando insacca il 3-0...Skorupski rischia una sola volta, verso la fine del primo tempo, ma è Lucumì a salvare la sua porta su Vlahovic in agguato.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/20-127806692/terribile_poi_meravigliosa_una_juve_mai_vista_riacciuffa_tre_gol_al_bologna_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T20:50:00",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 10,
        "epoch": 1716231000.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-20"
    },
    {
        "title": "\"Giuntoli mi tempestava di telefonate\" e la carta Juve da giocare: ecco per chi",
        "subtitle": "Colosso che può giocare centrale come anche davanti alla difesa, una carriera avventurosa partita da un terribile incidente d'auto, è il nome che può decollare per il futuro bianconero",
        "content": "Una strambata improvvisa. Con l’ago magnetico della bussola juventina che punta a sud-ovest di Torino. Direzione Francia, Costa Azzurra, il capoluogo Nizza. E proprio lì, esattamente allo stadio Allianz Riviera (sponsor comune di bianconeri e rossoneri locali), che giocano due obiettivi di mercato del club neovincitore della Coppa Italia. Entrambi francesi originari delle colonie d’Oltremare: il difensore centrale Jean-Clair Dimitri Roger Todibo (24 anni, 190 centimetri per 88 chili, franco-guyanese) e il mediano Khéphren Thuram (23 anni, 192 centimetri per 80 chili, franco-guadalupese nato a Reggio Emilia quando suo papà Lilian giocava nel Parma dove invece è nato il fratello maggiore Marcus ora all’Inter).Todibo nel mirino di Giuntoli da diversi anniTodibo è un autentico pupillo del direttore tecnico juventino Cristiano Giuntoli che voleva portarlo a tutti i costi al Napoli sin dal 2018, quando il talentuoso difensore allora ancora “teenager” vestiva la maglia viola del Tolosa ed era entrato da poco a far parte della Nazionale Under 20 transalpina. \"Il ds dei partenopei mi bombardava di telefonate – il racconto di Bruno Satin, ex agente di Todibo – . Ci sentivamo una volta alla settimana. Insisteva affinché facessi pressioni sul Tolosa per la cessione in prestito al Napoli. Il difensore è sempre stato un suo chiodo fisso, gli piace perché ha tante qualità, può giocare anche da mediano davanti alla difesa tipo Vieira, Desailly o Capoué. Pure il Milan aveva compiuto successivamente i suoi passi. Ma Jean-Clair è un ragazzo ambizioso, caparbio e scelse il Barcellona pur sapendo bene che la concorrenza con i grandi campioni è spietata al Camp Nou. Come difensori centrali, tanto per citare qualche nome, c’erano Piqué, Umtiti, Lenglet, Vermaelen, Murillo...\".Juve, come gioca Thiago Motta? Dinamismo e i modelli Guardiola e ScaloniJuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA;Dall'incidente terribile a Schalke e BenficaDa allora sono passati quasi 6 anni e il ragazzo nato a Caienna, capoluogo della Guyana francese, ha cambiato altre tre squadre passando dai tedeschi dello Schalke 04 ai portoghesi del Benfica prima di rientrare in Francia il 1° febbraio 2021 all’OGC Nizza allenato oggi dal 35enne toscano Francesco Farioli ma che, corteggiato dall’Ajax, è a un passo dal lasciare la “Promenade des Anglais” così come il 39enne ds italo-provenzale degli “Aquilotti” Florent Ghisolfi è ormai vicinissimo alla firma con la Roma...La passione primaria di Jean-Clair è sempre stata il calcio, sin da quando il nonno paterno Antoine gli regalò il primo pallone di plastica comprato in un chiosco cinese alla periferia di Caienna. Ma una volta approdato in Francia la mamma Claire Tsoumboulis, dopo averlo iscritto sin dall’età di 5 anni alla scuola calcio del FC Les Lilas (meno di due chilometri dalla casa di Bagnolet, sobborgo parigino), lo registrò anche in una palestra di arti marziali dove il bambino prometteva bene pure nel judo. Tutto però sarebbe potuto cambiare e la carriera sportiva di Jean-Clair, ancora indeciso tra “football” e judo, rischiò di interrompersi bruscamente. \"Avevo 9 anni – ricorda il guyanese – . Andavo in palestra al corso di judo quando, mentre stavo attraversando la strada, una macchina mi ha investito. L’esito delle lastre è stato durissimo: fratture multiple e scomposte di tibia e perone di entrambe le gambe fino alla caviglia. La gamba sinistra era in frantumi... Mi hanno messo chiodi e perni vari. Sono stato fermo un anno intero\". Dylan Greneche, suo formatore a Les Lilas, ricorda quell’incidente: \"Non eravamo sicuri che sarebbe tornato a giocare... Ma la sua tenacia, il suo animo pugnace e la sua forza di volontà gli hanno permesso di lasciarsi alla spalle quel pessimo ricordo\". Come conferma lo stesso giocatore: \"Mi restano le cicatrici sugli arti inferiori, ma è una storia passata\".Rivoluzione Juve, i nomi per il mercato Champions: chi arriva e chi va viaCalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;La zuffa con Haaland e la carta JuveA dimostrazione del suo carattere di ferro, Todibo è uno che non le manda a dire, che non ha paura di nessuno. In Germania non scordano il suo scontro con il temuto “panzer” norvegese Erling Haaland durante il “Derby della Ruhr” Borussia Dortmund-Schalke. Era il 16 maggio 2020, “lockdown”, stadio senza spettatori. I pochi ammessi, fra i quali tanti media, potevano sentire tutto. Prima di un calcio d’angolo, i due contendenti cominciano a trattenersi vicendevolmente, a rifilarsi manate, strattoni, spintoni. L’arbitro li redarguisce. La palla parte dal corner mentre i presenti ascoltano chiaramente la voce di un ragazzo creolo che urla al biondissimo scandinavo: \"Vatti a scop... tua nonna\". La palla finirà sul fondo. I due si chiariscono e l’episodio si chiude lì.Todibo, che nel frattempo s’è separato dall’agente Satin per riportare le cose in famiglia affidandosi ai suoi cugini, ha rinnovato il contratto col Nizza fino al 2027. Il suo salario è abbordabilissimo (1 milione e 275.000 euro netti a stagione), non il prezzo del cartellino valutato dal club “azuréen” sui 35 milioni visto che il suo nome è finito anche sul taccuino di “big” del calibro di Manchester United, Liverpool, Tottenham e Bayer Leverkusen. La Juve però può giocare, oltre a eventuali contropartite tecniche, un’altra carta. Cioè il gruppo Lindsell-Train, secondo socio Juve dopo Exor, nonché socio del Manchester United che sta trattando con il miliardario Sir Jim Ratcliffe (proprietario del colosso petrolchimico Ineos, azionista al 25% dei “Red Devils”) la sua scalata al vertice rilevando le quote dei Glazer. E il Nizza che c’entra? Facile: Ratcliffe è il proprietario del sodalizio rossonero...Bremer-United, poi tutto su Calafiori: il piano Juve, tre nomi per il BolognaJuventusUn’altra Juve è possibile: e se fosse questo il 4-2-3-1 della prossima stagione? © RIPRODUZIONE RISERVATA;Una strambata improvvisa. Con l’ago magnetico della bussola juventina che punta a sud-ovest di Torino. Direzione Francia, Costa Azzurra, il capoluogo Nizza. E proprio lì, esattamente allo stadio Allianz Riviera (sponsor comune di bianconeri e rossoneri locali), che giocano due obiettivi di mercato del club neovincitore della Coppa Italia. Entrambi francesi originari delle colonie d’Oltremare: il difensore centrale Jean-Clair Dimitri Roger Todibo (24 anni, 190 centimetri per 88 chili, franco-guyanese) e il mediano Khéphren Thuram (23 anni, 192 centimetri per 80 chili, franco-guadalupese nato a Reggio Emilia quando suo papà Lilian giocava nel Parma dove invece è nato il fratello maggiore Marcus ora all’Inter).Todibo nel mirino di Giuntoli da diversi anniTodibo è un autentico pupillo del direttore tecnico juventino Cristiano Giuntoli che voleva portarlo a tutti i costi al Napoli sin dal 2018, quando il talentuoso difensore allora ancora “teenager” vestiva la maglia viola del Tolosa ed era entrato da poco a far parte della Nazionale Under 20 transalpina. \"Il ds dei partenopei mi bombardava di telefonate – il racconto di Bruno Satin, ex agente di Todibo – . Ci sentivamo una volta alla settimana. Insisteva affinché facessi pressioni sul Tolosa per la cessione in prestito al Napoli. Il difensore è sempre stato un suo chiodo fisso, gli piace perché ha tante qualità, può giocare anche da mediano davanti alla difesa tipo Vieira, Desailly o Capoué. Pure il Milan aveva compiuto successivamente i suoi passi. Ma Jean-Clair è un ragazzo ambizioso, caparbio e scelse il Barcellona pur sapendo bene che la concorrenza con i grandi campioni è spietata al Camp Nou. Come difensori centrali, tanto per citare qualche nome, c’erano Piqué, Umtiti, Lenglet, Vermaelen, Murillo...\".Juve, come gioca Thiago Motta? Dinamismo e i modelli Guardiola e ScaloniJuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/20-127794073/_giuntoli_mi_tempestava_di_telefonate_e_la_carta_juve_da_giocare_ecco_per_chi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:00:06",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 10,
        "epoch": 1716206406.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-20"
    },
    {
        "title": "Cairo e la corsa del Toro all’Europa: “Ci crediamo, dobbiamo dare l’anima\"",
        "subtitle": "Il presidente dei granata a tutto campo a margine di un workshop sul calciomercato a Coverciano",
        "content": "\"Il calcio ha bisogno di riforme e correttivi per ripartire più forte di prima\". Così Urbano Cairo a margine di un workshop sul calciomercato in corso a Coverciano. Il persidente del Torino ha commentato: \"Abbiamo un Europeo alle porte e da qui faccio il mio in bocca al lupo al nostro ct Spalletti, al presidente Gravina e a tutti noi. I ragazzi devono dare il massimo, sicuramente lo faranno, speriamo le cose vadano come noi vogliamo\".Cairo: \"Grande vittoria col Milan. Europa? Ci abbiamo sempre creduto\"Dall'Europeo alla zona Europa dove Cairo spera di vedere il suo Torino: \"Siamo arrivati all'ultima partita di campionato a giocarci le nostre chance, ci crediamo come ci abbiamo sempre creduto, adesso dobbiamo dare tutto nell'ultima partita, che è fondamentale per noi. Dobbiamo dare l'anima per ottenere un risultato importante. I ragazzi hanno ottenuto un grande vittoria col Milan, guidati benissimo dal nostro mister, quindi sono pronti, sono vogliosi, sono motivatissimi. Abbiamo una partita difficile perché l'Atalanta è una grande squadra, però faremo la partita che dobbiamo fare\".Cairo sulla Fiorentina in finale di Conference League e su ItalianoIl Toro guarderà interessato anche la finale di Conference League, visto che un eventuale successo della Fiorentina potrebbe anche valere un posto in più in Europa: \"Ma farò il tifo per la Fiorentina sia perché siamo gemellati, sia perché non ho alcun problema con i dirigenti della Fiorentina. Italiano? Ha fatto un grande lavoro alla Fiorentina ed è molto bravo. Ma è l'allenatore dei viola e non parlo di tesserati di altri club\".TorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per Pioli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/20-127797019/cairo_e_la_corsa_del_toro_all_europa_ci_crediamo_dobbiamo_dare_l_anima_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:41:40",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 13,
        "epoch": 1716212500.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-20"
    },
    {
        "title": "Starting Six: super Italia ad Antalya",
        "subtitle": "Starting six del lunedì ci riporta alle emozioni della 1a week di VNL che ci ha regalto tanti punti per il ranking ed avvicina le azzurre a Parigi. In Talent Scout la vittoria nella BigMat Finals Under 18 femminile che ha visto il successo dell'Imoco Conegliano per il quarto anno di fila",
        "content": "ROMA- Starting Six di questo lunedì ci riporta ad Antalya dove la squadra di Velasco ha centrato tre vittorie in quattro partite nella prima week di VNL conquistando punti fondamentali per il ranking e per la corsa alla qualificazione Olimpica. Un Italia in crescendo quella vista prima uscita stagionale, iniziata con la sconfitta con la Polonia, il sofferto successo contro la Germania, la netta vittoria sulla Bulgaria e soprattutto l’impresa di superare la Turchia padrona di casa e Campionessa d’Europa in carica, davanti ad 11000 spettatori, grazie ad una prestazione perfetta nonostante la squadra di Santarelli giocasse al gran completo e l’Italia ancora senza le protagoniste della Finale di Champions League. Il gruppo si ricompatterà in vista della 2° week che vedrà le azzurre protagoniste a Macao in Cina dal 29 maggio nella quale affronteranno Francia, la Repubblica Domenicana, Brasile e Cina.Match&Play regala il proscenio al CT Velasco apparso estremamente soddisfatto del lavoro e dal rendimento delle sue giocatrici ma anche la consapevolezza che il cammino da percorrere sarà ancora lungo e ci sarà bisogno di tutte le giocatrici e l’impegno di tutto lo staff.Talent Scout ci racconta della BigMat Finals Under 18 Femminile che ha visto, per il quarto anno di fila, trionfare l’Imoco Conegliano. Sfida bellissima con le rivali di sempre del Volleyrò Casal de Pazzi conclusa solo al tie break per la formazione veneta. Medaglia di bronzo per la Fenera Chieri che ha battuto il Moma Anderlini Modena al termine di un’altra battaglia chiusa al quinto set. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/20-127807928/starting_six_super_italia_ad_antalya",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:59:23",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 16,
        "epoch": 1716224363.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-20"
    },
    {
        "title": "Starting Six: l'Italia a Rio cerca i punti ranking",
        "subtitle": "Il racconto nel format della trasferta azzurr che in Brasile nella 1a week di VNL ,sfideranno, Germania, Iran, Giappone e Brasile. Riccardo Sbertoli, intervistato a Rio, ci regala le sensazioni e le emozioni della nazionale. Talent Scout sposta l'obiettivo sulle BigMat Finals Under 19 che hanno visto il successo di Monza su Milano. Al terzo posto Modena che ha battuto Treviso",
        "content": "ROMA-Starting Six si tuffa, con il commento di Pasquale Di Santillo, nella trasferta brasiliana della nazionale di De Giorgi per la prima week di Volleyball Nations League. Un appuntamento attesa che dovrà servire agli azzurri per conquistare punti pesanti per il ranking in vista della qualificazione per Parigi. Esordio per Giannelli e compagni mercoledì 22 contro la Germania e poi le sfide con Iran, Giappone e Brasile, avversarie difficili ma alla portata della nostra nazionale che, anche alla luce di quanto visto nelle amichevoli con Serbia e Turchia, arriva a questo appuntamento serena e consapevole nei propri mezzi.In Match&Play Riccardo Sbertoli, che ha ritrovato la migliore condizione fisica dopo l’infortunio che lo ha tenuto lontano dai campi per diversi mesi, intervistato da Fabrizio D’Alessandro ci racconta le sensazioni precedenti l’esordio sottolineando che lui, come tutti i suoi compagni raddoppieranno gli sforzi per onorare la maglia azzurra.Talent Scout apre la finestra sulle BigMat Final Under 19. A San Giustino, in Umbria, ha trionfato, cucendosi lo scudetto sulle maglie la Vero Volley Monza che in finale, nel derby con i Diavoli Powervolley Milano si sono imposti 3-1 in rimonta. Con lo stesso risultato Modena Volley ha vinto la finale per il terzo posto contro il Volley Treviso. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/20-127802388/starting_six_l_italia_a_rio_cerca_i_punti_ranking",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:01:41",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 16,
        "epoch": 1716220901.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-20"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Uno dei videogiochi più autentici degli ultimi anni: ecco Animal Well",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/20-127796085/uno_dei_videogiochi_piu_autentici_degli_ultimi_anni_ecco_animal_well",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:01:04",
        "scrape_dt": "2024-05-21T10:16:25",
        "section": 17,
        "epoch": 1716210064.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    }
]