[
    {
        "title": "Urlo Juve Next Gen, impresa pazzesca a Caserta! La corsa playoff continua",
        "subtitle": "I bianconeri allenati da Brambilla riescono a ribaltare il risultato d'andata e qualificarsi al prossimo turno della Fase Nazionale",
        "content": "La Juve Next Gen fa la voce grossa a Caserta e riesce a ribaltare l'1 a 0 dell'andata. La squadra di Brambilla riesce a essere padrona al Pinto e già dai primi minuti si è vista una squadra vogliosa e in palla. Due occasione sciupate con Sekulov e Cerri, poi il vantaggio bianconero firmato dal numero 44 bravo a farsi trovare al posto giusto al momento giusto. Nella ripresa Daffara compie una prodezza e sul ribaltamento di fronte è Cerri a firmare il raddoppio al termine di una bella azione iniziata ancora da Sekulov e rifinita da Damiani.Passano pochi minuti e la Casertana combina un grosso pasticcio: Celiento e Venturi si scontrano, il pallone resta giocabile per Cerri che serve Guerra e cala il tris. PoI sale in cattedra l'estremo difensore della Juve che compie almeno due o tre parate degne di nota. Nel finale non può nulla sul diagonale di Paglino. Ultimi minuti con qualche brivido ma al triplice fischio è festa in campo per la Next Gen. Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next GenCasertana-Juve Next Gen, rivivi la diretta95' - FINISCE QUI!La Juve Next ribalta la Casertana e supera il turno. 94' - Anghelé spara alto dal limite.92' - GOL CASERTANA!Paglino va col destro e supera Daffara con un bel diagonale.90' - Tre minuti di recupero.89' - Curcio ci prova!Destro potente ma poco preciso. 88' - Occasione Casertana!Daffara si supera ancora una volta sul colpo di testa di Rovaglia.86' - Doppio cambio per la Juve Next Gen!Dentro Salifou e Anghelé per Guerra e Mbangula.81' - Cambio per la Casertana!Dentro Paglino e fuori Anastasio.75' - Doppio cambio per  Juve Next Gen e triplo per la Casertana.Fuori Cerri e Sekulov e dentro Da Graca e Comenencia per i bianconeri. Dentro Deli, Rovaglia e Taurino per Carretta, Montalto e Damian. 73' - OCCASIONE JUVE!Venturi mette una pezza sul tap-in ravvicinato di Sekulov.68' - GOL JUVE NEXT GEN!Disastro tra Celiento e Venturi, il pallone resta giocabile per Cerri che con grande opportunismo serve Guerra che a porta vuota cala il tris.65' - MIRACOLO DI DAFFARA!Montalto a botta sicura da un metro e il portiere bianconero si supera, ma il gioco era fermo per fuorigioco dell'attaccante.64' - Montalto sfiora la rete!L'attaccante da buona posizione manda alto di testa.60' - Occasione Juve!Guerra manda in porta Mbangula, pallone un po' lungo ma il belga arriva con la punta con Venturi in uscita e  manda fuori.52' - Ammonito Sciacca!Il difensore sbraccia su Cerri.51' - OCCASIONE CASERTANA!Celiento di testa da due passi, Daffara si supera con i piedi sulla linea.48' - GOL JUVE NEXT GEN!Damiani bellissimo filtrante per Cerri che col mancino supera Venturi. 47' - Occasione Casertana!Montalto prova a impensierire Daffara da lontano, mancino potente ma l'estremo difensore bianconero devia. 46' - Riparte il secondo tempo!Cambio per la Casertana: dentro Tavernelli e fuori Casoli.INTERVALLO45+1' - Termina la prima frazione.Meglio la Juve Next Gen avanti con merito sulla Casertana. Ai bianconeri servirebbe un altro gol per qualificarsi.45' - Un minuto di recupero.42' - Ultimi minuti con poche emozioni.35' - La Juve continua a spingere e tenere i padroni di casa nella propria metà campo.32' - Prova a farsi vedere la Casertana in avanti.28' - Altra occasione Juve!Mbangula serve Guerra che col destro di prima intenzione manca lo specchio.25' - Primo squillo della Casertana!Sekulov scivola al limite e lascia il pallone a Curcio che in girata col mancino impegna Daffara.24' .- OCCASIONE JUVE!Rouhi serve Guerra, il numero 17 tocca il pallone ma Venturi gli dice di no.18' - GOL JUVENTUS!Tacco di Savona per Mbangula che fa il pallonetto a Ventura, sul pallone vagante arriva Sekulov e firma il vantaggio.15' - Meglio la Juve in avvio!10' - CERRI SFIORA IL VANTAGGIO!L'attaccante tutto solo col mancino calcia malissimo. 6' - Altra chance per i bianconeri!Hasa si prende lo spazio e va al tiro col destro, pallone alto sopra la traversa.3' - OCCASIONE JUVE!Sekulov tutto solo davanti a Venturi si fa murare la conclusione. 1' - Iniziata la partita. Brambilla sistema i suoi con un 4-2-3-1 con Hasa mediano al fianco di Damiani, Guerra dietro a Cerri e Sekulov-Mbangula larghi.Casertana-Juve Next Gen, dove vedere la partitaLa sfida tra Casertana e Juve Next Gen sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now tv. In alternativa sarà possibile seguire la diretta testuale dell'evento su Tuttosport.Le formazioni ufficiali di Casertana-Juve Next GenCASERTANA (4-2-3-1): Venturi; Celiento, Toscano, Carretta, Damian; Curcio, Sciacca; Casoli, Calapai, Montalto; Anastasio. Allenatore: Vincenzo Cangelosi.JUVENTUS NEXT GEN (4-2-3-1): Daffara; Savona, Muharemovic, Stramaccioni, Rouhi; Damiani, Hasa; Mbangula, Guerra, Sekulov; Cerri. Allenatore: Massimo Brambilla.Juve Next Gen, le parole di BrambillaMassimo Brambilla ha parlato alla vigilia della sfida contro la Casertana: \"Logico che chi ha due risultati su tre è favorito, dal canto nostro sappiamo che ci servirà la partita perfetta, perché dovremo vincere con due gol di scarto\". Sulla gara d'andata: \"La partita di martedì ha confermato che c’è equilibrio fra le due squadre, è stata decisa da episodi, come spesso accade in sfide del genere. Nel complesso sappiamo di potercela giocare, andremo a giocarci la nostra partita: non abbiamo dubbi su cosa dovremo fare\". E ha aggiunto: \"Il calcio è strano, basta un episodio per girare la partita e bastano pochi minuti per recuperare; è tutto aperto anche se sappiamo bene che sarà difficile. Dovendo vincere imposteremo la gara in modo propositivo, sapendo che dovremo stare attenti, ma logicamente il copione sarà simile all’andata con noi a proporre e loro ad aspettarci per ripartire: servirà qualità, in fase di non possesso e di finalizzazione\". Il tecnico ha chiuso facendo un bilancio della stagione, seppur questa non sia ancora finita: \"Abbiamo preso tanto da questa annata, che è stata formativa per i ragazzi: hanno vissuto momenti difficili, hanno saputo rialzarsi e reagire, per loro è stato molto importante. Nella seconda parte è venuta fuori la loro freschezza, con la testa libera sono stati capaci di mostrare tutta la loro qualità, in stagione regolare e nei primi turni di playoff. Adesso ce la giochiamo, e siamo pronti a fare il massimo per continuare a vivere insieme questa stagione, che finora comunque è stata davvero positiva\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/18-127659729/urlo_juve_next_gen_impresa_pazzesca_a_caserta_la_corsa_playoff_continua",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T20:31:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 0,
        "epoch": 1716057060.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-18"
    },
    {
        "title": "Daffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve",
        "subtitle": "Bianconeri perfetti contro la Casertana: conquistato il turno successivo della fase Nazionale dei playoff. Ecco i voti e i giudizi",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/next-gen/2024/05/18-127724043/daffara_muro_sekulov_delizioso_cerri_ariete_le_pagelle_juve_next_gen",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T16:06:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716041160.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-18"
    },
    {
        "title": "Gasperini a sorpresa: le parole sono un chiaro indizio sul futuro",
        "subtitle": "Il tecnico dopo la vittoria sul Lecce: “Per l’Atalanta la conquista della Champions è il traguardo massimo, ma per me…”",
        "content": "\"Sono felice di tornare in Champions dopo 2 anni nonché per la quarta volta in assoluto. Sono veramente felice per tutta Bergamo, per la società e per i giocatori che sono stati gli artefici straordinari di questa conquista\". Sono le parole di Gian Piero Gasperini al termine della trasferta di Lecce, che ha visto l'Atalanta centrare la qualificazione in Champions League grazie al successo firmato De Ketelaere e Scamacca. Il tecnico ha assistito alla sfida dalla tribuna in quanto squalificato. A fare le sue veci in panchina è stato pertanto il vice Tullio Gritti. La Dea è attesa ora all'Aviva Stadium per la finale di Europa League contro il Bayer Leverkusen di Xabi Alonso in programma mercoledì 22 maggio. \"Futuro? Capiremo tutto dopo la finale\"\"La finale di Europa League? Ci arriviamo con la certezza di essere in Champions e questo deve essere un propellente per la squadra - ha dichiarato ai microfoni Dazn - . La finale è comunque un grande traguardo, giochiamo contro un avversario forte che non ha mai perso. Abbiamo bisogno della migliore Atalanta possibile. In finale di Coppa Italia contro la Juve siamo stati per la prima volta un po' sottotono, ma la vittoria di oggi può restituirci le migliori condizioni per la sfida di Dublino\".\"Futuro? Giochiamo questo mercoledì, poi vediamo. Per me la differenza è la sfida, di quanto sei credibile nelle scelte e nelle valutazioni, ma soprattutto la sfida. La Champions conquistata è straordinaria, ma per me è sempre più importante la sfida, capiremo tutto dopo la finale. Qualificarsi per l'Atalanta è il traguardo massimo, non è che possiamo pensare a vincere lo Scudetto. Certo, il club ha un futuro radioso quindi chissà. Voglio ringraziare tutti i giocatori, solo felice di questo risultato e va dedicato a tutto l'ambiente di Bergamo, alla società e a tutti quanti\".La formazione di mercoledì? Oggi ho fatto delle scelte in funzione proprio della finale. Venivamo da 3 partite consecutive di alto livello come Marsiglia, Roma, dove un pareggio non sarebbe bastato e poi la gara con la Juve. Senza contare tutte le partite precedenti. Giochiamo praticamente ogni 3 giorni da febbraio. Sono contento della condizione fisica dei giocatori\".\"De Ketelaere? Come Scamacca veniva da una stagione difficile con 3 gol e 0 assist. Gli attaccanti danno sempre valore aggiunto alla squadra e sono sicuro che entrambi hanno ancora enormi possibilità di crescita. Il Bayer è una squadra molto forte, ma dobbiamo pensare a noi stessi. Sono davvero dispiaciuto per l'assenza di De Roon. È un peccato enorme, rappresenta al meglio Atalanta e Bergamo. Strillerà in panchina insieme a me. Mi auguro di ripetere a Dublino una delle migliori partite dell'Atalanta\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/18-127717056/gasperini_a_sorpresa_le_parole_sono_un_chiaro_indizio_sul_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T18:45:25",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716050725.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-18"
    },
    {
        "title": "E ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: il difensore brasiliano a un soffio dall'aggancio al Pallone d'Oro",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/18-122063165/e_ora_tra_alex_sandro_e_nedved_decide_montero_chi_la_storia_della_juventus",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T21:07:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716059223.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-18"
    },
    {
        "title": "Danilo, post commovente per Allegri: \"Voglio rendere pubbliche le tue parole\"",
        "subtitle": "Il difensore brasiliano e i suoi compagni di squadra hanno voluto salutare così l'ormai ex tecnico della Juventus",
        "content": "Dopo Fagioli, Rabiot e Andrea Agnelli anche Danilo si è aggiunto alla lista dei giocatori (e non solo) che hanno voluto pubblicamente salutare e ringraziare Max Allegri, esonerato ieri dalla dirigenza bianconera. Il difensore della Juventus ha dedicato un lungo post sul suo profilo personale di Instagram dove riporta alcune frasi significative dell'ormai ex tecnico bianconero accompagnate da una foto che ritrae i due parlare a bordocampo durante la finale di Coppa Italia vinta contro l'Atalanta.Allegri, il saluto social di Danilo\"Ciao Max, hai sempre detto che le parole contano poco, sono i fatti che contano. Ma ho voluto rendere pubbliche quelle parole. Le vittorie sono sempre belle ma non sempre ci permettono di crescere, mentre i momenti di difficoltà ci fanno obbligatoriamente crescere, e ci permettono anche di vedere di che pasta è fatta ogni persona. Detto questo, i momenti di difficoltà negli ultimi tre anni sono stati immensi, e tu e tutto il tuo staff non avete mollato e non ci avete permesso di smettere di lottare nemmeno per un giorno. Questa lezione rimarrà con noi per sempre, per il calcio e per la vita. Questo significa essere Juventus! Grazie di tutto. Ciao mister\". Con queste parole, Danilo ha così salutato e ringraziato Allegri per la sua esperienza sulla panchina della Vecchia Signora.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;I messaggi di Weah e NongeTra i vari messaggi arrivati ieri dopo l'esonero ci sono anche quelli di Weah e Nonge. Il calciatore statunitense ha scritto una lunga e commovente lettera per Allegri e per esprimere tutte le sue emozioni si è affidato ai social: \"Brutta giornata a Torino. Caro signor Allegri, mentre ti allontani dalla Juventus, voglio esprimerti la mia più sentita gratitudine per la dedizione e la passione che hai portato al nostro club. Grazie per aver creduto in me e grazie per aver cambiato la mia vita. Sarò per sempre in debito!!!!\". Anche il giovane Nonge ha usato Instagram per ringraziare Max, ma anche il suo vice Landucci: \"2 grandi uomini, tanto rispetto\" e un cuore rosso. Poche parole ma alquanto significative.© RIPRODUZIONE RISERVATA;Il ringraziamento di GattiAnche Federico Gatti ha voluto salutare Max Allegri direttamente sul suo profilo ufficiale di Instagram. Il difensore bianconero una pubblicato una foto insieme al tecnico livornese accompagnata da una breve frase che però sintetizza al meglio il rapporto tra i due: \"Grazie per la fiducia, i consigli e le tirate d’orecchie. Ti sarò grato per sempre, Mister\".Locatelli: \"Grazie Mister per questi 3 anni\"Nel corso della giornata è arrivato anche l'omaggio di Manuel Locatelli: il centrocampista bianconero ha ringraziato l'ex tecnico Allegri ( e il suo staff) pubblicando una storia che li ritrae insieme in conferenza stampa: \"Grazie Mister per questi 3 anni, grazie perché mi hai fatto capire cosa significa indossare questa maglia e rappresentare questa gloriosa società. Grazie di tutto anche allo staff. Grazie Landu, Aldo, Trombe, Simo e Ste. Grazie e in bocca al lupo. Sempre Forza Juve!\".© RIPRODUZIONE RISERVATA;I post di Milik e BremerAnche Milik ha ringraziato e salutato mister Allegri con una story che lo ritrae trionfante con la Coppa Italia in mano: \"Thank you for everything coach\" (Grazie per tutto mister). Stessa identica frase postata da Kostic. Proseguono i saluti a mister Allegri in casa Juve, dopo il polacco è arrivato anche il messaggio di Gleison Bremer che ha scritto: \"Grazie Mister. Abbiamo fatto un percorso insieme.. Un percorso difficile, pieno di ostacoli e sfide. Un percorso che ci ha fatto crescere, ci ha reso più forti e ci ha fatto alzare un trofeo qualche giorno fa a Roma. È stato un piacere, Mister . Un grande in bocca al lupo per il futuro.\"JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriVlahovic: \"Mi hai fatto diventare uomo\". Yildiz: \"Non ti dimenticherò\"\"È importante saper dire grazie a chi ti ha accolto ragazzo e ti ha aiutato a diventare uomo. Grazie di tutto Mister!\" - il post di ringraziamnto con cui Vlahovic ha omaggiato Allegri. Anche l'attaccante serbo ha avuto un pensiero per gli altri: \"Grazie anche a tutto lo staff: Landu, Trombe, Aldo, Prof e Stefano\".  Anche il giovanissimo Yilzid ha postato due foto con Max e una frase emblematica: \"La ringrazio per tutto e non la dimenticherò mai\" e un cuore rosso. Anche Iling ha ringraziato Allegri: \"Grazie mister e tutto lo staff tecnico. Sarò sempre grato\", seguita da due cuori bianconeri.Rugani: \"Ti sarò per sempre grato\"\"Caro mister abbiamo lavorato insieme per 7 anni. Sono stati anni di montagne russe ma sono fiero di averle affrontate insieme a te. La gioia sportiva delle grandi vittorie e dei trofei alzati così come le sconfitte dolorose e dei momenti difficili dove il mondo sembrava caderci addosso. Tutti questi momenti vissuti insieme a te, al tuo carisma, al tuo modo di essere e alla tua positività mi hanno fatto crescere e reso sicuramente un uomo migliore. Di questo te ne sarò sempre grato.Ci sarebbero davvero tanti aneddoti e cose di cui parlare di questi anni ma adesso voglio solo salutarti e ringraziarti per tutti i valori che mi hai trasmesso. Grazie mister, a te e a tutto lo staff di questo pezzo di vita vissuto insieme. Ti auguro e vi auguro il meglio per il futuro. Il Ruganello\" - è la lunga lettera che Rugani ha scritto sui social per salutare Allegri.© RIPRODUZIONE RISERVATA;Dopo Fagioli, Rabiot e Andrea Agnelli anche Danilo si è aggiunto alla lista dei giocatori (e non solo) che hanno voluto pubblicamente salutare e ringraziare Max Allegri, esonerato ieri dalla dirigenza bianconera. Il difensore della Juventus ha dedicato un lungo post sul suo profilo personale di Instagram dove riporta alcune frasi significative dell'ormai ex tecnico bianconero accompagnate da una foto che ritrae i due parlare a bordocampo durante la finale di Coppa Italia vinta contro l'Atalanta.Allegri, il saluto social di Danilo\"Ciao Max, hai sempre detto che le parole contano poco, sono i fatti che contano. Ma ho voluto rendere pubbliche quelle parole. Le vittorie sono sempre belle ma non sempre ci permettono di crescere, mentre i momenti di difficoltà ci fanno obbligatoriamente crescere, e ci permettono anche di vedere di che pasta è fatta ogni persona. Detto questo, i momenti di difficoltà negli ultimi tre anni sono stati immensi, e tu e tutto il tuo staff non avete mollato e non ci avete permesso di smettere di lottare nemmeno per un giorno. Questa lezione rimarrà con noi per sempre, per il calcio e per la vita. Questo significa essere Juventus! Grazie di tutto. Ciao mister\". Con queste parole, Danilo ha così salutato e ringraziato Allegri per la sua esperienza sulla panchina della Vecchia Signora.Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127694946/danilo_post_commovente_per_allegri_voglio_rendere_pubbliche_le_tue_parole_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:33:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716024780.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-18"
    },
    {
        "title": "Bremer-United, poi tutto su Calafiori: il piano Juve, tre nomi per il Bologna",
        "subtitle": "Mercoledì sera all'Olimpico di Roma era meglio girare alla larga dall’area di rigore bianconera: l'emissario del club di premier è rimasto stregato dal centrale brasiliano",
        "content": "Nella città del Colosseo il Manchester United è rimasto stregato dal muro di Itapitanga. Prestazione monumentale quella sfoderata da Gleison Bremer all’Olimpico di Roma in occasione della finale di Coppa Italia. Novanta e passa minuti da baluardo insuperabile contro il quale sono andati a sbattere, senza fortuna, i vari De Ketelaere, El Bilal Tourè e Lookman. Niente da fare per gli attaccanti della Dea.Il Manchester United stregato da BremerMercoledì sera era meglio girare alla larga dall’area di rigore bianconera, dove giganteggiava appunto il centrale brasiliano. Prestazione monstre quella del numero 3 contro l’Atalanta: il tutto sotto gli occhi interessati di un emissario dei Red Devils, volato in Italia appositamente per seguirlo dal vivo ancora una volta. Il Manchester United - non è un mistero - è alla ricerca di un difensore di grande livello per rimpiazzare Raphael Varane, che dirà addio al club inglese a fine stagione. E così dalle parti di Old Trafford hanno iniziato a tenere d’occhio l’ex leader difensivo del Toro, già monitorato dal vivo in almeno tre occasioni durante questa stagione. Tradotto: a Manchester sono pronti a fare sul serio per Bremer, che la Juventus considera intoccabile salvo offerte clamorose. Servono almeno 70 milioni per far cadere in tentazione la Vecchia Signora, che a quel punto ingaggerebbe un paio di elementi per rinforzare la retroguardia.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Calafiori, la Juve è avantiIl nome più caldo resta quello di Riccardo Calafiori. Lo specialista mancino del Bologna è nei radar del dt Cristiano Giuntoli da ormai diversi mesi. Un gradimento ricambiato, tanto che il feeling instauratosi ha permesso ai bianconeri di collocarsi in pole position nella corsa al classe 2002. Calafuria, come è stato ribattezzato il centrale dai tifosi bolognesi, fa gola a tanti club: sulle sue tracce ci sono anche Tottenham, Bayer Leverkusen, Milan e Napoli, ma la Juventus ha preso una corsia preferenziale e conta di arrivare al traguardo nelle prossime settimane.Sul tavolo una bozza d’intesa per un contratto fino al 2029; mentre con la società di Saputo sono già partiti i dialoghi per impostare l’affare. Servono 25 milioni per strapparlo agli emiliani, visto che il 40% sulla vendita spetta al Basilea. Lavori in corso all’interno dei quali possono entrare delle contropartite tecniche (a Sartori piacciono Barbieri e Nicolussi Caviglia). Senza dimenticare che rientrerà dalla Roma il talentino Dean Hujsen. Il classe 2005 vuol giocarsi le sue carte alla Continassa e toccherà alla Juventus decidere il suo futuro. Anche per lui le richieste non mancano, dato che il Borussia Dortmund l’ha messo nel mirino e potrebbe arrivare a offrire una cifra tra i 25 e i 30 milioni per accaparrarselo.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Bremer e la nazionale brasilianaTornando a Bremer: bisognerà capire se lo United, che rischia di restare fuori dalle coppe europee e sicuramente non farà la Champions League, possa intrigarlo davvero. Non giocare la competizione più importante per club gli è già costato il posto nella Seleção brasiliana per la Copa America 2024. Un fattore da non sottovalutare affatto nelle riflessioni che riguarderanno il classe 1997. Tra l’altro Bremer è stato il giocatore della Juventus che ha giocato più minuti in questa stagione. Una sorta di highlander che rappresenterebbe l’ideale pietra angolare sulla quale edificare la nuova Juventus.A proposito di numeri da record: a partire dal suo primo gol in Serie A (stagione 2019/20), il brasiliano è il difensore che ha segnato più reti di testa nei 5 maggiori campionati europei. Ben 13, ovvero almeno 2 più di qualsiasi altro pari ruolo. Restando in tema di difensori verdeoro: Alex Sandro è al passo d’addio, ma prima vuole collezionare almeno un’apparizione così da diventare il calciatore straniero con più presenze (327) nella storia della Juve insieme a Pavel Nedved. Un ultimo bacio prima di dire addio alla Vecchia Signora in cui cui ha vissuto gli ultimi 9 anni della carriera.JuventusE ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus© RIPRODUZIONE RISERVATA;Nella città del Colosseo il Manchester United è rimasto stregato dal muro di Itapitanga. Prestazione monumentale quella sfoderata da Gleison Bremer all’Olimpico di Roma in occasione della finale di Coppa Italia. Novanta e passa minuti da baluardo insuperabile contro il quale sono andati a sbattere, senza fortuna, i vari De Ketelaere, El Bilal Tourè e Lookman. Niente da fare per gli attaccanti della Dea.Il Manchester United stregato da BremerMercoledì sera era meglio girare alla larga dall’area di rigore bianconera, dove giganteggiava appunto il centrale brasiliano. Prestazione monstre quella del numero 3 contro l’Atalanta: il tutto sotto gli occhi interessati di un emissario dei Red Devils, volato in Italia appositamente per seguirlo dal vivo ancora una volta. Il Manchester United - non è un mistero - è alla ricerca di un difensore di grande livello per rimpiazzare Raphael Varane, che dirà addio al club inglese a fine stagione. E così dalle parti di Old Trafford hanno iniziato a tenere d’occhio l’ex leader difensivo del Toro, già monitorato dal vivo in almeno tre occasioni durante questa stagione. Tradotto: a Manchester sono pronti a fare sul serio per Bremer, che la Juventus considera intoccabile salvo offerte clamorose. Servono almeno 70 milioni per far cadere in tentazione la Vecchia Signora, che a quel punto ingaggerebbe un paio di elementi per rinforzare la retroguardia.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127619251/bremer-united_poi_tutto_su_calafiori_il_piano_juve_tre_nomi_per_il_bologna",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:35:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716006900.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-18"
    },
    {
        "title": "Allegri a Tuttosport: la sua Juve, le incomprensioni e l'anno da corpo estraneo",
        "subtitle": "Il tecnico è venuto in redazione per scusarsi e chiarire i fatti di mercoledì all’Olimpico poco prima del divorzio dal club bianconero",
        "content": "TORINO - \"Ci sei all’una e mezza se passo in redazione?\". La vicenda di mercoledì notte si chiude definitivamente negli uffici di Tuttosport, davanti alla foto della Juventus del 1957-58 e quella del Torino del 1975-76, icone di un calcio di altri tempi, più veri e più saggi, che benedicono la stretta di mano, unica possibile conclusione di un fatto brutto, ma archiviabile perché solo gli stupidi non riescono a chiarirsi. Massimiliano Allegri ed io abbiamo fatto pace in cinque minuti e non è stato particolarmente difficile, perché a freddo è diventato più comprensibile il contesto nel quale è esploso lo sfogo di rabbia dell’allenatore bianconero.Allegri-Juve, la chiusura imperfetta del cerchioQualche ora prima di ricevere la prevista, anzi previstissima, comunicazione dell’esonero, Allegri è un uomo sereno e amareggiato. Pentito di quanto è successo durante e dopo la finale, ma soprattutto dolorosamente consapevole di cosa, quel folle comportamento, gli è costato. Non certo il posto di allenatore della Juventus, che sapeva di perdere comunque a fine stagione, ma un finale diverso, il saluto dello Stadium all’ultima giornata contro il Monza, magari mostrando la Coppa insieme alla squadra. È forse una punizione più dura dell’esonero per chi si è sempre sentito e si sente tuttora parte della Juventus e profondamente juventino. Non nel senso del tifoso, che per un professionista del calcio è sempre un concetto un po’ sfumato, ma nel senso di membro di una famiglia di cui è stato parte nella buona e nella cattiva sorte. Me lo ha spiegato con uno sguardo quasi lucido, perché sarebbe stata una chiusura perfetta di un cerchio lungo dieci anni, compresi i due a riposo, con una Coppa a sigillare tutto in modo molto juventino.Allegri esonerato: Juventus, il comunicato e l'addio a MaxJuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?© RIPRODUZIONE RISERVATA;Allegri, parafulmine e figura ingombranteNiente di tutto ciò, invece. E un po’ di malinconia non può non velare l’umore anche del più cinico dei tifosi. Allegri è stato, nel suo secondo mandato, un allenatore divisivo per molte ragioni, alcune logiche altre no, ma la principale è quella di essere stato il parafulmine del club in un triennio tempestoso in cui di fulmini ce ne sono stati troppi e di vittorie poche. E soprattutto quest’ultimo fattore pesa tantissimo quando alleni la Juventus, perché - per esempio - è bastata la vittoria di mercoledì a incrinare il fronte dell’antiallegrismo, lasciando gli integralisti al loro posto, ma facendo vacillare emotivamente i più moderati dei suoi detrattori.Alla Juventus il fatto estetico è sempre stato secondario e se, senza dubbio, il gioco offerto dalla Juventus nelle ultime due stagioni è stato, a tratti, troppo sotto il livello accettabile, le vittorie fanno sempre luccicare anche quello che oro non è. Allegri è stato, da due anni a questa parte, l’unica faccia della Juventus e la sua figura si è fatta sempre più ingombrante all’interno del club, i cui meandri conosceva meglio di tutti i dirigenti. Nei grandi club, quando funzionano, ognuno ha il suo lavoro e deve svolgere solo quello e lo deve fare con il massimo impegno e la massima professionalità. Deviare da questa regola sacra porta sempre qualche guaio e l’esplosione di rabbia di Allegri, nella notte di mercoledì, è uno di questi.Allegri esonerato, è finita con la Juve: il comunicato ufficiale del clubJuventusMontero, una storia di dna e cuore Juve per chiudere la stagione© RIPRODUZIONE RISERVATA;Allegri-Juve, finale già scrittoCon la nuova dirigenza non è riuscito a creare un rapporto. Forse perché non ha mai sentito la fiducia, consapevole di fare parte di un altro capitolo della storia juventina, forse perché non si sono mai riusciti a capire fino in fondo. Non sempre si parla la stessa lingua, anche se questo non dovrebbe mai e poi mai finire come è finito sul prato dell’Olimpico con i gestacci a Giuntoli, perché le storie di dissapori fra allenatori e direttori sportivi possono riempire un paio di enciclopedie, ma di solito si risolvono, animatamente, in una stanza e non sotto gli occhi di milioni di persone. È anche vero che una stagione di incomprensioni è lunga e lascia il segno, soprattutto se, a un certo punto, ti senti un corpo estraneo che il club vuole espellere, aspettando solo il momento giusto: così si è sentito Allegri, per questo ha accumulato la frustrazione che è esplosa nella serata della Coppa Italia.Non è possibile stabilire chi ha torto e chi ha ragione in un divorzio se il matrimonio, a pensarci, non s’aveva da fare. La nuova Juventus voleva licenziarlo già un anno fa, ma costava troppo e stare insieme per forza, alla lunga, porta sempre a un finale così. Un finale brutto dal quale non si torna indietro, un finale che lascia Allegri svuotato, malinconico, ma anche sereno e pronto a guardare al futuro. È ancora presto per girarsi indietro e non essere punti dai ricordi degli ultimi giorni, fra un po’ la prospettiva cambierà, sia per Allegri che per i tifosi. Quando certi angoli del presente, fortunatamente diventeranno curve nella memoria e accetteranno come una vittoria il fatto che non ritorna mai più niente.Allegri-Juve, l'addio: il colloquio e cosa comporta la lettera di contestazione © RIPRODUZIONE RISERVATA;TORINO - \"Ci sei all’una e mezza se passo in redazione?\". La vicenda di mercoledì notte si chiude definitivamente negli uffici di Tuttosport, davanti alla foto della Juventus del 1957-58 e quella del Torino del 1975-76, icone di un calcio di altri tempi, più veri e più saggi, che benedicono la stretta di mano, unica possibile conclusione di un fatto brutto, ma archiviabile perché solo gli stupidi non riescono a chiarirsi. Massimiliano Allegri ed io abbiamo fatto pace in cinque minuti e non è stato particolarmente difficile, perché a freddo è diventato più comprensibile il contesto nel quale è esploso lo sfogo di rabbia dell’allenatore bianconero.Allegri-Juve, la chiusura imperfetta del cerchioQualche ora prima di ricevere la prevista, anzi previstissima, comunicazione dell’esonero, Allegri è un uomo sereno e amareggiato. Pentito di quanto è successo durante e dopo la finale, ma soprattutto dolorosamente consapevole di cosa, quel folle comportamento, gli è costato. Non certo il posto di allenatore della Juventus, che sapeva di perdere comunque a fine stagione, ma un finale diverso, il saluto dello Stadium all’ultima giornata contro il Monza, magari mostrando la Coppa insieme alla squadra. È forse una punizione più dura dell’esonero per chi si è sempre sentito e si sente tuttora parte della Juventus e profondamente juventino. Non nel senso del tifoso, che per un professionista del calcio è sempre un concetto un po’ sfumato, ma nel senso di membro di una famiglia di cui è stato parte nella buona e nella cattiva sorte. Me lo ha spiegato con uno sguardo quasi lucido, perché sarebbe stata una chiusura perfetta di un cerchio lungo dieci anni, compresi i due a riposo, con una Coppa a sigillare tutto in modo molto juventino.Allegri esonerato: Juventus, il comunicato e l'addio a MaxJuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127687903/allegri_a_tuttosport_la_sua_juve_le_incomprensioni_e_l_anno_da_corpo_estraneo",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T09:08:21",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716016101.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-18"
    },
    {
        "title": "Chiesa e la frase da “maranza” a Yildiz: la strada Juve è tracciata",
        "subtitle": "L'attaccante italiano ha festeggiato la vittoria della Coppa Italia con il baby talento turco. Un legame da \"tridente\"?",
        "content": "\"Guarda bro, è nostra\" - con un linguaggio giovanile e uno sguardo da fratello maggiore Chiesa ha festeggiato la vittoria della Coppa Italia con Yildiz. Spesso uno l'alternativa dell'altro, ma entrambi uniti dalla stessa passione, quella per la Juventus. E anche dallo stesso modo di stare in campo: propositivo e con gli occhi puntati sempre verso la porta avversaria. Insieme hanno giocato solo pochi spezzoni di partita. Che sia arrivato il momento di cambiare?Chiesa-Yildiz, da alternativa a tridente?Yildiz ha bussato alla porta della Juve con personalità e non è entrato in punta di piedi. Alla prima da titolare contro il Frosinone ha subito fatto vedere le sue qualità, arricchite da un grande gol. E poi sono arrivati anche gli altri contro la Salernitana e di nuovo contro la squadra di Di Francesco in Coppa Italia. Un mese da talento puro. Il rientro graduale di Chiesa lo ha però pian piano allontanato dagli undici titolari. \"Giocano nella stessa posizione\" ha detto Allegri in più circostanze. Ma nelle poche occasioni in cui si è visto il tridente non hanno sfigurato e anche l'attaccante italiano potrebbe beneficiarne. In stagione il figlio d'arte ha realizzato 8 gol e 3 assist.Numeri che può migliorare. Il prossimo anno giocheranno insieme? Dipenderà dal nuovo allenatore. Certo, Thiago Motta ha mostrato tanto coraggio e se la scelta in panchina dovesse cadere su di lui, i tifosi si aspetterebbero in un cambio tattico. Poi con il rientro di Soulé e il suo futuro da valutare, toccherà al prossimo tecnico trovare la quadra. Di qualità ce n'è tanta.Coppa ItaliaChiesa-Vlahovic, doppio colpo di tacco show in Atalanta-Juve! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127703858/chiesa_e_la_frase_da_maranza_a_yildiz_la_strada_juve_e_tracciata",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T13:45:55",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716032755.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-18"
    },
    {
        "title": "\"È arrivato il momento\": l'annuncio di Motta sul futuro prima della Juventus",
        "subtitle": "Le dichiarazioni dell'allenatore del Bologna in conferenza stampa in vista della sfida contro i bianconeri: \"Nei prossimi giorni mi vedrò con il presidente\"",
        "content": "\"Nei prossimi giorni mi vedrò con il presidente e prenderemo una decisione. Sta arrivando il momento di farlo, ma va fatto internamente per rispetto di tutti. Non ho ancora firmato nulla, devo decidere\" - così si è espresso Thiago Motta sul suo futuro in conferenza stampa in vista del match contro la Juventus. Il tecnico italiano è il prescelto e favorito per la panchina bianconera, dopo l'esonero di Allegri. Non resta che attendere.Bologna-Juve, la conferenza di Thiago Motta\"È stata una bellissima settimana, il merito è anche mio ma i protagonisti sono i ragazzi. Mi sono goduto un bellissimo momento, un qualcosa di storico. Ora pensiamo a finire al meglio: terminare il campionato al terzo posto aggiungerebbe qualcosa in più a tutto ciò che di fantastico abbiamo già fatto. Sempre senza nessuna pensione\" - così Thiago Motta sulla storica Champions League conquistata e sui prossimi obiettivi. Sul futuro: \"Nei prossimi giorni mi vedrò con il presidente, prenderemo insieme una decisione e la comunicheremo congiuntamente. Sta arrivando il momento di farlo, ma va fatto internamente e con grande rispetto per tutti\". Poi ha proseguito: \"Un momento da incorniciare? Uno solo è difficile da trovare, soprattutto così a caldo...Credo che sarò più in grado di farlo a distanza, ma adesso per me diventa difficile perché come ho detto prima abbiamo ancora qualcosina da fare. Le partite le vivo sempre molto intensamente e ci sono stati tanti momenti che mi hanno fatto sentire giovane. Se ho commesso qualche errore? Tanti, non è passato un giorno in cui non ho sbagliato qualcosa. Ho imparato tanto e soprattutto sono stato in grado di continuare a lavorare per migliorarmi\".BolognaThiago Motta: \"Il presidente è l'unico indispensabile\"© RIPRODUZIONE RISERVATA;\"Godiamoci la festa\"Sulla paura dei tifosi di non vederlo più in panchina: \"Io penso che sia il caso di godersi la festa pensando a quello che di grande abbiamo fatto, ma non sono la persona che deve consigliare niente a nessuno. Quando incontro qualche tifoso in città trovo tutti molto soddisfatti e contenti di tutto il lavoro che abbiamo fatto insieme, con loro, con il club, con i ragazzi e anche con voi giornalisti. Devo essere riconoscente anche a delle persone come voi che avete fatto tanto per portare il Bologna più in alto possibile\".CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio!Thiago Motta: “Montero una persona fantastica”“La Juventus è una squadra forte, che ha appena vinto con merito la Coppa Italia. Conosco personalmente Montero, una persona fantastica. Ha fatto un grandissimo lavoro da giocatore e lo farà anche da allenatore - ha continuato Thiago Motta in conferenza - Gli voglio molto bene, abbiamo fatto il corso insieme e ho grande stima, lui lo sa. Allegri passa un momento così, toccò anche a me. Gli dico di continuare e un grande in bocca al lupo per il futuro\".© RIPRODUZIONE RISERVATA;\"Nei prossimi giorni mi vedrò con il presidente e prenderemo una decisione. Sta arrivando il momento di farlo, ma va fatto internamente per rispetto di tutti. Non ho ancora firmato nulla, devo decidere\" - così si è espresso Thiago Motta sul suo futuro in conferenza stampa in vista del match contro la Juventus. Il tecnico italiano è il prescelto e favorito per la panchina bianconera, dopo l'esonero di Allegri. Non resta che attendere.Bologna-Juve, la conferenza di Thiago Motta\"È stata una bellissima settimana, il merito è anche mio ma i protagonisti sono i ragazzi. Mi sono goduto un bellissimo momento, un qualcosa di storico. Ora pensiamo a finire al meglio: terminare il campionato al terzo posto aggiungerebbe qualcosa in più a tutto ciò che di fantastico abbiamo già fatto. Sempre senza nessuna pensione\" - così Thiago Motta sulla storica Champions League conquistata e sui prossimi obiettivi. Sul futuro: \"Nei prossimi giorni mi vedrò con il presidente, prenderemo insieme una decisione e la comunicheremo congiuntamente. Sta arrivando il momento di farlo, ma va fatto internamente e con grande rispetto per tutti\". Poi ha proseguito: \"Un momento da incorniciare? Uno solo è difficile da trovare, soprattutto così a caldo...Credo che sarò più in grado di farlo a distanza, ma adesso per me diventa difficile perché come ho detto prima abbiamo ancora qualcosina da fare. Le partite le vivo sempre molto intensamente e ci sono stati tanti momenti che mi hanno fatto sentire giovane. Se ho commesso qualche errore? Tanti, non è passato un giorno in cui non ho sbagliato qualcosa. Ho imparato tanto e soprattutto sono stato in grado di continuare a lavorare per migliorarmi\".BolognaThiago Motta: \"Il presidente è l'unico indispensabile\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/18-127701280/_e_arrivato_il_momento_l_annuncio_di_motta_sul_futuro_prima_della_juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T12:51:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716029460.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-18"
    },
    {
        "title": "Allegri-Juve, l'addio: il colloquio e cosa comporta la lettera di contestazione",
        "subtitle": "Come cinque anni fa il suo percorso in bianconero si è concluso nello stesso giorno: questo esonero ha marcato ancora una volta la differenza di vedute e strategie tra vecchia e nuova dirigenza",
        "content": "Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA;Allegri, l'aspetto \"comportamentale\" e il danno d'immagineÈ fin troppo ovvio legare la decisione al comportamento - che definire sopra le righe è un blando eufemismo - tenuto da Allegri dopo la finale di Roma, ma è altrettanto evidente come questa vicenda sia stata colta al balzo dai dirigenti bianconeri che avevano comunque già deciso la fine del rapporto. L’aspetto “comportamentale” consente di scavalcare il passaggio che, in considerazione della cifre in ballo (una ventina di milioni tra tecnico e staff), avrebbe dovuto comunque avallare la decisione e, vista l’attenzione spasmodica e i fari continuamente accesi sui conti, qualcuno avrebbe potuto eccepire sulla motivazione tecnica considerato che, critiche sul gioco a parte, Allegri ha comunque centrato gli obiettivi che gli aveva richiesto la società, non ultimo il lancio di molti giovani prodotti nel vivaio. In prospettiva, poi, la motivazione offre un appiglio non trascurabile alla società in sede di transazione dell’anno di contratto che appunto ancora la lega ad Allegri: potrà quantificare una cifra legata al danno di immagine e chiederne conto al tecnico in sede di trattativa.Non a caso l’ad bianconero gli ha consegnato la contestazione disciplinare: Allegri dovrà fornire in 5 giorni, attraverso i suoi legali, una deduzione difensiva,sulla base della quale la società deciderà il da farsi. Qualche milioncino, sì, potranno risparmiarlo. L’esonero ha riguardato anche lo staff, sebbene Padoin e Magnanelli (“acquisto estivo” di Allegri) resteranno fino al termine della stagione per coadiuvare il traghettatore Montero. Poi sarà il turno di Thiago Motta che, guarda caso, lo stesso Allegri “battezzò” così il 24 aprile 2022 dopo averlo sfidato contro lo Spezia: «È un tecnico di prospettiva: potrà allenare le prime tre».Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Allegri, l'esonero e le reazioniAllegri saluta, stavolta definitivamente, la Juventus dopo 12 titoli vinti: 5 scudetti, 5 Coppa Italia e 2 Supercoppa italiana, senza dimenticare le due finali di Champions e dopo aver stabilito una impressionante serie di record a livello individuale che lo iscrivono di diritto nel pantheon della storia bianconera. L’ultimo triennio, controverso e irto di difficoltà per mille motivi anche extra calcistici, lo ha consegnato alla storia juventina per essere stato l’unico tecnico a dover gestire la squadra con una bufera giudiziaria (troppo spesso rimossa) in corso che azzerò i vertici bianconeri e in mezzo alla quale riuscì a mantenere la squadra in linea di galleggiamento Champions prima di arrendersi alla definitiva penalizzazione di 10 punti. Non per caso Gigi Buffon ha ribadito ieri che «il giudizio sui suoi ultimi tre anni sono stati molo ingenerosi».L’esonero di Allegri ha marcato, ancora una volta, la differenza di vedute e di strategie tra la vecchia e la nuova dirigenza, come ha confermato il post su X di Andrea Agnelli che, non per caso, lo aveva richiamato presagendo le difficoltà che avrebbe dovuto affrontare la Juventus. E anche i giocatori, a ribadire come la squadra sia sempre stata sintonizzata con lui (a volte pure troppo, tanto da farsi condizionare dai suoi umori) lo hanno salutato via social. Emblematico, anche per i riflessi che potrà avere in chiave mercato, il post su Instagram, di Adrien Rabiot, fedelissimo per eccellenza: «Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo». Difficile immaginare che il francese decida di rinnovare il suo contratto in scadenza. Sì: il 17 maggio 2024 passerà alla storia come il giorno in cui è stata definitivamente archiviata l’era di Andrea Agnelli. Una Juventus è finita e un’altra sta per nascere: quella di John Elkann.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127678978/allegri-juve_laddio_il_colloquio_e_cosa_comporta_la_lettera_di_contestazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:49:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 1,
        "epoch": 1716004140.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-18"
    },
    {
        "title": "Toro da sogno, tris al Milan: c’è ancora speranza per l’Europa",
        "subtitle": "I granata vanno avanti di tre reti con Zapata, Ilic e l'ex Rodriguez, i rossoneri accorciano con il rigore di Bennacer: Juric nono a -1 dalla Fiorentina",
        "content": "TORINO - Con le reti di Duvan Zapata e di Ivan Ilic nel primo tempo e quella dell'ex Ricardo Rodriguez ad inizio ripresa, il Torino travolge 3-1 il Milan, ampiamente rimaneggiato e già certo del secondo posto in campionato, cui non basta il gol su rigore di Ismael Bennacer. Con questo successo i granata di Ivan Juric superano il Napoli al nono posto della classifica di Serie A a quota 53 punti, momentaneamente a -1 dalla Fiorentina ottava, che dovrà recuperare il match contro l'Atalanta.La cronacaLa prima chance è di Pulisic, che al 7' ci prova con il destro ma Masina salva la situazione stoppando la conclusione in scivolata. Al 25', Jovic smarca Reijnders che parte palla al piede in mezzo al campo e serve sulla Okafor, il quale rientra sul destro calciando a giro con la sfera che esce di un soffio. Un minuto più tardi, sul versante opposto, i granata trafiggono Sportiello alla prima opportunità. L'ex di turno Rodriguez pennella un bel traversone dalla sinistra sulla testa di Zapata, che salta in testa a Thiaw e Tomori infilando la palla in rete nell'angolino lontano. Il copione si ripete al 40', ma sulla fascia destra. Bellanova crossa pescando Ilic che, lasciato inspiegabilmente solo, incorna alla grande e batte ancora Sportiello per il 2-0. È la rete che manda le due squadre negli spogliatoi. Nella ripresa la musica non cambia e i padroni di casa calano il tris dopo appena 20 secondi. Rodriguez raccoglie la palla dopo un contrasto e scaglia un sinistro perfetto dalla lunga distanza che tocca prima il palo e si insacca poi in fondo alla rete con Sportiello immobile. Gli ospiti si rivedono all'8', quando Pulisic salta Masina in area e viene steso dal difensore. L'arbitro assegna il calcio di rigore. Dal dischetto si presenta Bennacer che non sbaglia e accorcia le distanze. È l'episodio che potrebbe dare la scossa, ma gli uomini di Juric tengono a bada con ordine le rare sfuriate offensive dei rossoneri. L'unica vera occasione la firma Leao al 43', ma Milinkovic-Savic è bravo a fermare in tuffo un tiro del portoghese arrivato al termine di un'azione personale. Il risultato non cambierà più.TorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127723118/toro_da_sogno_tris_al_milan_c_e_ancora_speranza_per_l_europa",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T20:42:29",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716057749.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-18"
    },
    {
        "title": "De Rossi: \"Pjanic andò alla Juve e tutti lo insultarono, ma lui...\"",
        "subtitle": "Il tecnico della Roma, alla vigilia del match col Genoa, a tutto campo: rinnovo, condizioni Dybala e il mercato giallorosso",
        "content": "A tutto Daniele De Rossi. L'allenatore della Roma, alla vigilia della sfida con il Genoa (match nel quale ritroverà Gilardino e Strootman) ha risposto alle domande dei giornalisti in sala stampa. La maggior parte di queste riguardano il futuro del tecnico sulla panchina giallorossa, ma anche la programmazione del club per la prossima stagione e le scelte di mercato. Mercato Roma: intoccabili e Lukaku-Abraham\"Nell'epoca del FFP credo che il mercato di tutte le squadre dipendano da quanto si guadagna. Con la società non si è parlato di quanto spendere, bensì del fatto che serva spendere bene. Lukaku via puntando su Abraham? Con i Friedkin, come in tutti gli allenamenti, si è parlato di cosa serve alla Roma e non di loro due. Si è discusso della strategia degli scorsi anni, di prendere calciatori pronti in prestito: forse si potrebbe puntare su calciatori giovani o su giocatori di nostra proprietà rendendoli un patrimonio. Se ci sono intoccabili in rosa? Si, ma non farò i nomi: non sarebbe corretto. Poi nel calcio capita che incedibili vengano venduto e i cedibili rimangano, e in questo caso deve essere l'allenatore a dover tirare fuori il meglio da quei calciatori\".De Rossi e l'esempio PjanicIl discorso si sposta sulle tipologie di calciatori da prendere, e De Rossi tira in ballo Miralem Pjanic: \"Ogni allenatore ha la sua modalità di costruire la rosa: prima di me c'erano Mourinho e Fonseca e lo hanno fatto a loro modo. Cercando calciatori giovani o prendendo big si è sempre arrivati fuori dalla Champions. Penso, e mi è stato anche detto da allenatori forti, che l'allenatore forte deve farsi comprare i calciatori forti, e che una società forte debba ascoltare il proprio tecnico, chiaramente entro i limiti delle proprie possibilità. Serve gente che dia il massimo, senza discorsi di amore o altro, che quando giocavo io si facevano su di me ma non su altri miei compagni, che però davano tutto. Quando Pjanic andò via (passando alla Juve, ndr) lo insultarono, ma qui ha sempre fatto tutto ciò che poteva per fare la differenza tra vittoria e sconfitta. Servono calciatori con fame, forti di gamba ma anche con stimoli\".Futuro alla Roma e condizioni di DybalaIntanto è stato da tempo annunciato che De Rossi rinnoverà, ma l'ufficialità non è ancora arrivata: \"Per raggiungere una cifra sia sull'accordo che sulla durata abbiamo impiegato 10 minuti. Sono contratti che vanno visti con gli avvocati, ma non c'è nessun problema quando ci si stringe la mano e si trova l'accordo. Manca davvero poco\".Infine sulle condizioni di Paulo Dybala: \"Ieri si è allenato con noi, oggi anche ma con più intensità. Sono un po' di settimane che è fuori: bisogna capire bene qual è la sua situazione e poi decideremo\".RomaDe Rossi: \"Contratto? Accordo raggiunto in 10 minuti\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/roma/2024/05/18-127706275/de_rossi_pjanic_ando_alla_juve_e_tutti_lo_insultarono_ma_lui_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:56:43",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716037003.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-18"
    },
    {
        "title": "L’Atalanta si prende la Champions in attesa dell’Europa League",
        "subtitle": "Successo in trasferta per gli uomini di Gasperini, che superano i salentini nella penultima giornata di campionato e chiudono il discorso qualificazione",
        "content": "L'Atalanta centra il 5º successo consecutivo. Al Via del Mare, gli uomini di Gasperini (squalificato e sostiuito in panchina da Gritti) si impongono per 2-0 nella sfida valida per la penultima giornata di Serie A raggiungendo così la matematica qualificazione in Champions League. Un risultato che segue il ko in Coppa Italia e anticipa la finale di Europa League contro il Bayer Leverkusen, in programma mercoledì 22 maggio all'Aviva Stadium di Dublino. La Dea consolida inoltre il 5º posto e si porta a quota 66 punti a 6 lunghezze dalla Roma, che domenica sera ospiterà il Genoa e 1 dalla Juve, attesa lunedì sul campo del Bologna. I bergamaschi devono inoltre recuperare la sfida contro la Fiorentina. I salentini si congedano invece con il pubblico di casa con la salvezza già in tasca.Il racconto della partitaPartono bene gli ospiti, che si rendono pericolosi dapprima con Miranchuk, che al 4' minuto costringe Falcone a intervenire per respingere un tiro dal limite, e in seguito con Pasalic, che 2 minuti dopo sfiora il vantaggio dopo un'incursione in area della Dea. Reagisce allora il Lecce, che impensierisce Musso con un tiro di prima intenzione di Piccoli su cross di Gallo. L'attaccante di proprietà dell'Atalanta ci riprova pochi minuti dopo raccogliendo la verticalizzazione di Krstovic e calciando sul primo palo.Il portiere ospite risponde presente anche questa volta e respinge il tiro. Gli uomini di Gasperini tornano all'attacco con Scamacca al 18', il cui tiro viene però respinto da Falcone, e ancora con Zappacosta, che sfiora il palo dopo la respinta di Venuti. Nella ripresa, Krstovic divora il vantaggio a pochi passi dalla porta. Bisogna aspettare il 48' per il gol che sblocca le marcature. Ad andare a segno è De Ketelaere - subentrato a Touré durante l'intervallo - che raccoglie l'assist di Scamacca, resiste alla copertura di Gallo e con un pallonetto vincente supera il portiere. 5 minuti dopo, il numero 90 nerazzurro colpisce di testa su calcio d'angolo e firma il doppio vantaggio. Al 56', Hien va vicino al 3-0. I padroni di casa provano a rientrare in partita con Piccoli, che sfiora il gol all'86' su calcio di punizione. Ma il triplice fischio il risultato rimane 2-0. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/18-127715110/l_atalanta_si_prende_la_champions_in_attesa_dell_europa_league_2-0_a_lecce",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T17:51:22",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716047482.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-18"
    },
    {
        "title": "Pioli: \"Bilanci? Prossima settimana. Ma una cosa si può dire...\"",
        "subtitle": "Il tecnico del Milan ha parlato al termine del match perso contro il Torino: \"Valuto il mio lavoro sulla base di ciò che ho trovato e di ciò che lascio...\"",
        "content": "TORINO - \"Quando giochi contro il Toro è sempre una partita fisica, di duelli e seconde palle, e loro sono stati più bravi di noi. Nel primo tempo non avevano mai tirato in porta, ma se lo abbiamo chiuso con un doppio svantaggio significa che ci siamo fatti trovare impreparati. Dopo la partita è stata equilibrata, ma non siamo riusciti a riprenderla. Peccato, perché qualche occasione l'abbiamo avuta, ma non ci siamo riusciti\". Sono le parole, ai microfoni di Dazn, del tecnico del Milan Stefano Pioli dopo il ko all'Olimpico Grande Torino contro i granata di Juric: \"Rimpianti? Il nostro è stato un buon campionato, perché noi siamo stati i migliori dei normali. L'Inter ha fatto qualcosa di non normale. Abbiamo avuto continuità, qualità e mentalità che ci hanno permesso di raggiungere un secondo posto che non è un risultato scontato, visto che solo una squadra può vincere. I nostri rimpianti devono essere soprattutto rivolti all'Europa perché, nonostante un girone difficile, ci è mancato veramente poco per superarlo. Basti vedere cosa è riuscito a fare il Borussia Dortmund nel corso della Champions. Ma le stagioni sono così: il Borussia, in Germania, è arrivato quinto a 25 punti dal Bayer Leverkusen eppure è in finale. L'Europa è un attimo e se non lo cogli, esci presto. Champions ed Europa League sono i nostri rimpianti in questa stagione\".Sul futuro\"I grandi numeri non mentono mai. Abbiamo fatti tanti gol, ma ne abbiamo subiti troppi, il che significa che alcune situazioni non siamo riusciti a gestirle, collettivamente e, alcune volte, individualmente, come successo stasera, perché sul primo gol siamo in superiorità numerica ma non marchiamo bene l'avversario. Il nostro tallone d'Achille è stato quello di subire troppi gol e questo non ci ha permesso di ottenere in campionato risultati ancora migliori di quelli che sono stati. Che settimana mi immagino? Capisco la domanda... Non lo so, la vivrò. Sono sempre stato così. Vivo la situazione e cerco di affrontarla con il maggior equilibrio possibile, ma anche con tutta la passione, l'energia e i sentimenti che ho. La vivrò insieme ai miei giocatori. In questi anni abbiamo fatto salire le aspettative di tutti, perché adesso sembra che un secondo posto sia un risultato scadente e non è così. I giocatori che ho avuto quest'anno, ma anche quelli avuti durante tutto il percorso, mi hanno dato tanto e viceversa. La vivrò insieme a loro, a Giroud e Kjaer, che sappiamo già che non faranno parte della squadra nella prossima stagione. Quindi, sarà una settimana sicuramente piena di emozioni per tutti. Il tatuaggio per lo Scudetto? Questo rimane. Onestamente, devo aspettare la prossima settimana per fare dei bilanci, ma una cosa credo che si possa dire: io valuto il mio lavoro da sempre dove ho lavorato per quello che ho trovato e quello che lascio. Poi, ognuno farà le sue valutazioni. Io ho trovato certe situazioni e lascio, se lascerò il Milan, un'altra situazione. Il resto sono chiacchiere e pochi contenuti\", afferma Pioli che, ai microfoni di Sky, aggiunge: \"Futuro? Non ce l'ho con nessuno, abbiamo avuto una situazione non semplice intorno a noi e l'abbiamo gestita nel migliore dei modi. Non ho appuntamenti con la società, da quando sono qui ci troviamo sempre a fine stagione. In questo momento non so nulla. Non ho parlato con nessun'altra squadra, lo farò solo se finirà il mio contratto con il Milan, perchè ho rispetto per questa società e per questi tifosi. In questo momento voglio solo finire al meglio, poi valuterò\".InterPioli-Inzaghi mai così distanti. Milan-Inter agli antipodi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/18-127726247/pioli_bilanci_prossima_settimana_ma_una_cosa_si_puo_dire_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T21:29:15",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716060555.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-18"
    },
    {
        "title": "Zhang, lettera furiosa a Oaktree! Marotta: \"Giornata tremenda\"",
        "subtitle": "Tra Suning e il fondo statunitense volano gli stracci: sta per scadere il termine entro il quale i cinesi devono ripagare il debito altrimenti sarà passaggio di consegne, parole durissime dell'attuale presidente nerazzurrro",
        "content": "MILANO - Sono giorni importanti per il futuro dell'Inter in merito al lodo finanziamento Oaktree-Zhang (figlio del prestito del 2021) viste le difficoltà nella trattativa tra il presidente dei campioni d'Italia ed il fondo californiano Pimco. Oaktree (pegno sulle azioni del club più clausola 20% su futura cessione) attende novità entro martedì, poi valuterà ogni opzione che può andare dallo slittamento dei termini o ad un nuovo rifinanziamento con nuove date opzione che, però, il numero uno nerazzurro aveva scartato tempo fa. Intanto lo stesso Zhang si è voluto aprire direttamente al popolo nerazzurro con una lunga lettera dove fa il punto della situazione, rassicura i tifosi e...punge Oaktree.La lettera di Zhang\"Cara Famiglia Nerazzurra. Quest’anno, insieme, abbiamo raggiunto un traguardo leggendario all’interno dei nostri 116 anni di storia: portiamo ora con orgoglio due stelle sul petto, il simbolo di tutto l’impegno delle donne e degli uomini dell’Inter. Mentre ci avviciniamo alla fine di questa fantastica stagione, voglio rispondere alle speculazioni sulla stabilità finanziaria del nostro club. Gli anni 2020 e 2021 sono stati indimenticabili per la nostra generazione, poiché la pandemia globale ha cambiato profondamente molti aspetti della nostra vita. Per continuare a sostenere l’Inter, dopo avere già investito nel Club oltre un miliardo, abbiamo aperto la linea di credito con Oaktree, con l’obiettivo di proseguire il progetto vincente che abbiamo avviato nel 2016. Da allora, io e il mio management ci siamo impegnati a sviluppare successi sul campo, allo stesso tempo mantenendo una rigorosa disciplina finanziaria».\"Il nostro duro lavoro ha dato i suoi frutti. Negli otto anni sotto la nostra gestione, insieme al nostro staff, ai giocatori e agli allenatori, abbiamo conquistato sette trofei, due finali europee, e due volte abbiamo raggiunto la vetta del campionato di Serie A. La leggendaria seconda stella è una testimonianza della nostra crescita e del nostro successo. Naturalmente, tutti i nostri partner, inclusa Oaktree, hanno potuto trarre beneficio dal raggiungimento di tali incredibili traguardi dentro e fuori dal campo\".\"Nel corso dei mesi che hanno condotto alla data di scadenza della struttura di finanziamento con Oaktree, abbiamo fatto ogni tentativo per trovare una soluzione amichevole con il nostro partner, compresa l’offerta di molteplici possibilità per Oaktree di ottenere un ritorno finanziario completo e immediato. Purtroppo, i nostri sforzi finora sono stati esasperati da minacce legali e dalla mancanza di un coinvolgimento significativo da parte di Oaktree. Tutto ciò è stato molto frustrante e deludente, ma questo comportamento sta ora creando una situazione di rischio per il Club che potrebbe metterne seriamente a repentaglio la stabilità\".«A nome dell’Inter e in qualità di Presidente, voglio rassicurare le centinaia di milioni di tifosi in tutto il mondo che faremo tutto il possibile per proteggere i nostri colori, i nostri valori fondanti e la nostra stabilità. Ci impegniamo a lavorare per una risoluzione pacifica con Oaktree e a continuare la nostra storia di successi per la nostra amata Inter. Forza Inter Sempre\".Marotta: \"Giornata tremenda\"Sulla questione è intervenuto anche Beppe Marotta, ospite “virtuale” del Moby Dick Festival Riviera di Noli, in provincia di Savona: \"Ringrazio per l’invito, sono onorato anche se purtroppo ci sono solo virtualmente. Noli è una città che conosco molto bene, avendo una casetta a Varigotti, e mi sarebbe piaciuto essere presente fisicamente. Oggi è una giornata tremenda tra la preparazione della gara di domani e per quello che stiamo vivendo sotto il carattere finanziario. Mi dispiace molto perché avrei avuto piacere ad essere lì”.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/18-127699269/_state_mettendo_l_inter_a_repentaglio_zhang_lettera_furiosa_a_oaktree_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T12:23:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716027780.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 16,
        "date": "2023-02-28"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T02:31:26",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1716078686.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-19"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-01-19"
    },
    {
        "title": "Palladino: \"Di Gregorio e Colpani da big\". Poi il pensiero su Allegri-Juve",
        "subtitle": "Il tecnico del Monza presenta la sfida al Frosinone e il duello Carboni-Soulé. Sul suo futuro: \"Presto saprete tutto\"",
        "content": "Ancora due giornate di campionato, in attesa di definire il futuro. Raffaele Palladino in conferenza stampa analizza la stagione del suo Monza, che si appresa ad affrontare il Frosinone di Eusebio Di Francesco. Nel mezzo del botta e risposta con i giornalisti presenti, anche una considerazione su quanto accaduto alla Juventus nelle scorse ore, con le vicende che hanno portato all'esonero di Allegri.Monza: Palladino su futuro, Colpani e Di GregorioIn conferenza si parte dal campionato disputato dal Monza e dal futuro del tecnico: \"In questa stagione tutti quanti abbiam fatto bene. I complimenti vanno fatti al club, per gli acquisti fatti nel mercato invernale. I calciatori che sono arrivati ci hanno dato un grande aiuto. La società mi ha messo nelle condizioni di poter lavorare bene: mi sento fortunato e sarà sempre grato. Presto avrò un incontro con Galliani, tra qualche giorno saprete tutto ciò che c'è da sapere sul futuro mio e della squadra\".E a proposito di futuro della squadra, due come Colpani e Di Gregorio (entramti seguiti dalla Juve) sono pronti per il salto in delle big?: \"Sì, in due anni hanno dimostrato il loro valore. Colpani quest'anno ha fatto grandi cose, Di Gregorio ha confermato quanto fatto l'anno scorso. Però ovviamente le scelte spettano alla società\". Intanto domani c'è il Frosinone, con una sfida tra argentini...ItaliaItalia, è ufficiale: 26 convocati per l'Europeo, le scelte di SpallettiMonza-Frosinone è anche Carboni-SouléIn Monza-Frosinone ci sarà una sfida nella sfida, ovvero quella tra due attaccanti argentini con Carboni da un lato e Soulé dall'altro: \"Il Frosinone gioca bene a calcio, ottimo girone d'andata, meno bene in quello di ritorno ma sempre con principi di gioco. Ha un valido allenatore, con giocatori di qualità davanti: spesso non hanno raccolto punti per episodi. Il confronto tra Soulé e Carboni non sarà l’unico: sono due squadre che giocano a calcio, partendo da dietro. Sarà una gara complicata ma vogliamo regalare la vittoria ai nostri tifosi\".Calcio EsteroSoulé, magia fantastica con l'Argentina U23: il gol del 2-0 è una prodezza!Palladino sulla questione Juve-AllegriInfine l'argomento si sposta su quanto accaduto nelle ultime ore alla Juventus, con la sfuriata di Massimiliano Allegri a margine della finale di Coppa Italia e il conseguente esonero. A Palladino viene chiesto dunque chiesto qual è il livello di stress raggiunto nel calcio di oggi, con il tecnico biancorosso che risponde così: \"Non conosco i fatti e non posso rispondere a queste dinamiche non avrebbe senso. Di sicuro questo è un lavoro con tante responsabilità, però io non lo vivo con stress: lo vivo con felicità, passione e amore\".E ancora: \"Cerco di non essere mai stressato, è ovvio che ti mette davanti a scelte e pressioni. Poi stare in una grande squadra è diverso rispetto a stare in una squadra di media classifica o in altre categorie. Non posso rispondere perché non sono a quei livelli, ma io la vivo in questa maniera. Ovviamente mi dispiace per l'accaduto, per tutto quello che è successo, ma non conosco i fatti e quindi non posso condannare chi ha fatto quello che ha fatto\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/18-127700996/palladino_di_gregorio_e_colpani_da_big_poi_il_pensiero_su_allegri-juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T12:44:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716029043.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-18"
    },
    {
        "title": "Gilardino-Genoa, c'è l'annuncio sul futuro! E su De Rossi e Strootman...",
        "subtitle": "Alla vigilia del match dell'Olimpico con la Roma, il tecnico dei grifoni svela cosa accadrà nei prossimi giorni. Sul collega: \"Un piacere ritrovarlo\"",
        "content": "La consapevolezza di aver disputato un grande campionato, l'entusiasmo di poter ricominciare insieme. Le strade di Genoa e Alberto Gilardino proseguiranno ancora a braccetto: se il tecnico nei giorni scorsi era stato possibilista, nella conferenza stampa che precede la gara con la Roma ha delineato invece il lasso temporale che lo separa dalla firma, di fatto certificando il rinnovo. Tema del giorno, ovviamente, anche l'imminente incontro con il tecnico giallorosso, Daniele De Rossi, con cui da calciatore ha condiviso la vittoria del Mondiale nel 2006.Genoa-Roma, Gila ritrova De RossiCosì l'allenatore rossoblù alla vigilia del match contro la Roma: \"Sono felice di ritrovare Daniele, e sono felice per il percorso che ha intrapreso con i giallorossi. Dal punto di vista tecnico e tattico non è semplice imporsi, e ancor più difficile è farlo a livello umano. Ha dato stimoli alla Roma: rivederlo sarà un piacere\". E a proposito della sfida contro i giallorossi: \"Sarà una gara complicata, loro inseguono il piazzamento in Champions League, parliamo di una squadra con un alto tasso tecnico e una dimensione europea. Ma noi vogliamo finire nei modi, mettendo in campo fino all'ultimo briciolo di energia\".E a proposito di Roma, quella dell'Olimpico sarà una gara speciale per Kevin Strootman. Infatti l'ex calciatore giallorosso, oggi al Genoa, ha annunciato nei giorni scorsi di aver ricevuto la comunicazione che il suo contratto non verrà rinnovato: \"Domani giocherà. Ho parlato con lui, credo sia il finale più giusto per un calciatore straordinario, è stato un modello come professionista nell'arco di tutta la sua carriera. Giusto che si prenda la responsabilità di giocare nel suo vecchio stadio, disputando un'ottima partita\". Se Strootman non farà parte del Genoa del futuro, c'è chi invece è in procinto di prolungare il suo accordo...JuventusChiesa dopo Huijsen, De Rossi alla Mourinho: la mossa alla fine di Roma-JuveGilardino: rinnovo e il Genoa del futuroGilardino è pronto a rinnovare col Genoa. Ad annunciarlo lo stesso tecnico, che rivela anche quando arriverà la firma sul contratto: \"Se la prossima sarà la settimana della firma? State tranquilli, la firma arriva. Focalizziamoci sulla gara di domani. L'ho già detto e non mi tiro indietro, potete stare tranquilli (ride, ndr). Rinnoverò a giorni, tra domani e lunedì\".L'anno prossimo sarà ancora Gilardino il tecnico dei grifoni, con la squadra che ripartirà da una base solida: \"Ripartiremo con un gruppo consolidato. Dialogo con società e direttore sportivo, ci saranno interventi dove si potrà migliorare da un punto di vista tecnico, tattico e umano. Ripartiremo ricordando quanto di buono abbiamo fatto per arrivare qui, a questi obiettivi: tutto il resto andrà azzerato\".Calciomercato JuventusGudmundsson: assist alla Juve © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/genoa/2024/05/18-127696990/gilardino-genoa_c_e_l_annuncio_sul_futuro_e_su_de_rossi_e_strootman_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:54:52",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716026092.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-18"
    },
    {
        "title": "Standing ovation e birra pagata: l’addio di Reus è da brividi",
        "subtitle": "Il bellissimo gesto verso i tifosi dell'attaccante per l'ultima gara casalinga al Signal Iduna Park",
        "content": "Pomeriggio di grandi emozioni e lacrime al Signal Iduna Park di Dortmund per l'ultima partita casalinga di Marco Reus con il Borussia. Il capitano giallonero ha salutato i propri tifosi nella sfida contro il Darmstadt, terminata 4-0, segnando anche quello che forse potrebbe essere il suo ultimo gol con la maglia della squadra con cui ha scritto la storia. Una storia che si concluderà in maniera definitiva il prossimo primo giugno nella finale di Champions League a Wembley contro il Real Madrid.Borussia Dortmund, brividi  e birra pagata per l'addio di ReusAl minuto 81 della sfida contro il Darmstadt, quando Terzic ha deciso di chiamare in panchina Marco Reus, il tempo si è momentaneamente fermato al Signal Iduna Park lasciando spazio a tutte le emozioni di compagni, avversari e soprattutto tifosi. Il capitano giallonero ha infatti salutato per l’ultima volta la sua gente ed è stato omaggiato a dovere, con tutti gli spettatori che si sono alzati in piedi per tributargli un'incredibile standing ovation mentre i suoi compagni di squadra gli hanno riservato un pasillo de honor. Grandi complimenti anche da parte degli avversari, così come accade nel giorno dell'addio dei più grandi.Al termine della gara le celebrazioni sono poi proseguite, con Reus che è stato sollevato al cielo da tutta la squadra. Il capitano del Borussia Dortmund ci ha tenuto però a salutare la sua gente, riproponendo una scena già vista al Parco dei Principi dopo la conquista della finale di Champions League contro il Psg. Reus è infatti tornato per un momento tifoso, salendo sulle tribune dell'iconico muro giallo per dirigere i cori di tutto lo stadio in un momento che ha suscitato grandi emozioni. All'uscita dallo stadio i tifosi hanno trovato poi un'altra sorpresa, ovvero una birra pagata dallo stesso Reus per tutti gli 80mila spettatori presenti. Un gesto che spiega più di ogni altro il rapporto tra il capitano giallonero ed il club della sua città.Borussia Dortmund, Reus può salutare con la Champions Se c'è una cosa che è mancata nelle dodici stagioni trascorse da Marco Reus al Borussia Dortmund è sicuramente la vittoria di trofei importanti. L'esterno si è infatti trasferito in giallonero nel 2012, subito dopo i due campionati conquistati dalla squadra giallonera con Jurgen Klopp. Da quel momento sono arrivate \"solo\" due coppe di Germania e tre Supercoppe. Un bottino che però potrebbe essere ancora arricchito il prossimo primo giugno dopo l'ultimo atto della Champions League a Wembley contro il Real Madrid. Per Reus sarà inoltre l'occasione di cancellare la delusione più cocente della sua carriera, arrivata sempre nello stadio inglese nel 2013 nella finale persa contro il Bayern Monaco. Un finale da favola che Reus e tutti i tifosi del Borussia Dortmund sognano di poter vivere. CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/18-127716181/borussia_dortmund_standing_ovation_e_birra_pagata_l_addio_di_reus_e_da_brividi",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T18:26:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716049560.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-18"
    },
    {
        "title": "Klopp sbarca sui social e dà l'addio al Liverpool: il video è emozionante",
        "subtitle": "Il tecnico, ad un passo dal salutare i Reds, spiega il motivo per cui ha deciso di aprire l'account Instagram",
        "content": "Jurgen Klopp non finisce mai di stupire. Il tecnico tedesco, come noto ormai da mesi, è pronto a lasciare il Liverpool: domani l'ultima gara in programma, proprio ad Anfield Road contro il Wolverhampton. Dopo aver salutato in maniera particolare lo stadio che è stata la sua casa per 9 stagioni, a 24 ore dall'ultima partita, il tecnico ha deciso di aprire il suo primo account sui social media (e nello specifico su Instagram), con un motivo ben preciso: restare in contatto con i tifosi dei Reds.Klopp sbarca sui social e saluta il LiverpoolKlopp ha così deciso di pubblicare un video saluto ai sostenitori della squadra e, in generale, ai cittadini di Liverpool, alternato da alcuni dei momenti più iconici vissuti dall'allenatore con i Reds. Tra questi, alcuni spezzoni della conferenza stampa di presentazione, in cui si definì il 'Normal One' (in contrapposizione con la definizione che diede di sé Josè Mourinho al Chelsea), e 'Normal One' è anche la descrizione della bio del suo account. Così recita in video Klopp: \"Cari Liverpudlians, ci stiamo avvicinando alla fine. L'8 ottobre 2015 ci siamo incontrati per la prima volta come si deve, la definirei una storia d'amore dal primo giorno, è stato un momento assolutamente incredibile. Mi sono divertito moltissimo e voglio ringraziarvi tantissimo per tutto il sostegno che ci avete dato nel corso degli anni, per tutta la forza che ci avete dato\". Poi svela il motivo del suo approdo su Instagram: \"Mi sono sempre chiesto se fosse come aver scritto una storia insieme, ed è così che mi sento oggi. È un bel libro e quando lo leggeremo in futuro avremo un sorriso sul volto. Lasciare questo posto incredibile è difficile, ma voglio rimanere in contatto con voi e anche se non sono un tipo da social media, la gente mi ha detto che i social media aiutano in questo senso, quindi eccoci qui\".Calcio\"I migliori allenatori della storia della Premier League\": ci sono tre ex Juve © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/18-127703999/klopp_sbarca_sui_social_e_da_l_addio_al_liverpool_il_video_e_emozionante",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T13:50:29",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716033029.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-18"
    },
    {
        "title": "Milan, Van Bommel in ascesa. Se no c'è Fonseca",
        "subtitle": "Crescono le quotazioni del tecnico olandese stimato da Ibrahimovic. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane",
        "content": "Ancora 180 minuti nell’arco di una settimana (Torino-Milan stasera, Milan-Salernitana il prossimo weekend), poi Stefano Pioli non sarà probabilmente più costretto a rispondere a decine di domande sul suo futuro. Già, perché il tecnico emiliano da un mese è costretto ad aff rontare una situazione paradossale: tutti sanno che il Milan cambierà allenatore, ma al tempo stesso nessuno lo dichiara, più o meno pubblicamente. Pioli, giustamente, continua a ripetere che il suo futuro verrà discusso a fine campionato con la dirigenza che - va detto - non gli ha ancora comunicato nulla; lo stesso club, proprio per non condizionare il finale di annata del tecnico, non commenta da settimane le voci sui vari allenatori accostati alla panchina rossonera. Come detto, però, tutti sanno che si cambierà, anche se il successore di Pioli rimane un mistero, seppur ristretto ormai a...due buste con passaporto straniero.Anche Fonseca nel mirinoQuella “A” vede all’interno Paulo Fonseca. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane (mesi?), come Sergio Conceição o lo stesso Lopetegui, sul quale era insorta la piazza. Fonseca ha sul tavolo due proposte in Francia (rinnovo con Lille e Olympique Marsiglia), un paio in Europa e poi quella del Milan. Domani Fonseca contro il Nizza si giocherà il terzo posto in Ligue1, valido per la qualifi cazione diretta in Champions, poi lunedì comunicherà la sua scelta, se rinnovare col Lille o provare una nuova esperienza.Sale il nome di Van BommelNella busta “B” c’è invece “Mister X”: si è dibattuto su quale sia il profilo individuato dal Milan. Si conoscono le caratteristiche: tendenzialmente giovane, votato al 4-3-3 o al 4-2-3-1 e a un calcio offensivo, con esperienza nel calcio italiano, già abituato al doppio impegno campionato-Champions e con un determinato stile in campo e fuori. Si è ipotizzato un profilo di un big in uscita da qualche club di Premier o Bundesliga, ma nelle ultime ore sono tornate a salire con forza le quotazioni di Mark Van Bommel, 47 anni, al termine della sua esperienza all’Anversa con cui ha vinto campionato e Coppa del Belgio nella scorsa annata. Ex rossonero e campione d’Italia nel 2010-’11, Van Bommel è legato a Ibrahimovic ed è un’opzione viva sul tavolo del Milan che “Tuttosport” aveva già anticipato il 20 aprile, all’indomani dell’eliminazione della squadra dall’Europa League.Le parole di PioliIn attesa, come detto, resta Pioli, che ha un contratto fi no al 30 giugno 2025 e aspetta che qualcuno della società gli comunichi la scelta di interrompere il rapporto. Finora non ci sono stati incontri e sarebbe, diciamo così, particolare, se non ci fosse un faccia a faccia la prossima settimana prima di Milan-Salernitana, affinché sia Pioli che i tifosi possano salutarsi in quell’occasione sapendo cosa succederà il giorno seguente. Per ora, però, Pioli sa...ma non sa: «Se penso che potrebbero essere i miei ultimi giorni a Milanello? No, cerco di non pensarci - ha spiegato il tecnico di Parma -. Come sempre facciamo da quando sono al Milan, ci incontreremo col club a fine stagione e si deciderà. Certe emozioni le conoscerò vivendole, posso solo dire che faccio questo lavoro per emozionarmi e qui, al di là della gloria o delle critiche, mi sono emozionato e sarò sempre grato ai giocatori che ho avuto. Se mi sono sentito protetto dai dirigenti in queste ultime settimane? Col club ho sempre avuto un grande rapporto e se sarà così fino alla fine, poi, giustamente, ognuno fa quello che deve fare». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/18-127694302/milan_van_bommel_in_ascesa_se_no_c_e_fonseca",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:08",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716022868.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-18"
    },
    {
        "title": "Non solo Juve: dall’Atalanta al Benevento, il verdetto dei playoff di Serie C",
        "subtitle": "Passano il turno anche Carrarese, Catania e Vicenza. Fuori Taranto, Perugia e Triestina",
        "content": "Oltre alla qualificazione della Juventus Next Gen, anche il Catania ha conquistato il pass per i quarti di finale dei play off di Serie C. Niente da fare invece per l'Atalanta Under 23 che, dopo aver perso a Bergamo 1-0 con i siciliani, vince in Sicilia con il gol di Diao ma esce a causa del peggiore piazzamento in classifica.Avanti anche Benevento e CarraresePassaggio del turno invece per Benevento e Carrarese. I campani hanno eliminato la Triestina, vincendo 2-1 la gara di ritorno in casa, mentre la Carrarese, dopo la vittoria dell'andata per 2-0, ha perso 2-1 ed è riuscita a qualificarsi eliminando il Perugia. Infine, qualificato anche il Vicenza grazie allo 0-0 casalingo contro il Taranto. Grande attesa ora per i sorteggi che definiranno gli accoppiamenti dei quarti di finale. Le squadre qualificate si aggiungono a Padova, Torres e Avellino, che avevano già strappato il pass per i quarti di finale.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next Gen © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-c/2024/05/18-127726387/non_solo_juve_dall_atalanta_al_benevento_il_verdetto_dei_playoff_di_serie_c",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T21:31:39",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716060699.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-18"
    },
    {
        "title": "Bayern, inizia l'era De Zerbi? Sfumato pure il 2° posto di Bundes",
        "subtitle": "Cala il sipario sul campionato tedesco. Finale amaro per Tuchel, che va ko dopo una clamorosa rimonta dell'Hoffenheim. Xabi Alonso chiude da imbattuto",
        "content": "Cala il sipario sulla Bundesliga. Si è concluso sabato 18 maggio il campionato della massima Serie tedesca, che ha visto trionfare per la prima volta nella storia il Bayer Leverkusen di Xabi Alonso, detronizzando così il Bayern Monaco dopo 11 titoli consecutivi. I campioni in carica, che mercoledì 22 affronteranno l'Atalanta in finale di Europa League a Dublino, hanno centrato l'ultimo obiettivo rimasto: chiudere con 0 sconfitte in Bundes. Nessun altro club tedesco ci era mai riuscito prima. Il Leverkusen supera infatti in casa l'Augsburg con il risultato di 2-1 firmato Boniface (12') e Andrich (27'), raggiungendo così quota 90 punti in classifica: quota raggiunta per la 2ª volta nella storia della Bundesliga. Si allunga dunque a 51 gare complessive la striscia di imbattibilità delle Aspirine. Già il pareggio con la Roma nella semifinale di ritorno in EL aveva registrato un nuovo record dopo quello del Benfica di Eusebio negli anni Sessanta. Sconfitta in rimonta per TuchelFinale amarissimo invece per il Bayern, che sul campo dell'Hoffenheim si fa rimontare il doppio vantaggio realizzato in avvio di gara da Tel (4') e Davies (6'), per poi subire la rete di Beier all'8 minuto e soccombere nel finale alla furia di Kramaric autore di una tripletta (68', 85', 87'). Tuchel scivola dunque al 3º posto alle spalle dello Stoccarda, a sua volta reduce dal successo interno contro il Monchengladbach. Termina dunque una stagione molto complicata per l'allenatore tedesco. Si aprono ora nuovi scenari sul futuro della panchina del Bayern, incluso il trasferimento di De Zerbi. Il Birghton ha infatti annunciato l'addio del tecnico italiano a fine campionato, e i bavaresi fanno parte di quei club alla ricerca di un nuovo profilo a cui affidare la ripartenza. La squadra di Sebastian Hoeness festeggia invece nel migliore dei modi l'approdo in Champions, quattro anni dopo la promozione nella massima Serie e un anno dopo essere sopravvissuta alla lotta per la salvezza. Seguono in classifica il Lipsia di Marco Rose, il Borussia Dortmund prossimo avversaro del Real Madrid a Wembley, Eintracht e Hoffenheim.Le altre partiteAl Westfalenstadion, i finalisti di Champions battono il Darmstadt fanalino di coda per 4-0. Successi anche per Union Berlin, Mainz, Werder Brema e Heidenheim. Questi tutti i risultati:Bayer Leverkusen-Augsburg: 2-1Hoffenheim-Bayern Monaco: 4-2Borussia Dortmund-SV Darmstadt: 4-0Union Berlin-Friburgo: 2-1Eintracht-Lipsia: 2-2Wolfsburg-Mainz: 1-3Werder Brema-Bochum: 4-1Stoccarda-Borussia Monchengladbach: 4-0Heidenheim-Colonia: 4-1BundesligaLeverkusen nella storia, Xabi Alonso trionfa: che festa per la prima Bundesliga! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/18-127708566/bayern_inizia_l_era_de_zerbi_sfumato_pure_il_2_posto_di_bundesliga",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T15:54:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716040440.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-18"
    },
    {
        "title": "Playoff Serie B, delusione Brescia: passa il Catanzaro ai supplementari",
        "subtitle": "La formazione calabrese è riuscita a superare il primo turno. In semifinale affronterà la Cremonese",
        "content": "Sarà il Catanzaro a sfidare la Cremonese nelle semifinali dei play-off promozione di Serie B. Nel turno preliminare, infatti, la squadra calabrese si è imposta per 4-2 ai supplementari sul Brescia.Catanzaro-Brescia: curiosità e statistichePlayoff Serie B, il Catanzaro elimina il BresciaDopo il 2-2 dei tempi regolamentari (Galazzi e Moncini in gol per gli ospiti, Iemmello e Donnarumma al 97° per i padroni di casa), Brignola al 10° del primo extra-time e ancora Iemmello al 17° del secondo hanno siglato le reti della vittoria giallorossa. Nell'altra semifinale si sfideranno Palermo e Venezia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/18-127725637/playoff_serie_b_delusione_brescia_passa_il_catanzaro_ai_supplementari",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T21:19:16",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 3,
        "epoch": 1716059956.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-18"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-03"
    },
    {
        "title": "Sinner, Anna Kalinskaya e Maria Braccini: gossip scatenato, \"flirt a Torino\"",
        "subtitle": "La bellissima tennista russa pizzicata nella città dove Jannik sta recuperando dall'infortunio, impazzano i rumors su una love story",
        "content": "Dopo il forfait agli Internazionali di Roma, Jannik Sinner è volato a Torino, destinazione J Medical, dove sta affrontando la riabilitazione per il problema all’anca. E proprio dal capoluogo piemontese giungono voci e rumors ma non sulle condizioni di salute del tennista azzurro, bensì sulla sua vita sentimentale. Ebbene si, lui che è anche un campione di riservatezza si sarebbe fatto ‘beccare’ con quella si presume sia la sua nuova fiamma. Si tratterebbe di Anna Kalinskaya, 25enne tennista russa, numero 26 al mondo ed ex fidanzata di un altro campione di tennis, Nick Kyrgios.Stando ai rumors, Sinner avrebbe quindi archiviato la relazione con Maria Braccini, con la quale si frequentava da ben 4 anni anche se la coppia ha preferito mantenere sempre un certo riserbo e si è fatta vedere insieme in pochissime occasioni.Anna Kalinskaya è la nuova fidanzata di Sinner? Il gossipQualche giorno fa infatti Sinner ha fatto visita alla Next Tennis Academy, al Circolo Eridano di Torino. La visita è diventata social grazie alle foto postate dai ragazzi dell’academy. Nello stesso luogo, lo stesso giorno, la Kalinskaya si stava allenando. Una coincidenza molto particolare che ha fatto subito impazzare il gossip. Al momento però nessuna ufficialità dai diretti interessati. L’unica cosa certa è che la tennista russa risulta tra i 99 profili Instagram seguiti dal poco social Jannik...GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127613031/sinner_anna_kalinskaya_e_maria_braccini_gossip_scatenato_flirt_a_torino",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1715931900.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-17"
    },
    {
        "title": "Gatti papà, nuovo bebè in arrivo in casa Juve: l’annuncio della compagna",
        "subtitle": "La wag bianconera Greta Bardelli ha dato la lieta notizia tramite un post su Instagram",
        "content": "Federico Gatti diventerà presto papà. Greta Bardelli ha annunciato nelle scorse ore il lieto evento condividendo un dolce scatto che ritrae la coppia in campo subito dopo la vittoria della Juventus in Coppa Italia. Nell'immagine si vede il giocatore bianconero appoggiare delicatamente la sua mano destra sul grembo della compagna. A commento della foto le parole della wag: \"Mamma e papà ti stanno aspettando\", completando poi con una serie di emoji a forma di cuore rosso. Gatti e Greta in attesa di un bebè: la reazione socialL'annuncio di Greta e Federico Gatti ha suscitato la reazione di follower e tifosi. Sono state tante le wags Juve a complimentarsi con la Barde, tra queste anche Michela Persico (giornalista e futura sposa di Daniele Rugani), Agata Siermaska (compagna di Milik), Giulia Bernacci (lady Fagioli), Giulia Ortaggi (ex di Pinsoglio). Tra i follower se c'è chi invia tanti auguri alla coppia, c'è anche chi sottolinea: \"Un piccolo bianconero o bianconera in arrivo\". Nella notte dell'Olimpico il difensore è stato tra i protagonisti di un gesto vigoroso nei confronti di Giuntoli, che al termine della sfida contro l'Atalanta si è lasciato andare a un abbraccio molto affettuoso. Talmente tanto che il direttore sportivo bianconero ci ha rimesso la giacca, che non ha resistito agli strattoni del difensore della Vecchia Signora. Una scena simpatica, pizzicata dalle telecamere. JuventusGatti: \"La Juventus mi ha stravolto la vita\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631492/gatti_presto_papa_nuovo_bebe_in_arrivo_in_casa_juve_l_annuncio_della_compagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:28:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1715930880.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-17"
    },
    {
        "title": "Tilde, la modella al centro del gossip con il talento Tottenham",
        "subtitle": "L'influencer metà danese e metà monague, che spopola su Instagram grazie ai suoi scatti audaci e sensuali, è la nuova fiamma di Brennan Johnson. I due sono stati paparazzati di recente insieme a Londra",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/17-127637764/tilde_syah_chi_e_la_modella_al_centro_del_gossip_con_il_talento_del_tottenham",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T21:07:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1716059223.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-18"
    },
    {
        "title": "Wags protagoniste della festa: da Vanja a Lucia fino a...Chiara Frattesi",
        "subtitle": "C'è anche la sorella del centrocampista dell'Inter in campo con McKennie per celebrare la vittoria della Coppa Italia",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583827/wags_protagoniste_della_festa_juve_da_vanja_a_lucia_fino_a_chiara_frattesi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T21:07:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1716059223.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-18"
    },
    {
        "title": "Eva Longoria, scollatura mozzafiato e spacco vertiginoso sul red carpet a Cannes",
        "subtitle": "L'attrice ha scelto due look scintillanti per la sua partecipazione al Festival del Cinema",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/2024/05/18-127708564/eva_longoria_scollatura_mozzafiato_e_spacco_vertiginoso_sul_red_carpet_a_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T21:07:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 5,
        "epoch": 1716059223.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-18"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T02:31:26",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1716078686.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-19"
    },
    {
        "title": "GP Barcellona: i piloti più vincenti di sempre in classe regina",
        "subtitle": "La MotoGP si appresta a tornare in gara su una delle piste più entusiasmanti del calendario",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2024/05/17-7232871/gp_barcellona_i_piloti_piu_vincenti_di_sempre_in_classe_regina",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T02:31:26",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1716078686.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-19"
    },
    {
        "title": "Imola, Verstappen come Senna: otto pole di seguito. Ferrari dietro",
        "subtitle": "Il campione del mondo si supera ancora e batte le due McLaren. Leclerc e Sainz non brillano ma avanzano in griglia grazie alla penalità comminata a Piastri",
        "content": "IMOLA - Max Verstappen firma la pole position anche del Gran Premio di Imola, è la sua settima stagionale su 7 gare nonché 8ª consecutiva (eguagliato Senna al 1° posto per pole consecutive) e 39ª in carriera. Il campione del mondo ha fermato il cronometro sul tempo di 1:14.746 con un pazzesco secondo tentativo a spegnere le speranze dei McLaren con Oscar Piastri 2° (+0.074) davanti a Lando Norris 3° (+0.091). L'australiano è stato però penalizzato di 3 posizioni causa \"Impeding\" su Magnussen nel Q1. Penalità che consente dunque a Charles Leclerc di guadagnare una posizione sulla griglia di partenza. Così anche Carlos Sainz che si porta al 4º posto nonostante in pista abbia segnato solo il quinto tempo del Q3 in 1:15.233. 5º posto dunque per Piastri, davanti alla Mercedes di George Russell, che a sua volta precede di due posizioni Lewis Hamilton.Imola, griglia di partenza: la Top 10Max Verstappen (Red Bull) 1:14.869Lando Norris (McLaren) +0.091Charles Leclerc (Ferrari) +0.224Carlos Sainz (Ferrari) +0.487Oscar Piastri* (McLaren) +0.074George Russell (Mercedes) +0.488Yuike Tsunoda (Visa Cash App) +0.719Lewis Hamilton (Mercedes) +0.758Daniel Ricciardo (Visa Cash App) +0.928Nico Hulkenberg (Haas) +1.234© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/18-127707269/imola_verstappen_come_senna_otto_pole_di_seguito_male_le_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T15:13:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1716037980.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-18"
    },
    {
        "title": "Difendersi dai furti d'auto? Ecco i nuovi sistemi di sicurezza",
        "subtitle": "Dal blocco motore al rileva movimenti: prevenire le rapine delle vetture è possibile, grazie a questi nuovi antifurti",
        "content": "All'Automotive Dealer Day a Verona, LoJack ha presentato una nuova gamma di sistemi di sicurezza per veicoli, progettati per offrire una protezione avanzata contro i furti. Il Gruppo CalAmp, specializzato in soluzioni telematiche per la mobilità, ha introdotto tre nuove funzioni che rafforzano la tecnologia di radio frequenza non schermabile e il supporto della centrale operativa LoJack.Automobilisti troppo aggressivi e distratti: lo studio rivela i nuovi pericoli alla guidaLe tre funzioniLa prima funzione permette al proprietario di ricevere avvisi dalla centrale operativa in caso di apertura della portiera, accensione del motore, attivazione dell'allarme sonoro o uscita del veicolo da un'area delimitata, consentendo interventi rapidi per prevenire furti.La seconda funzione rileva movimenti non autorizzati del veicolo a motore spento, contrastando una pratica criminale diffusa in Italia, dove i ladri spostano i veicoli su mezzi commerciali per eludere i sistemi di sicurezza.La terza innovazione, il 'blocco motore', permette alla centrale operativa di disabilitare l'accensione del veicolo rubato dopo una denuncia di furto, risultando efficace contro i furti su commissione e le appropriazioni indebite.Piattaforma SmartDealerLa piattaforma SmartDealer consente un monitoraggio rapido e dettagliato dei veicoli presenti, facilitando la gestione dell'inventario e riducendo il tempo necessario per trovare i veicoli. È possibile controllare la posizione e lo stato della batteria di ciascun veicolo, rendendo più efficienti le operazioni di vendita. Inoltre, la piattaforma tiene traccia di tutti i movimenti dei veicoli, sia autorizzati che non. SmartDealer estende il suo monitoraggio anche a parametri per le vetture demo e di cortesia e attività di test drive.La piattaforma migliora la frequenza delle visite dei clienti in officina, grazie alla capacità di contattarli in breve tempo quando un guasto viene segnalato sul cruscotto e visualizzato. Inoltre, consente di pianificare gli interventi di manutenzione ordinaria in base ai chilometri percorsi, fornire assistenza in caso di incidente e organizzare campagne promozionali e azioni di marketing.  \"I dati sui furti di auto nel nostro paese evidenziano la necessità per gli automobilisti di correre ai ripari, aumentando il livello di protezione dei propri beni - ha commentato Nicola Mannari, senior sales director di LoJack Italia - e l'evoluzione dei nostri dispositivi, con le nuove funzionalità connesse, segna un ulteriore passo in avanti nella continua lotta a colpi di tecnologia contro il business criminale dei furti\".La nuova moda dei ladri d'auto: ora puntano alle batterie delle ibride © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127637065/difendersi_dai_furti_d_auto_ecco_i_nuovi_sistemi_di_sicurezza",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:47:50",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1715939270.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-17"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T02:31:26",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1716078686.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-19"
    },
    {
        "title": "Vasseur: \"Ferrari? Siamo tutti vicini, possiamo lottare a Imola\"",
        "subtitle": "Ottimista in prosepttiva gara il team principal della Ferrari Vasseur, che ha promosso la direzione presa con gli aggiornamenti dalla Ferrari",
        "content": "Ferrari senza guizzi a Imola, almeno nelle fasi finali di questa qualifica nella gara di casa del Cavallino Rampante. Sainz 5° e Leclerc 4° (con la speranza che arrivi una penalità per l'impeding di Piastri che possa issare i due alfieri della Rossa in P3 e P4) non sono forse ciò che si aspettavano i tanti Tifosi presenti sul circuito del Santerno. Ma Frédéric Vasseur lascia aperta una porta per la gara, promuovendo la direzione intrapresa dal team sul tema degli aggiornamenti.;Ecco cosa ha detto il team principal del Cavallino dopo le qualifiche di Imola.;“Oggi se non consideriamo la scia di Max saremmo stati tutti in un decimo. Ovviamente avremmo preferito essere davanti ma la sfida è molto serrata. Abbiamo mostrato un buon passo nelle simulazioni e partiremo dalla seconda fila. Vedremo cosa riusciremo a fare” ha detto Vasseur.;“Le nostre difficoltà nel primo settore? Credo che sia una caratteristica, Max è molto più veloce fino alla curva 4, poi siamo più veloci nel 2 settore. Ma non puoi combattere con le caratteristiche della vettura, devi gestire quello che hai. Alla fine si parla di un decimo, abbiamo comunque ridotto il gap nell'ultimo settore nonostante la scia di Max.;La riduzione della zona DRS non ci aiuterà, già era difficile superare, dovremo farlo in partenza o con la strategia, e inventarci qualcosa di diverso. La ghiaia potrebbe causare diverse safety car, dobbiamo tenere il considerazione anche questo”. Vasseur ha comunque lasciato trasparire un certo ottimismo:;“Non si parla di mezzo secondo ma di centesimi, e ogni pezzettino che riuscimao a sistemare può fare una grande differenza. Voglio essere ottimista, sarà possibile lottare per la vittoria. Siamo lì, domanifaremo del nostro meglio domani e dopodomani avremo altre 17 gare. Noi abbiamo altri sviluppi in preparazione, sappiamo che portando un aggiornamento tutti gli altri avrebbero fatto la stessa cosa. Non significa che se migliori 2-3 decimi farai un passo enorme. Abbiamo tutti lo stesso appoffcio e sviluppiamo la macchina a un ritmo anfernale.;Siamo però felici della correlazione, anche in ottica futura, ma non mi aspettavo che McLaren e Red Bull scivolassero indietro. I numeri in pista sono stati rispecchiati e questo è confortante, siamo pronti a sviluppare ancora, ma anche la concorrenza lo farà” ha concluso Vasseur.;Sainz: \"Imola più favorevole a McLaren, ma lotteremo per il podio\"",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/18-7236713/vasseur_tutti_vicini_a_imola_possiamo_lottare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T02:31:26",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 8,
        "epoch": 1716078686.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-19"
    },
    {
        "title": "Bolelli-Vavassori, doppio da sogni olimpici: “Puntiamo sul rosso”",
        "subtitle": "I due azzurri conquistano la semifinale a Roma lasciando 6 giochi agli specialisti Koolhof e Mektic",
        "content": "Azzurro vivo sullo stadio Pietrangeli, dove Simone Bolelli e Andrea Vavassori si sono guadagnati un posto nelle semifinali degli Internazionali d’Italia. Dopo aver sgambettato il duo Bopanna-Ebden che li aveva stoppati in finale agli Australian Open e poi a Miami, il 38enne bolognese e il 28enne torinese hanno dimostrato la loro competitività ai massimi livelli lasciando appena sei game al tandem composto dall’olandese Wesley Koolhof e il croato Nikola Mektic, n.7 del seeding e attualmente in quarta posizione nella Race che porta alle Finals, dove i due italiani occupano la seconda poltrona. Il tennista piemontese è stato più continuo nel rendimento, poi nel secondo set è salito di livello anche l’esperto emiliano. E così la coppia tricolore centra la quinta semifinale stagionale, la seconda a livello Masters 1000 dopo Indian Wells.Tra vittorie ed il sogno Olimpiadi«Nei momenti importanti siamo stati lucidi - sottolinea Bolelli, già semifinalista a Roma nel 2022 e nel 2011, sempre con Fabio Fognini - Il match è cambiato nel secondo gioco del secondo set quando abbiamo recuperato da 0-40. Stiamo cercando di rimanere concentrati, il doppio si gioca su poche palle e può cambiare nel giro di pochi secondi. Dobbiamo restare sul pezzo». Gli fa eco “Wave”, come è soprannominato Vavassori: «Serve buon equilibrio, dobbiamo essere motivati. Siamo stati bravi a fare break in apertura, questo fa la differenza. Se perdi le occasioni che si presentano, rischi di perdere partite già vinte. Abbiamo dimostrato di essere tra i più forti soprattutto su terra». Già, proprio la superficie sulla quale si disputeranno le Olimpiadi, in uno scenario prestigioso come il Roland Garros. «Per me sarebbe un’emozione incredibile - sottolinea Andrea -. I Giochi per uno sportivo sono un sogno e arrivarci con un amico come Simone, dopo tutto quel che abbiamo fatto quest’anno, sarebbe fantastico. Continuiamo a lavorare anche sulla strategia e sui piani di gioco e questo rende l’allenamento più interessante». Il bolognese la pensa allo stesso modo: «È qualcosa di speciale pure per me. Ricordo Pechino e l’atmosfera particolare, poi le altre Olimpiadi le ho saltate per motivi vari. Queste si giocano a Parigi e sulla terra, superficie che ci piace particolarmente».Bolelli-Vavassori mettono la coppia Arevalo-Pavic nel mirinoIntanto c’è da pensare alla sfida di domani con l’ecuadoregno Marcelo Arevalo e il croato Mate Pavic, rivincita dei quarti di Montecarlo. L'altra semifinale vedrà protagonisti lo spagnolo Marcel Granollers e l’argentino Horacio Zeballos e la coppia rivelazione del torneo, formata dal kazako Sasha Bublik e dallo yankee Ben Shelton. In tema di doppio al tricolore oggi è la volta di Sara Errani e Jasmine Paolini, che alle 14 aprono il programma sul Centrale giocandosi un posto in finale con le statunitensi Caroline Dolehide e Desirae Krawczyk, n.8 del tabellone. Il menu di giornata prevede anche le semifinali del singolare maschile, sempre più all’insegna delle sorprese. Nella parte bassa del tabellone sono approdati al penultimo atto l’americano Tommy Paul, piegando in tre set il polacco Hubert Hurkacz, e il cileno Nicolas Jarry, che ha rimontato il greco Stefanos Tsitsipas, così da raggiungere il connazionale Alejandro Tabilo, opposto al tedesco Sascha Zverev. Nel torneo in rosa terza finale nelle ultime quattro edizioni per Iga Swiatek, regolando Coco Gauff (76° successo sul rosso in 86 partite): la n.1 del mondo, campionessa in riva al Tevere nel 2021 e 2022, si giocherà il titolo domani con una fra Aryna Sabalenka e Danielle Collins. INTERNAZIONALI D’ITALIA QUARTI Paul (Usa) b. Hurkacz (Pol) 7-5 3-6 6-3, Jarry (Cil) b. Tsitsipas (Gre) 3-6 7-5 6-4. DOPPIO, QUARTI Bolelli-Vavassori (Ita) b. Koolhof-Mektic (Ola-Cro) 6-4 6-2. SEMIFINALI FEMMINILI Swiatek (Pol) b. Gauff (Usa) 6-4 6-3 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/17-127635441/bolelli-vavassori_doppio_da_sogni_olimpici_puntiamo_sul_rosso_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:08",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715936468.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, con Allegri non doveva finire a pesci in faccia",
        "subtitle": "L'inaccettabile comportamento dell'allenatore è stato conclamato, punito dalla giustizia sportiva e castigato dalla società perché \"non compatibile\" con i valori che il club rappresenta. Ma non esiste che nel comunicato ufficiale non si faccia menzione dei 12 trofei vinti dal tecnico livornese, come se li avesse vinti la società e non lui",
        "content": "Fra la Juve e Allegri è finita a pesci in faccia, ma a tirarli è stata la Juve e in faccia li ha presi Allegri. Ribadito, evidenziato, rimarcato come il comportamento dell'allenatore durante e dopo la finale di Coppa Italia sia stato inaccettabile, ingiustificabile, intollerabile e già punito dal giudice sportivo con due giornate di squalifica e 5 mila euro di multa.Preso atto che la condotta tenuta all'Olimpico sia stata \"non compatibile con i valori della Juve\", non si può scrivere nel comunicato ufficiale: \"Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri\". No che non si può. Come minimo, ci voleva uno straccio di menzione, una riga di gratitudine per i 12 trofei allineati nella bacheca del J Museum con firma livornese. Invece, sembra che 5 scudetti di fila (record nella storia della Serie A); 5 Coppe Italia (di cui 4 consecutive) che hanno portato al primato di 15 trofei tricolori nonché 2 Supercoppe italiane, siano planati alla Continassa per una fortunata congiuntura astrale o grazie a un prodigio divino. Come se Allegri non abbia sopportato anni durissimi, soprattutto a partire dal fatidico 28 novembre 2022, quando John Elkann azzerò il Cda, dimissionando il cugino Andrea Agnelli. Come se Allegri non sia e non resterà per sempre sul podio degli allenatori più vittoriosi nei 127 anni bianconeri, secondo solo a Trapattoni e a Lippi che di titoli ne hanno inanellati quattordici a testa.Il venerdì 17 maggio non porta fortuna a Max: nello stesso giorno e mese, cinque anni fa venne esonerato, anche se aveva vinto l'ottavo scudetto di fila e un'altra Supercoppa, tanto da entrare settantadue ore più tardi nella Hall of Fame del calcio italiano. L'Olimpico è stato certamente teatro di una rovinosa caduta di stile dell'oggi già ex allenatore juventino. Eppure, quel comunicato che non conosce riconoscenza richiama alla memoria una frase di Denzel Washington: \"Sono stanco di fare l'impossibile per degli ingrati\". Il film s'intitola: \"End of Justice, Nessuno è innocente\". Sottotitolo in bianco e nero: vincere non è l'unica cosa che conta.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127678011/juve_con_allegri_non_doveva_finire_a_pesci_in_faccia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:00:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715954400.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-17"
    },
    {
        "title": "\"Torino, conquista l'Europa! Poi punta su Bellanova e prendi Vanoli\"",
        "subtitle": "Diego Fuser non ha dubbi: \"I granata possono ancora farcela. Raoul migliorerà ancora. Vi racconto chi è Paolo e perché merita la panchina\"",
        "content": "«Il Toro può ancora farcela ad arrivare in Europa. La qualificazione in Conference resta possibile, bisogna crederci». Parola di Diego Fuser. Uno dei ragazzi del Filadelfia, che dal Torino ha spiccò il volo verso il Gotha del calcio italiano. Il triennio dal 1986 al 1989 in granata (dove sarebbe tornato nel 2003-’04 per chiudere in B la carriera nei professionisti) gli permise di mettersi in mostra e attirare l’attenzione di Silvio Berlusconi, che lo volle al Milan. In rossonero militò per due stagioni vincendo praticamente tutto: scudetto, Coppa dei Campioni e Coppa Intercontinentale. Ma il suo cuore batte ancora per la maglia granata: «Il Torino è parte di me. Lì sono cresciuto, diventando prima uomo e poi giocatore. Tiferò per il Toro».Toro, avanti con VanoliAnalizziamo la stagione. Sono più i rimpianti per quello che poteva essere o tutto sommato i valori della classifica rispecchiano la realtà? «Il Torino ha una buona squadra, in grado di competere per un posto in zona Conference ed è quello che sta facendo. Per effettuare l’ultimo salto di qualità è mancata un po’ di continuità in più. La squadra ha fatto troppi pareggi. Con qualche vittoria in più, i granata avrebbero avuto già in pugno il pass per l’Europa. A questo punto del campionato la corsa all’Europa è apertissima e ognuno è artefice del proprio destino». Lei è stato uno degli esterni più forti degli anni Novanta. Ora al Toro c’è in rampa di lancio Bellanova. Le piace? «L’ho visto giocare un paio di volte dal vivo e mi ha certamente colpito. Ha molta forza e una bella gamba che gli permette di avere grande facilità di corsa. Quest’anno ha disputato un campionato di alto livello. Bellanova può migliorare ancora e diventare un giocatore davvero importante». Non ci sono più gli esterni alla Fuser nel nostro calcio? «Il calcio è un po’ cambiato: è difficile oggi trovare un esterno offensivo che salta l’uomo e va sul fondo. Non si vedono più le ali che tirano e segnano in diagonale oppure votate a mettere cross perfetti per gli attaccanti che svettavano nel gioco aereo». Torino-Milan: i primi ricordi che le vengono in mente? «Il Toro è sempre nel mio cuore. Mi ha dato la possibilità di giocare in Serie A e di andare poi al Milan. All’epoca la società rossonera era la numero uno al mondo. Giocarci era il sogno di tutti».Torino-Milan, curisoità e statisticheA Parma invece lei ha giocato con Paolo Vanoli, che è il grande favorito per la panchina del Toro. È l’uomo giusto per allenare i granata? «Senza alcun dubbio dico di sì. Paolo merita questa chance. Ha fatto un grandissimo lavoro al Venezia, prendendo la squadra in zona retrocessione e portandola già l’anno scorso ai playoff. Quest’anno sta di nuovo lottando per la promozione in Serie A: è giunto anche stavolta al playoff e per pochissimo non ha centrato addirittura la promozione diretta al posto del Como. In più non dimentichiamoci che aveva maturato esperienze importanti al fianco di Antonio Conte nel Chelsea, vincendo la Coppia d’Inghilterra, e nell’Inter, quando i nerazzurri conquistarono lo scudetto. E ancor prima aveva fatto bene alla guida delle giovanili della nostra Nazionale. Inoltre, prima di andare al Venezia, l’avventura in Russia con lo Spartak Mosca gli ha dato una nuova visione internazionale: la sua prima volta da allenatore responsabile e non più da vice. E ha vinto la Coppa di Russia. Per questo credo che possa fare molto bene al Torino». Avete giocato insieme due anni. Ci racconta un po’ com’è Paolo Vanoli anche fuori dal campo? «È un ragazzo davvero speciale, un tipo genuino e con la testa sulle spalle. Era già un “torello” da giocatore e ha sempre avuto uno spirito da Toro. Lo vedo proprio bene in granata, sarebbe la scelta giusta. Dovesse arrivare, andrò allo stadio a vedere tantissime partite del Torino solo per lui. Paolo ha carisma e idee brillanti. Sarò il suo primo tifoso»TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127678983/_torino_conquista_l_europa_poi_punta_su_bellanova_e_prendi_vanoli_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1716003064.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-18"
    },
    {
        "title": "Torino, il tempo di Zapata: un graffio da Coppa",
        "subtitle": "Ai granata servono altri lampi di Duvan nelle ultime due partite della stagione per sperare nell’Europa",
        "content": "Non vuole mollare alle ultime curve, ma al contrario tenere la carreggiata per contribuire alle sorti dei granata, a due giornate dal termine del campionato ancora agganciati alla speranza di andare in Europa: per questo Duvan Zapata sta cercando in ogni modo di recuperare dopo l’infortunio al fianco accusato nella gara contro il Verona. Per il colombiano - come pure per Buongiorno che sta lavorando per mettersi alle spalle un problema all’adduttore - sarà decisivo il test odierno. Dopo il quale si saprà se il centravanti potrà essere schierato dall’inizio, e nel caso con quale minutaggio.I numeri di Zapata sulla scia di una speranza europeaJuric, che fin dall’approdo a Torino di Zapata ne ha tessuto le lodi mettendo l’accento sulla dose di entusiasmo portata dall’attaccante di Cali, ci spera fortemente. Alla pari di un giocatore che, ripetiamo, vuole esserci in questa coda stagionale per aiutare i compagni a realizzare un sogno. Che il sudamericano ha coltivato a suon di gol: 11, quelli messi a segno nel Toro, 12 i totali in questa Serie A sommando pure la rete rifilata al Frosinone quando giocava nell’Atalanta. Era il 26 agosto (Frosinone-Atalanta 2-1), lo stesso giorno della trasferta granata a Milano. Allora vinsero i rossoneri per 4-1, portando Juric a ritenere quella prestazione una tra le peggiori, se non la peggiore in assoluto, disputata dalla sua squadra in due anni abbondanti. Tanto che già a San Siro il tecnico croato iniziò a meditare su un cambio di rotta - il passaggio alle due punte - che sarebbe definitivamente stato varato dalla trasferta di Lecce (28 ottobre) in avanti. Peccato che 11 gol, Zapata, li aveva già segnati dopo 31 gare, cioè il 6 aprile e in seguito alla doppietta di Empoli. Purtroppo per il Toro inutile, vista la rocambolesca sconfitta rimediata in Toscana (si ricorderà il temporaneo pareggio di Duvan al 91, seguito dal gol decisivo di Niang al 94’). Zapata non segna insomma da cinque turni, come gli era già successo soltanto a inizio stagione, prima cioè di avviare il periodo d’oro inaugurato con le 2 reti rifilate all’Atalanta. E terminato appunto a Empoli: tra la sfida contro i nerazzurri e quella contro i biancazzurri si sono giocate 18 partite, nelle quali le reti del trentatreenne sono state ben 10. Un trend che ha decisamente aiutato il Toro a mantenersi attaccato con le unghie e con i denti alle posizioni medio-alte della classifica.All-in Zapata: oltre l'infortunio ed il Cruz AzulOra, per tentare un colpo di reni che possa lanciare la squadra nelle difficili prove contro Milan e Atalanta, serve uno Zapata che si mostri nella versione di sé proposta nel cuore del campionato. Perché ciò avvenga il numero 91 deve però recuperare dall’infortunio, consentendo a Juric di impiegarlo contro i rossoneri. In quella che, oltretutto, sarà l’ultima esibizione del Torino davanti ai propri tifosi, in questa annata. Presupponendo l’impiego dall’inizio di Zapata, resta da decifrare chi ne accompagnerebbe l’azione nel reparto offensivo granata: detto che nel ruolo di trequartista sarà riproposto Ricci, per il ruolo di spalla di Duvan il ballottaggio è tra Sanabria e Pellegri (in gol da subentrato contro il Verona). Guardando al futuro e quindi al mercato estivo, così Velazquez, presidente del Cruz Azul intervistato da Fox Sports, ha chiuso all’arrivo di Zapata: «Non verrà al Cruz Azul». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/17-127635435/torino_il_tempo_di_zapata_un_graffio_da_coppa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715936464.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "Djokovic gioca a Ginevra per tenere a bada Sinner",
        "subtitle": "Nole ha accettato la wild card per il 250 in Svizzera. L’obiettivo: conquistare punti per difendere il numero 1: così potrebbe non aver bisogno di arrivare in finale a Parigi",
        "content": "Ritrovare buone sensazioni sulla terra battuta in vista del Roland Garros, ma anche incamerare punti preziosi per la difesa della sua corona sempre più vacillante. Ecco le motivazioni che hanno spinto Novak Djokovic a cambiare la sua programmazione e a decidere di essere in campo nell’Atp 250 di Ginevra, al via lunedì e che precede il grande appuntamento parigino: il n.1 del mondo, uscito al 3° turno degli Internazionali d’Italia per mano del cileno Alejandro Tabilo, ha accettato infatti la wild card messagli a disposizione dagli organizzatori del torneo elvetico, che tre anni fa riuscì ad attirare in tabellone pure un certo Roger Federer (piegato in 3 set dallo spagnolo Pablo Andujar). Dopo gli esami effettuati in Serbia che hanno scongiurato problemi alla testa a seguito dell'incidente della borraccia al Foro Italico, il vincitore di 24 Slam ha bisogno di partite sul rosso avendo disputato in questa stagione appena 6 match su tale superficie, con miglior risultato la semifinale a Monte-Carlo (stoppato da Casper Ruud). Del resto è dietro l’angolo il Major all’ombra della Tour Eiffel, dove il campione di Belgrado (mercoledì spegnerà 37 candeline) è chiamato a difendere il titolo.Sinner al Roland Garros? Indizio di CahillDjokovic tiene d'occhio SinnerLa scelta di Djokovic può cambiare lo scenario per la corsa al trono. Scartando i risultati ottenuti al Roland Garros 2023, infatti, Jannik Sinner ha un vantaggio virtuale di 865 punti sul serbo. Considerato che il torneo di Ginevra (in gara altri quattro top 20, ovvero Ruud, Fritz, Shelton e Baez, ma anche il romano Flavio Cobolli), assegna 250 punti al vincitore, 165 al finalista e 100 punti ai semifinalisti, Nole può accorciare il gap senza aver bisogno di arrivare in finale nella capitale francese per mantenersi in vetta se l’azzurro non dovesse disputare lo Slam su terra: arrivando almeno in semifinale in Svizzera, sarebbe sicuro di difendere lo status di numero 1 anche solo con la semifinale a Parigi. Calcoli che però i tifosi del 22enne di Sesto Pusteria sperano di non dover fare, rafforzati in questo da un nuovo indizio social lanciato ancora una volta da Darren Cahill. Dopo le valigie dei giorni scorsi, segno del suo ritorno in Europa, il coach australiano ha pubblicato un'altra foto su Instagram: sullo sfondo di un campo di terra rossa una racchetta con sopra tre palline marchiate Roland Garros 2024. Un messaggio letto in maniera positiva dagli appassionati italiani riguardo alle terapie che sta svolgendo al J Medical il trionfatore degli Australian Open, che resterà a Torino fino a domani e poi chiamato a verificare le sue condizioni fisiche sul campo prima di prendere con il suo staff una decisione sulla presenza o meno al Bois du Boulogne.Segui il tennis LIVEZverev in finale a RomaChi pare pronto per recitare un ruolo da protagonista sulla terra parigina è Alexander Zverev, capace di raggiungere per la terza volta l’ultimo atto al Foro Italico (trofeo alzato nel 2017 e ko con Nadal 12 mesi dopo): perso 6-1 il primo set contro lo scatenato mancino Alejandro Tabilo (da lunedì il cileno sarà n.25 Atp, nuovo best ranking), il tedesco in versione diesel è venuto fuori alla distanza, aggiudicandosi al tie-break il secondo parziale e poi dominando la frazione conclusiva, con il 94% di punti vinti con la prima di servizio (15 su 16). Si tratta dell’11ª finale in un Masters 1000 per il 27enne di Amburgo (eguagliato Boris Becker), che diventa così il decimo giocatore nell’Era Open con almeno tre finali a Roma, dove domani partirà da favorito.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/18-127694298/djokovic_gioca_a_ginevra_per_tenere_a_bada_sinner",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1716022864.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-18"
    },
    {
        "title": "Toro, rispetta i tifosi: la prima in casa dopo lo shock di Superga",
        "subtitle": "Un anno di gestacci e critiche ingiuste. Il video della società per la gente: \"440 mila volte grazie\". Juric lancia appelli, ma contano di più i comportamenti",
        "content": "TORINO - Amore. È la parola che Ivan Juric ha ripetuto più volte durante la conferenza stampa di ieri pomeriggio: amore è quello che ha chiesto ai tifosi per stasera, non tanto per lui ma per la sua squadra, per quei ragazzi che a Superga «hanno fatto una stronzata», per usare le sue stesse parole. Sarà l’ultima partita in casa del Torino in questa stagione, ma sarà anche la prima, davanti ai propri tifosi, dopo quanto accaduto lo scorso 4 maggio, dopo la diffusione di quel video dal pullman che ha lasciato degli strascichi, come dimostra lo striscione esposto nel settore ospiti al Bentegodi e poi, a inizio settimana, al Filadelfia. Anche perché non è il primo episodio sgradevole che i tifosi del Torino in questa stagione hanno subito: prima c’era stato il doppio dito medio mostrato dallo stesso Juric dopo la partita contro il Sassuolo all’andata (in una gara caratterizzata dalla contestazione della Maratona), ma anche quello che Pellegri aveva mostrato uscendo dal campo al termine della gara contro la Fiorentina. Un gesto in risposta a degli insulti ricevuti da qualcuno in tribuna, ma che hanno fatto incrinare il rapporto tra il giocatore e la tifoseria, tanto che l’attaccante è stato fischiato nelle partite successive.Torino-Milan, curiosità e statisticheLe parole di Juric: \"Vorrei amore\"Ora non è bastato il 2-1 in rimonta sul Verona per far tornare la pace, la speranza di Juric è che la riconciliazione possa avvenire proprio contro il Milan, considerando anche il valore di questa gara, dove il Torino si giocherà anche la possibilità di qualificarsi alla Conference League. Per questo motivo il tecnico ha voluto lanciare una sorta di appello all’unità: «Mi piacerebbe vedere amore e sostegno per questi ragazzi che hanno fatto anni stupendi. Vorrei vedere la gente contenta, trovare un ambiente positivo che è quello che ti porta a dare di più», ha spiegato nel corso della conferenza stampa. Poi ha anche aggiunto: «Se si analizza bene, il lavoro che abbiamo fatto è stato bello. I ragazzi hanno fatto una stronzata, ma hanno dato tutto per la maglia, non hanno saltato un allenamento, sono stati competitivi. Quello che è successo è brutto, ma vorrei che al di là di questo ci fosse riconosciuto qualcosa, anche perché ci saranno ragazzi che giocheranno l'ultima partita qui. Vorrei ci fosse amore, un ambiente unito. Ora mi chiedete dei fischi quando invece dovrebbe esserci allegria, siamo rimasti di vedute diverse e questo mi dispiace. Con un po’ di unione in più sarebbero arrivati 4 o 5 punti in più, vorrei che da parte di tutti si facesse un passo per avere più unione».Toro, è il tempo di ZapataTorino, pubblico da applausiVa però sottolineato che l’amore e il sostegno, nonostante tutto ciò che è avvenuto (comprese varie critiche di Juric ai tifosi durante l’anno), non sono mai mancati. Per rendersene conto basti pensare all’affluenza allo stadio di questa stagione, con dati in crescita rispetto al recente passato, grazie anche ad alcune iniziative della società come i biglietti quasi regalati a un euro per Torino-Bologna, una sorta di rimborso dopo il deludente 0-0 contro il Frosinone della gara casalinga precedente. In totale nel corso del campionato sono stati staccati 440.000 tagliandi per le partite casalinghe, un dato che anche il Torino ha voluto sottolineare pubblicando sui propri canali social, proprio alla vigilia dell’ultima gara in casa dell’anno, un video di ringraziamenti, con immagini di tifosi di tutte le età in festa allo stadio o nei pressi. Se stasera preverrà l’entusiasmo per un obiettivo importante o la rabbia per quanto avvenuto nelle scorse settimane lo si scoprirà fra qualche ora, certo è che anche gli eventuali fischi non dovranno essere fraintesi: non saranno un segno di disamore verso il Toro, quel sentimento resta ed è forte. Semmai sarà un segnale verso chi lo rappresenta.TorinoCairo rinnova Vagnati e congeda Juric © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127694300/toro_rispetta_i_tifosi_la_prima_in_casa_dopo_lo_shock_di_superga",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:06",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1716022866.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-18"
    },
    {
        "title": "Atletica, Marcell Jacobs parte da Roma per vincere a Parigi",
        "subtitle": "Oggi lo Sprint Festival: occhi puntati sull’olimpionico: \"Ho ritrovato la spensieratezza e la felicità, voglio essere al 100% qui agli Europei e alle Olimpiadi\"",
        "content": "Il mondo della velocità italiana oggi è in trepida attesa. A Roma, dove tra l’altro all’inizio di giugno si disputeranno gli Europei, si rivedrà in pista Marcell Jacobs. Non che il campione olimpico non si sia già palesato, ma un conto è vederlo sui 100 a Jacksonville (10”11) secondo dietro al suo nuovo compagno di squadra Andre De Grasse, in un filmato arrivato dopo pochissimo, ripreso dalle tribune abbastanza lontano. Oppure vederlo un paio di volte in gara nella staffetta 4x100 con gli altri moschettieri. Oggi lo vedremo “live” e in diretta su Sky Sport poco dopo il tramonto (dalle 17,50).Le tappe di JacobsNon sarà di certo il giorno della verità, ma di certo è uno dei tanti esami ai quali l’allievo di Rana Reider, il suo nuovo coach, lo sottoporrà. Marcell è arrivato da poco in Italia, mancava da sei mesi, esattamente dal 31 ottobre quando, armi e bagagli si è trasferito in Florida. Reider in qualche occasione ha velatamente ammesso che ha dovuto intervenire sul delicato motore del gardesano, che a suo dire non era arrivato negli Usa in condizioni eccellenti. Jacobs nelle apparizioni pubbliche come suo costume è parso molto tranquillo e sereno (lo era sempre stato in passato), intanto ha già fatto sapere a grandi linee quali saranno le tappe di avvicinamento a Roma e Parigi che sono i due punti cardini della stagione. Vediamoli: dopo lo Sprint Festival di oggi, il meeting di Ostrava il 28 maggio, poi Oslo, Europei a Roma dove sarà impegnato oltre che nella gara dei 100 ovviamente anche nella staffetta veloce. A fine giugno pare non manchi neppure agli Assoluti (La Spezia), poi prima delle Olimpiadi un altro paio di appuntamenti internazionali. In linea di massima il suo menu. Abbastanza diverso da come si era espresso negli anni precedenti. Un po’ come fanno i velocisti targati Usa: in estate si corre in lungo e in largo in Europa.Le parole di JacobsQuesto il suo esordio ieri pomeriggio davanti alle telecamere: «Lo stadio dei Marmi è incredibile, la pista è super performante: domani cercherò di sfruttarla il più possibile. È lo stadio più bello del mondo e tutti ce lo invidiano. Come sto? Ho ritrovato la felicità e la spensieratezza, voglio vincere ancora». L’incontro è stato un vero e proprio assedio da parte di telecamere e cronisti, ai quali Jacobs ha aggiunto: «Questi mesi mi hanno rimesso in contatto con ciò che volevo dalla vita. Ho sempre cercato di non mollare mai, anzi ho sempre spinto al 110% per arrivare pronto a questi due grandi appuntamenti di Roma e di Parigi, entrambi da campione in carica. Sto cercando di mettere tutto me stesso per presentarmi al top della forma. Obiettivo principale è arrivare alla massima performance alle Olimpiadi».Tortu e Dosso protagonisti a RomaNella riunione di atletica romana ai Marmi, con il manto nuovo di zecca, Marcell ha già provato partenze, progressioni e allunghi ripetuti. In pista si troverà al suo fianco quel Chitru Ali che ha stampato un 10”01 ventoso e un 10”06 regolare, capofila stagionale azzurro, sul quale si appuntano gli interessi dei nostri tecnici. Nella serata romana da seguire Tortu (200) e la neo primatista italiana dei 100 Zaynab Dosso. Sky Sport trasmetterà tutti i Campionati Europei in programma a Roma dal 7 al 12 giugno e sarà presente con il valore aggiunto dello Sky touch (dirette e approfondimenti) in streaming su Now. Promozione speciale per gli Europei in questi 2 giorni su vivaticket.it sconto 40% su biglietti e abbonamenti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/18-127678987/atletica_marcell_jacobs_parte_da_roma_per_vincere_a_parigi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:08",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1716003068.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-18"
    },
    {
        "title": "E ora chiamatelo Bayern NOnaco: Tuchel restituisce l'umiliazione e ora è caos",
        "subtitle": "Gli esoneri, le pretese la poca pazienza nei confronti dei tecnici e il peso del dover vincere: la panchina dei bavaresi è un tabù",
        "content": "Cosa hanno in comune Xabi Alonso, Julian Nagelsmann, Ralf Rangnick e Thomas Tuchel, oltre ad essere degli ottimi allenatori? Semplice: tutti quanti hanno deciso di non allenare il Bayern Monaco nella stagione 2024/25. Quattro proposte, quattro rifiuti: nessuno dei tecnici citati ha deciso di sposare a causa della squadra più titolata di Germania per quella che sarà la prossima stagione.Sentirsi una seconda scelta non piace a nessuno, figurarsi una terza o addirittura una quarta. Non era un segreto che il Bayern volesse piazzare immediatamente il colpo Xabi con netto anticipo, ma ancora prima della vittoria del titolo con il Leverkusen il basco ha fatto capire le sue intenzioni: rimanere un altro anno all’ombra della croce della Bayer per proseguire la sua crescita, rimandando al 2025 ogni discorso sul futuro.Così la società si è mossa su Nagelsmann, che però aveva di fronte anche una possibilità di un rinnovo con la Germania e considerando le ottime prospettive che aveva con la federazione ha optato per questa ipotesi. Rangnick, terza scelta, aveva già un contratto fino al 2026 con l’Austria e ha deciso di rispettarlo. Si è provato a chiedere a Tuchel di restare, ma dopo qualche discussione (“di cui non rivelerò il contenuto”, ha dichiarato il diretto interessato) ha scelto di rispettare l’accordo preso a febbraio e andare via a fine stagione, con un anno d’anticipo sulla scadenza del contratto.Perché nessuno vuole allenare il Bayern?Ma come è possibile che nessuno sembra volersi sedere su una delle panchine con maggiore appeal mondiale? I precedenti recenti, tanto per cominciare, non sono certo incoraggianti: da Guardiola in poi sono stati esonerati in tre, Ancelotti, Kovac e Nagelsmann, più i divorzi non semplici con Flick e lo stesso Tuchel. Tutti rimasti per meno di due anni, nonostante avessero firmato contratti di durata ben più lunga.La dirigenza del Bayern, d’altronde, è tra le più pretenziose al mondo, perché non basta solo vincere il campionato: bisogna farlo mostrando un gioco che entusiasmi il pubblico e allo stesso tempo stabilire gerarchie che non scontentino i senatori dello spogliatoio, il cui peso è sicuramente più forte che in altre realtà.Tutto ciò si tramuta in una scarsa pazienza dimostrata a più riprese dai fatti, con il peso dei successi da ottenere che ha spesso finito per costringere i tecnici a trovare compromessi che non si sono poi rivelati positivi. Inoltre, la possibilità che nel 2025 si liberino sia Xabi Alonso che (forse) Jürgen Klopp renderebbe a questo punto di fatto un lavoro “a breve termine” quello di chi inizierebbe quest’estate, come se fosse un traghettatore. Ragion per cui probabilmente Rangnick e Tuchel hanno fatto altre scelte. E ora avanti un altro: il casting continua. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/17-127644956/e_ora_chiamatelo_bayern_nonaco_tuchel_restituisce_l_umiliazione_e_ora_e_caos",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T14:09:44",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715947784.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-17"
    },
    {
        "title": "Donnarumma, al Psg sono tutti pazzi per te: rinnovo vicino",
        "subtitle": "Con la partenza di Mbappé, l’azzurro è diventato il gioiello più prezioso: la società vuole blindarlo",
        "content": "Chiamatelo pure Le Roi Gigio. In Francia sono ormai tutti ai piedi di Donnarumma, che con le sue grandi parate ha conquistato tifosi e opinione pubblica. Tanto da vincere con un plebiscito il premio di miglior portiere della Ligue 1 23/24. Un riconoscimento che l’ex Milan aveva già conquistato 2 anni fa al suo debutto nel torneo transalpino. A testimonianza del super impatto avuto dal portiere italiano sulla marcia trionfale in campionato dei parigini ci sono i numeri: Gigio ha mantenuta inviolata la propria porta in 11 gare sulle 25 giocate, incassando appena 20 reti. E il bello deve ancora venire.Alla ricerca della doppietta: Ligue 1 e Coppa di FranciaE così dopo la Ligue 1 Donnarumma vuole fare il bis, conquistando pure la Coppa di Francia. Il Paris punta ad alzarla al cielo sabato 25 contro il Lione. Una gara alla quale la squadra di Luis Enrique arriverà coi favori del pronostico. Insomma, la doppietta è decisamente fattibile. Peccato solo per la bruciante eliminazione in Champions League col Dortumund. Una competizione diventata stregata negli ultimi anni per il PSG, che non è mai riuscito a vincerla. Una dolce ossessione che accompagnerà Gigio e la squadra transalpina anche nella prossima stagione quando - nonostante la partenza di Mbappé destinazione Real Madrid (contratto fino al 2029) - scatterà il nuovo assalto alla coppa dalle grandi orecchie.Sogno Europeo, ricordando Euro2020Prima però c’è un Europeo da provare a rivincere. Nell’ultima edizione Donnarumma fu assoluto mattatore e trascinatore dell’Italia di Mancini, che arrivò ad arrampicarsi a Wembley sul tetto d’Europa. Quell’indimenticabile 11 luglio 2021 Gigio fu incoronato pure come il miglior giocatore della manifestazione. Nei mesi successivi le polemiche velenose l’hanno accompagnato e perseguitato a causa della scelta di andar via dal Milan a parametro zero per approdare a Parigi. Tante parate ma pure alcuni errori (in Champions col Real Madrid negli ottavi di finale del 2022) che gli sono costati critiche durissime soprattutto dall’Italia. Paradossalmente Gigio è più amato e apprezzato oltralpe, dove ormai ha messo radici. Tanto che sono già partiti i dialoghi per rinnovare il contratto in scadenza nel 2026.Donnarumma stella di Parigi: rinnovo in arrivoLa società di Al Khelaifi sa quanto vale e intende renderlo un punto fermo della squadra ancora a lungo. Donnarumma sarà, infatti, una delle superstar del Paris a partire da luglio. I vari Neymar, Messi, Ramos e ora Mbappé hanno fatto tutti i bagagli e adesso tocca a lui diventare la stella più luminosa. Gigio in Francia si trova bene e punta a conquistare anche la fascia da capitano. Un ruolo che - nonostante la giovane età (ha compiuto a febbraio 25 anni) - ha già ricoperto sia in Nazionale sia al Milan. Ecco perché il Psg vuole blindarlo col prolungamento almeno fino al 2028, anche se non va escluso un accordo ancor più duraturo (2029). Aspetti ancora da discutere e limare nel summit in agenda prima di Euro 2024 tra il suo agente, Enzo Raiola, e la dirigenza francese. Nella città della Torre Eiffel vogliono tenersi stretti ancora a lungo quello che, a detta di molti, diventerà il numero uno al mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/17-127635437/donnarumma_al_psg_sono_tutti_pazzi_per_te_rinnovo_vicino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:06",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715936466.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-17"
    },
    {
        "title": "Seratona Palermo-Sampdoria",
        "subtitle": "Iniziano i playoff di B, grande attesa al Barbera per la sfida, chi passa il turno troverà i il Venezia in semifinale",
        "content": "TORINO -Stasera, fischio d’inizio ore 20.30, va in scena la prima gara dei playoff, il turno preliminare fra Palermo e Sampdoria: in caso di parità al 90’, si giocano i supplementari e se perdura al 120’, passa la squadra meglio classificata in campionato, quella che gioca in casa, il Palermo, che tuttavia sul campo sarebbe finito alle spalle del Doria se i blucerchiati non avessero iniziato la stagione con un -2 di penalizzazione. Classifica finale dunque, che dice come dovrebbe trattatarsi di una sfida equilibrata, fra due squadre dello stesso valore, grossomodo. Certo, dal Palermo, regina del mercato di B estivo e invernale, era lecito aspettarsi di più, disponendo della pilla del City, i rosanero indicati a inizio stagione come una delle favorite per la promozione diretta che invece ha premiato Parma e Como. Ma - e lo si affermava anche col senno di prima - l’errore è stato fatto al termine della passata annata quando si è deciso di dare fiducia a Corini, nonostante avesse mancato, nella scorsa stagione, i playofff con una squadra che aveva il potenziale per farli. Da sette partite la squadra è nelle mani di Michele Mignani, ironia della sorte, un genovese che stasera si gioca la stagione contro la squadra della sua città e della sua fede calcistica. Nel 1991, da ragazzo della Primavera blucerchiata, Mignani raccolse una presenza nella Samp scudettata, Boskov lo gettò nella mischia in una trasferta a Lecce - persa - con la squadra che quel giorno era a pezzi. Sull’altro fronte la Samp di Pirlo, reduce dall’1-3 conquistato a Catanzaro nell’ultima giornata del campionato, tripletta di Borini, fedelissimo di Pirlo che lo ha seguito alla Samp, assieme a Ricci, dal Fatih Karagumruk. Si è detto che la Samp potrebbe essere la squadra più in forma delle sei contendenti-playoff, alla luce però di un risultato ottenuto da. una squadra come il Catanzaro che venerdì sera non aveva nulla da chiedere al campionato che ha schierato parecchie riserve e che domani, quando ospiterà il Brescia nell’altro preliminare playoff, sarà ben altra squadra, Ma per tornare alla Samp, ovvio che i blucerchiati debbano affrontare i playoff da protagonisti, lo chiede il nome e il fatto che all’ultima partecipazione degli spareggi promozione, nel 2012, la Samp li vinse e tornò in A con Iachini in panchina. I blucerchiati, al Barbera troveranno un clima di fuoco, chi passa il turno trova in semifinale playoff il Venezia, da affrontarsi in casa il 21 maggio e in trasferta il 24.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/17-127623588/seratona_palermo-sampdoria",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:35:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1715916900.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-17"
    },
    {
        "title": "Caos Barcellona, la verità di Xavi infiamma Laporta: i nomi in caso di esonero",
        "subtitle": "Il presidente non avrebbe gradito le dichiarazioni del tecnico sul club: i possibili scenari",
        "content": "BARCELLONA - Vietato dire la verità. Xavi Hernández potrebbe pagare a carissimo prezzo l'adire di aver affermato pubblicamente quello che, a Barcellona, tutti pensano: «I tifosi e i soci del Barça devono capire che la situazione è complicata. Soprattutto a livello finanziario per competere con i nostri principali rivali: sia il Real in Spagna o il resto dei top team in Europa. La nostra attuale situazione economica non ha nulla a che vedere con quella di 25 anni fa quando un allenatore poteva dire \"voglio questo e quello\" e il club lo ingaggiava senza problemi. Ora non è più così. Detto questo, proveremo comunque a lottare, ma la situazione è difficile ed è giusto che si sappia». Parole che Joan Laporta ha incassato come una pugnalata alla schiena.E già, perché il presidente dell'ottimismo e del 'volemose bene' in salsa catalana aveva deciso di confermare, lo scorso 25 aprile (mica un anno fa!), il tecnico catalano proprio perché, in tutti questi mesi, aveva dimostrato fedeltà rivelandosi un valido alleato nella sua strategia comunicativa che, grosso modo, recita così: non dovremo aspettare di risolvere i nostri problemi per aggiungere altri trofei alla nostra bacheca. E così, per quanto possa sembrare surreale, Xavi rischia davvero di essere mandato via per aver detto la verità. Anzi, in realtà, se il suo esonero non costasse 20 milioni di euro, sarebbe già stato licenziato in tronco.Barcellona, i nomi per la panchinaIn attesa di capire se, proprio come il suo predecessore, Laporta deciderà di fare il passo più lungo della gamba, Rafa Márquez (protagonista, in terza divisione, di un’ottima stagione alla guida della seconda squadra blaugrana) e Roberto De Zerbi sono i nomi più inflazionati all’ombra del diroccato Camp Nou assieme a quello dell’ex allenatore del Bayern Monaco, Hansi Flick. E proprio dalla Baviera è arrivato il secondo colpo di scena di giornata: «Questa è la mia ultima conferenza stampa qui. Ci sono stati contatti, ne abbiamo parlato, ma non siamo arrivati a un accordo e, quindi, resta valida la decisione presa a febbraio». Così, Thomas Tuchel ha fatto sapere di aver rifiutato l’offerta, evidentemente al ribasso, del club tedesco che, a questo punto, dovrà rimettersi alla ricerca del suo sostituto dopo i “no” di Xabi Alonso e Ralf Rangnick. Spostandoci in Inghilterra, invece, Mikel Arteta ha confermato che rimarrà sulla panchina dell’Arsenal sebbene «un giorno» gli piacerebbe tornare a casa e allenare in Spagna. Dalla sua, invece, Arne Slot ha svelato il segreto di Pulcinella, confermando che sarà lui a sostituire Jurgen Klopp sulla panchina del Liverpool a Anfield Road.E sempre a proposito di tecnici olandesi, resta ancora da capire cosa deciderà di fare il Manchester United con Erik ten Hag (Thomas Frank è in pole per la sua successione), mentre Robin van Persie comincerà la propria carriera di allenatore all’Heerenveen. Giorni decisivi, infine, anche per l’Ajax che spera di poter raggiungere e annunciare al più presto l’accordo con Francesco Farioli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/18-127678985/caos_barcellona_la_verita_di_xavi_infiamma_laporta_i_nomi_in_caso_di_esonero",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:06",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 9,
        "epoch": 1716003066.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-18"
    },
    {
        "title": "La 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri",
        "subtitle": "I quotidiani stranieri (sportivi e non) riportano quanto accaduto allo stadio Olimpico di Roma dopo la conquista della Coppa Italia da parte della Juventus",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127600278/la_locura_di_allegri_fa_il_giro_del_mondo_i_titoli_dei_quotidiani_esteri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T21:07:03",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1716059223.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-18"
    },
    {
        "title": "Andrea Agnelli omaggia Allegri: il messaggio dopo l'esonero",
        "subtitle": "L'ex presidente bianconero ha voluto salutare Max dopo l'addio al club tramite un post sul suo account X",
        "content": "Alla fine anche Andrea Agnelli ha voluto omaggiare Massimiliano Allegri. Il tecnico di Livorno è stato esonerato dalla Juventus nella giornata di oggi dopo il successo in finale di Coppa Italia e dopo i saluti di Nicolò Fagioli e Adrien Rabiot è arrivato un messaggio anche dall'ex presidente della Vecchia Signora. Agnelli, tramite il suo profilo social su X, ha scritto: \"Un mix straordinariamente unico: superbia e umanità che si fondono continuamente durante un viaggio decennale. Grazie Max, grazie a te che hai rappresentato essere Juventus con ogni tua cellula. Fino alla fine…\". Agnelli omaggia Allegri, i commenti dei tifosiIl post è subito diventato virale ed è stato commentato in massa dai tifosi che hanno ricordato tutti i successi sotto la gestione di Andrea Agnelli. \"Presidente, ogni volta che parli di Juventus ho la nostalgia. Torna presto, ci manca una figura gobba come te. Ti aspettiamo\", \"Grazie Presidente, voi due siete la Juventus\" e \"Lo sapevo che sarebbe arrivato il tuo giusto ringraziamento...\" sono solo alcuni dei pensieri che i sostenitori del club hanno voluto rivolgere all'ex presidente.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127673847/andrea_agnelli_omaggia_allegri_arriva_il_messaggio_sull_esonero_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T20:39:56",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1715971196.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-17"
    },
    {
        "title": "Rabiot, la frase polemica sull'addio di Allegri scatena i commenti",
        "subtitle": "Il centrocampista francese saluta così sui social l'ormai ex tecnico della Vecchia Signora",
        "content": "Dopo il post di Fagioli arriva anche quello di Rabiot che saluta Max Allegri omaggiandolo sul suo profilo ufficiale di Instagram. Il centrocampista francese ha pubblicato una foto del tecnico livornese portato in trionfo dai giocatori della Juventus, accompagnato dalla frase: \"Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo\" con emoticon finale del cuore a chiudere il post.Rabiot, i commenti dei tifosiMolti i commenti dei sostenitori bianconeri che sono arrivati sotto al post di Rabiot tra cui quello di Francesco Oppini: \"Un saluto a chi sostiene che non fosse più seguito dalla squadra\". La maggior parte dei commenti sono dalla parte di Allegri a sostegno della frase riportata dal francese: \"E se lo dite pure voi calciatori che meritava un addio diverso...\" oppure \"Cavallo pazzo dice le cose come stanno, il suo pupillo sa che meritava un addio diverso salutando i suoi tifosi\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127666808/rabiot_polemico_su_allegri_e_l_addio_juve_la_frase_scatena_i_commenti",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T19:23:58",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1715966638.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-17"
    },
    {
        "title": "Quel “grazie” che manca: il triste finale di un romanzo eccezionale",
        "subtitle": "Arrivato tra le proteste, Max aveva vinto in Italia e portato la squadra a giocarsi la Champions. Poi il ritorno in un triennio pieno di guai",
        "content": "Un brutto finale può offuscare nell’immediato, ma certo non rovinare nel tempo, quanto di bello un libro, un film, un concerto, una storia d’amore possono aver regalato fino a quel momento. E la storia d’amore calcistico tra la Juventus e Allegri di bello ha regalato tantissimo: emozioni e trofei. Nonostante pure l’incipit fosse stato brutto. O forse proprio per quello, con la contestazione all’arrivo a Vinovo il 16 luglio 2014, due giorni dopo le dimissioni di Antonio Conte, a fornire quella difficoltà iniziale che rende più appassionanti le storie di successo. E di successo rimane la storia tra la Juventus e Allegri, successo talmente straordinario nella sua prima parte da riverberarsi anche sulla seconda, comunque chiusa sollevando l’unico trofeo che la squadra bianconera era all’altezza di sollevare. Ben diversa da quella a cui il tecnico livornese si presentò quel 16 luglio 2014.Allegri-Juve, l'addio e la contestazioneQuella Juve era tre volte campione d’Italia in carica, aveva difesa e centrocampo tra i più forti della sua storia e un attaccante di valore mondiale come Tevez. Allegri la condusse al quarto Scudetto di fila, aggiungendo una Coppa Italia che mancava da 20 anni, e fino a una finale di Champions League che a inizio stagione pareva un miraggio, dopo l’eliminazione ai gironi della stagione precedente, e che pareva un miraggio anche dopo il sorteggio della semifinale contro il Real Madrid campione in carica di Cristiano Ronaldo. E la condusse a giocarsela, quella finale, contro il Barcellona di Messi, Suarez e Neymar, molto più di quanto dica il 3-1 finale, col terzo gol arrivato al 97’.© RIPRODUZIONE RISERVATA;Il rammarico con RonaldoProprio la mancata conquista della Champions è stata l’unico rammarico di quelle cinque stagioni, in cui Allegri vinse altrettanti Scudetti, quattro Coppe Italia e due Supercoppe. Ed è l’unica zavorra che lo tiene, al di là dei gusti personali, un gradino sotto Giovanni Trapattoni e Marcello Lippi nel pantheon degli allenatori juventini. Trap e Lippi rispetto ai quali, senza nulla togliere al loro primato, ha avuto in sorte di guidare la Juve in un periodo storico in cui il calcio italiano non era più il più importante e il più ricco d’Europa come negli anni Ottanta o a cavallo tra i Novanta e i Duemila. La Juve di Allegri l’ha sfiorata un’altra volta, la Champions: nel 2017 a Cardiff, quella volta arrendendosi (nettamente nella ripresa) al Real di CR7 in finale dopo aver eliminato il Barcellona di Messi ai quarti. Poi l’altro grande rammarico, l’eliminazione ai quarti con la sorpresa Ajax nel 2019, con Ronaldo quella volta in bianconero.© RIPRODUZIONE RISERVATA;L'Allegri-bis e le difficoltàProprio quell’eliminazione, assieme al fisiologico deterioramento di un ciclo lunghissimo, fu una delle principali ragioni del primo esonero di Allegri dalla Juventus, celebrato in gloria con tanto di conferenza e consegna di maglia celebrativa. Tre anni più tardi il ritorno, fortemente voluto da Andrea Agnelli. Iniziato molto meglio, ufficializzato mentre lui giocava una “gabbionata” benefica circondato dall’affetto della sua Livorno e tra la fiducia della maggior parte della tifoseria (non la totalità, una parte di quelli che non lo volevano quel 16 luglio 2014 non ha mai cambiato idea), il secondo ciclo di Allegri è stato invece decisamente meno appagante, nonostante il traguardo dei mille punti in Serie A, primo allenatore a riuscirci, e il fresco record di cinque Coppe Italia in carriera.Ed è stato decisamente più difficile, tra un po’ di ruggine che lui aveva accumulato nei due anni di stop, una Juventus che iniziava a dover guardare più ai conti che al campo e una serie di complicazioni imprevedibili quanto pesanti: l’addio di Cristiano Ronaldo all’ultimo giorno di mercato nella prima stagione; l’infortunio di Pogba e poi la tempesta plusvalenze, con le dimissioni dell’intera dirigenza a cominciare dal presidente Agnelli, nella seconda; le squalifiche di Pogba e Fagioli in quella che si sta per concludere. Con un altro esonero, anticipato di un paio di settimane per le ingiustificabili scenate di mercoledì sera, stavolta per nulla glorioso e senza neppure un “grazie” che nel comunicato avrebbe dovuto starci, ma anche con il ritorno in Champions League e un trofeo, la Coppa Italia, alzato al cielo. Dopo una partita che è stata l’ultima pagina bella prima del brutto finale. Decisamente brutto, ma che non rovina certo un libro splendido.JuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire? © RIPRODUZIONE RISERVATA;Un brutto finale può offuscare nell’immediato, ma certo non rovinare nel tempo, quanto di bello un libro, un film, un concerto, una storia d’amore possono aver regalato fino a quel momento. E la storia d’amore calcistico tra la Juventus e Allegri di bello ha regalato tantissimo: emozioni e trofei. Nonostante pure l’incipit fosse stato brutto. O forse proprio per quello, con la contestazione all’arrivo a Vinovo il 16 luglio 2014, due giorni dopo le dimissioni di Antonio Conte, a fornire quella difficoltà iniziale che rende più appassionanti le storie di successo. E di successo rimane la storia tra la Juventus e Allegri, successo talmente straordinario nella sua prima parte da riverberarsi anche sulla seconda, comunque chiusa sollevando l’unico trofeo che la squadra bianconera era all’altezza di sollevare. Ben diversa da quella a cui il tecnico livornese si presentò quel 16 luglio 2014.Allegri-Juve, l'addio e la contestazioneQuella Juve era tre volte campione d’Italia in carica, aveva difesa e centrocampo tra i più forti della sua storia e un attaccante di valore mondiale come Tevez. Allegri la condusse al quarto Scudetto di fila, aggiungendo una Coppa Italia che mancava da 20 anni, e fino a una finale di Champions League che a inizio stagione pareva un miraggio, dopo l’eliminazione ai gironi della stagione precedente, e che pareva un miraggio anche dopo il sorteggio della semifinale contro il Real Madrid campione in carica di Cristiano Ronaldo. E la condusse a giocarsela, quella finale, contro il Barcellona di Messi, Suarez e Neymar, molto più di quanto dica il 3-1 finale, col terzo gol arrivato al 97’.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127704587/allegri_e_quel_grazie_che_manca_il_triste_finale_di_un_romanzo_eccezionale",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:17:23",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1716034643.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-18"
    },
    {
        "title": "Zirkzee, un modo per battere l'Arsenal: strategia Milan, jolly Juve",
        "subtitle": "Asta per l’attaccante del Bologna, Giuntoli sfida la concorrenza dei Gunners e c'è da chiudere tutto in fretta: il piano",
        "content": "TORINO - Ma no, non sarà il caso di apparecchiare nessun “truschino” con il Bayern Monaco per mettere le mani sul cartellino di Joshua Zirkzee. Sì, perché la famosa clausola di riacquisto di 40 milioni non vale solo per il club tedesco, ma per tutti coloro che troveranno un accordo con gli agenti del calciatore olandese. Oh sì, e il Bologna non potrà fare altro che ascoltare, incassare da coloro che troveranno l’accordo economico con il giocatore per l’ingaggio, e alla fine girare pure una percentuale al Bayern: il 40 per cento sulla futura plusvalenza. Se calcolate che il Bologna lo ha prelevato il 30 agosto del 2022 per 8,5 milioni, è evidente che l’esplosione dell’attaccante olandese potrebbe non rivelarsi affatto un grande affare economico per le casse del club rossoblù. Al di là di tutto questo, però, l’aspetto ovviamente più interessante che innesca questa notizia è relativa alla possibilità di allargare a molti club la partecipazione all’asta per il giocatore. I cui agenti hanno già fissato la base d’ingaggio in 4 milioni a salire.Bremer-United, poi tutto su CalafioriOperazione Zirkzee, i dettagliMa attenzione, perché quei 40 milioni della clausola “privata” hanno una scadenza entro i primi giorni di luglio, dopo di che il Bologna potrà stabilire il valore del cartellino che stima intorno ai 60 milioni sempre, beninteso, con la clausola pro-Bayern da inserire nel computo totale dell’incasso. Prima di quella data, la cifra del cartellino difficilmente lieviterà, perché i (molti) club interessati si sfideranno soprattutto cercando di convincere il ragazzo facendo leva sull’aumento dell’ingaggio da corrispondergli ed è evidente come questa dinamica rischi di favorire soprattutto i club di Premier League. Kia Joorabchian, che cura gli interessi di Zirkzee, sta infatti lavorando a stretto contatto on l’Arsenal che è pronto ad offrire un quadriennale di 6 milioni di sterline (7 milioni di euro...) più ricchi bonus a salire. Tanti soldi, troppi perché i club di Serie A possano pensare di spuntarla. A meno che riescano a far leva sulla volontà del giocatore di rimanere ancora in Serie A potendo comunque contare sul palcoscenico della Champions League. È il calcolo che fa il Milan, ma anche la Juventus che in più gli offrirebbe pure l’opportunità di lavorare con il suo mentore Thiago Motta che ha il merito di averne esaltato le potenzialità in cui pochi credevano.Però, attenzione: a Thiago piacciono molto anche Dusan Vlahovic e Chiesa (entrambi determinati a rimanere in bianconero) i cui ingaggi, peraltro, non sono per nulla leggerini soprattutto nell’ottica del nuovo corso economico bianconero la cui stella polare è la sostenibilità economica. Così, con un occhio alle dinamiche della Premier e alle proposte del Milan, Cristiano Giuntoli continuerà a monitorare la situazione di Zirkzee che, però, può anche far da schermo al noto obiettivo che permetterebbe di regalare a Motta un altro fedelissimo: Riccardo Calafiori.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/18-127704439/zirkzee_un_modo_per_battere_l_arsenal_strategia_milan_e_motta_jolly_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:09:05",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1716034145.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-18"
    },
    {
        "title": "“Se arrivi secondo, fracaso”: Montero e la Juve, “A me hanno insegnato questo”",
        "subtitle": "Un dna bianconero spiegato con il pensiero dell'allenatore della Primavera, con il futuro verso la prima squadra al posto di Allegri",
        "content": "\"Qua....qua se arrivi secondo, fracaso\". Ovvero fallimento. Non ci sono molte strade per Paolo Montero. Il pensiero del tecnico è sempre stato quello di una mentalità Juve, acquisita sin dai tempi da giocatore e che ora ha provato a inculcare ai suoi giovani della Primavera. L'ex difensore uruguaiano ha sempre incarnato i valori e il dna bianconero, ricercato da sempre dalla società. Ed è proprio lui, nelle prossime, a prendere il timone della prima squadra dopo l'esonero ufficiale di Max Allegri. Il caos durante la finale di Coppa Italia ha spinto la società a fare scelte importanti come quella di separarsi dal tecnico livornese a due giorante dalla fine del campionato e puntare proprio su Montero, prima di buttarsi a capofitto su Thiago Motta. Montero, dna Juve: il suo pensieroNelle scorse settimane Paolo Montero ha esternato un pensiero, ma è sempre attuale per far capire i valori Juve e cosa vuole il club: \"Con questa maglietta qua devi crescere, portare i giocatori nell'U23 e in prima squadra, e  farli arrivare pronti, vincendo. Qua è così, almeno a me hanno insegnato questo: se arrivi secondo, fracaso, fallimento. Non è un purtroppo perché è bellissimo, ma sei obbligato sempre a vincere. Noi dobbiamo essere questi e i ragazzi devono capirlo\".Il tecnico ha poi continuato: \"Ogni allenamento alla Sispor o al Comunale me lo dovevo meritare, perché per indossare la maglia della Juve ci deve essere meritocrazia, altrimenti si saluta e si va in un altro posto\". Il tecnico, a Ferentino a osservare i suoi ragazzi da fuori (per squalifica) nella gara contro il Frosinone, ora tornerà a Torino e prendere in mano la prima squadra per le ultime due giornate della Serie A. JuventusMontero, una storia di dna e cuore Juve per chiudere la stagioneMontero, il sentimento JuveLa storia di Montero e la Juve è iniziata lontano nel tempo. Una maglia che gli è entrata sin da subito nella pelle. In Italia è arrivato dal Penarol, prima all'Atalanta poi in bianconero. Con la Vecchia Signora ha giocato dal 1996 al 2005 e in campo ha sempre dato l'anima. Un combattente prima da giocatore e poi da allenatore, dove dal 2022 è tornato a Vinovo per allenare la Primavera.\"Tornare qua dopo 17 anni per me è terapia. La Juve per me è come la nazionale dell'Uruguay. Sentimento - ha detto il tecnico in un video recente -. Fai tutto per la maglia. E' quello che cerco di trasmettere: la maglietta, Vinovo deve essere casa tua e quando arriva un avversario casa mia non si tocca. La maglia è sacra\". Quei colori, il bianco e il nero, da difendere come una famiglia: dal campo alla panchina, perchè il Montero pensiero non è mai cambiato. JuventusDavids da Montero, la Juve che combatte: \"Metti gli scarpini e gioca\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127694506/_se_arrivi_secondo_fracaso_montero_e_la_juve_a_me_hanno_insegnato_questo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:22:30",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 10,
        "epoch": 1716024150.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-18"
    },
    {
        "title": "Juric: “L’Europa del Torino non cambierebbe il mio destino”",
        "subtitle": "Le parole del tecnico granata dopo la vittoria casalinga contro il Milan",
        "content": "\"Abbiamo disputato una bella partita e volevamo vincere per avvicinarci all'Europa. Siamo vicini, manca una giornata. Proveremo a vincere a Bergamo, anche se sarà difficile. Oggi c'erano tanti giocatori acciaccati e hanno stretto i denti. La prestazione è stata importante\". Così Ivan Juric ai microfoni di Sky Sport al termine della vittoria del Torino sul Milan.Il commento di Juric dopo Torino-Milan\"Gasperini sta facendo l'ennesimo miracolo con queste due finali. E' uno dei top in Europa. Di sicuro non vorrà perdere - aggiunge il tecnico granata -. L'esito del campionato non cambierà le mie idee sul futuro. A me piace vederci così uniti, tutti insieme. Nonostante una stagione favolosa, non percepisco molta gioia. Io vado d'accordo con tutti, staff e giocatori. Sento troppe critiche da tutte le parti. Noi cerchiamo di fare il bene del Torino. L'Europa sarebbe un risultato stratosferico. Abbiamo fatto crescere tanti giovani in questi tre anni e alcuni di loro sono in Nazionale. In questi tre anni abbiamo creato qualcosa di bellissimo. A Genova e Verona ho vissuto bellissime esperienze. Mi piacerebbe vedere più amore e meno litigi\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127726662/juric_l_europa_del_torino_non_cambierebbe_il_mio_destino_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T21:35:52",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 13,
        "epoch": 1716060952.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-18"
    },
    {
        "title": "Jacobs vince i 100m allo Sprint Festival: \"Partenza da migliorare\"",
        "subtitle": "Il campione olimpico di Tokyo2020 e Arianna De Masi hanno trionfato allo stadio dei Marmi nelle rispettive gare regine, Filippo Tortu e Zaynab Dosso vincono i 200",
        "content": "ROMA- Marcell Jacobs si è imposto nella gara dei 100 metri allo Sprint Festival di Roma. L'azzurro, allo stadio dei Marmi, ha chiuso la gara in 10\"07 precedendo Chituru Ali (10\"11) e Matteo Melluzzo, che con 10\"13 ha stabilito il suo personale. In precedenza, nella gara regina riservata alle donne, aveva vinto Arianna De Masi, con il tempo di 11\"26, che rappresenta anche il suo primato personale. Nella gara dei 200 hanno trionfato Filippo Tortu tra gli uomini (20\"72) e Zaynab Dosso (23\"12) tra le donne, con la giovanissima Elisa Trevisan che con 23\"15 ha stabilito il nuovo record italiano allievi. Nei 400 vittorie \"straniere\" con Trevor Stewart tra gli uomini (45\"86) e Lisanne De Witte (52\"38) tra le donne.Le parole di Jacobs\"La gara è andata bene, c'è sempre questo errore in partenza, mi pare di essere partito lento rispetto a quello che si dovrebbe fare. Comunque, sono contento di aver corso in questo contesto, mi sono divertito tantissimo\". Lo ha dichiarato ai microfoni di Sky Sport Marcell Jacobs: \"La pista è ottima, le stesse sensazioni avute in allenamento le ho avute oggi, sono super felice. Mi è mancata la prima parte, per le prossime gare devo lavorare meglio sulle partenze\".AtleticaSquat di inizio settimana per Marcell Jacobs © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/2024/05/18-127713793/jacobs_vince_i_100m_allo_sprint_festival_in_10_07_partenza_da_migliorare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T17:30:39",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 16,
        "epoch": 1716046239.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner, Torino ti fa bene: la novità sugli allenamenti verso il Roland Garros",
        "subtitle": "Il tennista azzurro torna in campo in vista dello slam parigino che potrebbe anche consegnargli il primo posto in classifica",
        "content": "MONACO - Dopo 18 giorni dal forfait di Madrid Jannik Sinner ha ripreso in mano la racchetta confermando l'indizio social che il suo allenatore Darren Cahill aveva pubblicato giorni fa. Il tennista numero 1 azzurro, nonché numero 2 al mondo, è sceso in campo a Monte Carlo in preparazione del Roland Garros (26 maggio) assistito come sempre dal suo team (Vagnozzi e Cahill), le ultime prove prima di confermare la presenza al 2° torneo dello slam dove Sinner deve solamente difendere il 2° turno dell'edizione 2024. Il numero 1 del mondo Novak Djokovic sente il fiato sul collo del tennista azzurro (il serbo deve confermare la finale del 2024) e ha deciso di giocare il torneo Atp 250 di Ginevra.Jannik, da Madrid a Parigi passando per.. la JuveSono state settimane di apprensione per le condizioni di Jannik a partire dalla sofferta vittoria al Masters 1000 di Madrid contro Khachanov per poi non giocare i quarti di finale contro Auger-Aliassime per via di un fastidio all'anca. Un problema fisico diventato poi più serio tanto da dover rinunciare agli Internazionali d'Italia per non aggravare la situazione. Sinner ha scelto di curarsi presso il J-Medical di Torino, struttura all’avanguardia che l'altoatesino conosce bene e che ha lasciato venerdì pomeriggio dopo una settimana di terapie per l'infiammazione all'anca destra: gli esami hanno dato responsi rassicuranti per l'azzurro che gradualmente aumenterà i carichi di lavoro e ascolterà il suo corpo.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornataSinner, il messaggio social e le reazioniSui social lo stesso Jannik ha postato le immagini del suo allenamento usando le emoji per un messaggio chiaro: due volte il muscolo \"flexato\", seguito dalla clessidra e poi la bandiera della Francia ad indicare l'obiettivo Roland Garros. Il post Instagram ha rinvigorito i tifosi che hanno commentato euforici: \"Mi fai gasare così\", \"il re sta tornando\", \"Forza Jannik! Ti vogliamo a Parigi! Siamo tutti con te!\". Fino ai più entusiasmanti come: \"CONQUISTIAMO IL MONDO\" o \"Padre tempo opera in silenzio! Arbitro ed infortuni…ci vendicheremo a Parigi\"TennisSinner a casa della Juve: l'arrivo di Jannik al J Medical© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/18-127694930/sinner_torino_ti_fa_bene_la_novita_sugli_allenamenti_verso_il_roland_garros",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:30:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 16,
        "epoch": 1716024600.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-18"
    },
    {
        "title": "Swiatek vince ancora, tris agli Internazionali: Sabalenka ko in due set",
        "subtitle": "Per la tennista polacca è il terzo successo sulla terra rossa romana dopo le vittorie del 2021 e del 2022",
        "content": "Iga Swiatek ha conquistato per la terza volta in carriera gli Internazionali d'Italia femminili. La 22enne campionessa polacca, numero 1 della classifica Wta e del tabellone, ha superato in finale la bielorussa Aryna Sabalenka, seconda del ranking e del torneo, con il punteggio di 6-2, 6-3. Swiatek, che subentra nell'albo d'oro alla kazaka Elena Rybakina, si era già imposta sulla terra battuta del Foro Italico nelle edizioni 2021 e 2022.Swiatek, le parole dopo il trionfo a Roma\"Un'altra grande finale, un'altra grande partita, grazie per aver condiviso con me questo momento\". Così Iga Swiatek ha commentato durante la premiazione la vittoria degli Internazionali contro Sabalenka. \"Grazie a chi è qui e a chi sta a casa - ha proseguito la tennista polacca - La cosa più bella è che il mio team è sempre dietro di me, così mi posso concentrare solo sul migliorar giorno dopo giorno. Grazie al torneo, a giudici di linea, ai raccattapalle, ogni anno questo torneo è sempre più bello e migliore\". Swiatek chiude poi con una battuta sulla coppa vinta. \"Speriamo che la prossima volta aprendola ci sia un tiramisù\", ha detto la n.1 WTA alzano il coperchio del trofeo vinto e scherzando sul suo dolce preferito.GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/18-127713790/swiatek_vince_ancora_tris_agli_internazionali_sabalenka_ko_in_due_set",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T17:30:00",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 16,
        "epoch": 1716046200.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-18"
    },
    {
        "title": "L'Italia strapazza la Turchia campione d'Europa",
        "subtitle": "Prestazione da circoletto rosso per le azzurre di Velasco che ad Antalya superano 3-1 (25-27, 25-21, 25-21, 25-19) Vargas e socie conquistando la terza vittoria di fila e punti pesanti per il ranking",
        "content": "ANTALYA (TURCHIA)- Impresa Italia ad Antalya. Le azzurre di Velasco nella partita conclusiva della 1a week di Volleyball Nations League hanno superato, al termine di una prestazione sopra le righe, la Turchia padrona di casa e campione d'Europa in carica, dando una grande prova di forza ma soprattutto conquistando 10.65 pesantissimi per il ranking in vista della qualificazione per Parigi 2024.Il 3-1 (25-27, 25-21, 25-21 , 25-19) è maturato grazie ad una super prestazione collettiva che sarà foriera per il proseguo azzurro nel cammino verso la qualificazione alle Olimpiadi.Come formazione iniziale il ct Velasco ha schierato Cambi in palleggio, opposto Antropova, centrali Bonifacio e Danesi, schiacciatrici C. Bosetti e Degradi, libero Fersino. Ottimo l'ingresso di Akrari. L’Italia ha iniziato in maniera convincente la gara e grazie a un gioco ben organizzato si è portata avanti (9-6). La risposta turca è arrivata per mano della Vargas (11-10). Le ragazze di Velasco, però, hanno tenuto sempre alto il ritmo e Carlotta Cambi ha cercato di variare il più possibile il gioco (14-10). Nelle fasi successive, dentro Akrari per Bonifacio e Spirito nel giro dietro, la nazionale tricolore grazie a un Ekaterina Antropova ispirata ha tenuto in mano il pallino del set (21-19). Un gran turno in battuta dell’opposto azzurro (2 aces consecutivi) ha lanciato la nazionale tricolore sul (24-20). A un passo dal traguardo l’Italia non è riuscita a sfruttare nessuna delle quattro palle set (24-24) e la Turchia, caricata dalla rimonta, ha prima annullato un’altra chance (25-25) alle azzurre e poi l’ha spuntata (25-27, ). Al ritorno in campo le ragazze di Velasco si sono lasciate alle spalle immediatamente il set precedente e con decisione hanno preso il comando (9-6). Le azzurre in battuta hanno messo pressione alle avversarie e le padrone di casa sono andate in difficoltà (14-9). La solita Vargas ha tentato di riportare le compagne a contatto (18-15), ma la nazionale tricolore non si è fatta trovare impreparata (20-16). Cambi ha variato bene il gioco in attacco, molto efficace Degradi, e questa volta per le turche non c’è stato scampo (25-21). L’Italia ha provato a ripetere il copione all’inizio della terza frazione (6-4), poi una serie di errori azzurri ha permesso alla Turchia di portarsi in vantaggio (8-11). Alla nazionale tricolore sono serviti pochi scambi per riprendere il filo (12-12) e grazie a due aces di Antropova scappare avanti (14-12). Nelle fasi successive, molto bene Akrari, le ragazze di Velasco hanno difeso con tenacia il vantaggio (19-17) e nel finale hanno completato l’opera senza dare scampo alle avversarie (25-21). Le azzurre hanno forzato subito il ritmo nel quarto parziale (11-6). Cambi ha continuato a puntare su Akrari e le turche non hanno trovato soluzione per fermarla (13-7). Le ragazze di Velasco non si sono limitate a gestire il vantaggio, ma hanno continuato a spingere sull’acceleratore e la Turchia è scivolata pesantemente indietro (20-14). Il finale è stato un monologo azzurro, conclusosi sul (25-19).I PROTAGONISTI-Julio Velasco (Allenatore Italia)- « Questa sera abbiamo ottenuto un grande successo, di fronte a una Turchia che aveva a disposizione quasi tutte le titolari e una Vargas in gran forma. Abbiamo fatto una partita molto buona, è stata una vittoria di squadra e sono molto contento per queste ragazze. Hanno lavorato durissimo, in particolare sulla ricezione e stasera è stato uno dei nostri punti forti: per tutta la gara abbiamo ricevuto sempre bene, nonostante le battute difficili della Turchia. Abbiamo commesso pochi errori in battuta, mettendo in difficoltà la Turchia. In generale abbiamo giocato bene in ogni fondamentale, oltretutto contro una Vargas che ha fatto una grandissima partita. Durante la partita non abbiamo mai mollato, cercando di imporre sempre il nostro gioco. Sono davvero soddisfatto, penso questa sia una vittoria fondamentale, non è stato facile prendere la scelta di lasciare a riposo le giocatrici che hanno disputato la Super Finals di Champions League. Ci siamo presi il rischio, però, avevo fiducia in questo gruppo che ha lavorato molto bene. Alcune hanno iniziato l'8 aprile altre più tardi e alcune solamente due settimane. Tutto questo ci dà molta fiducia e fa crescere lo spirito di squadra, adesso uniremo i due gruppi e dobbiamo continuare su questa strada, cercando di migliorare alcune cose, sempre con grande umiltà, ma anche con grande convinzione. Oltre all’aspetto tecnico stasera le ragazze hanno tirato fuori una grande prova di carattere, dopo il primo set non era facile reagire, oltretutto vedendo come era andata con la Polonia. Non abbiamo mollato e questo Io questo l'ho sottolineato alle ragazze, considerato che molte non hanno una grande esperienza internazionale alle spalle.  Il bilancio di questa prima settimana nella VNL è sicuramente più che positivo, prima dell’esordio avevamo disputato solo due partite con la Svezia, che non è una squadra d’altissimo livello e perciò era difficile avere la misura del ritmo del nostro gioco. Contro la Polonia abbiamo sicuramente pagato lo scotto dell’esordio, poi è stato un crescendo. Dopo la Polonia, abbiamo ottenuto qualche punto del World Ranking contro Germania e Bulgaria e in questa corsa tutto fa brodo, mentre stasera gli oltre 10 guadagnati ci mettono in una posizione davvero buona per la qualificazione a Parigi 2024. Adesso il prossimo passaggio è assemblare la squadra con le atlete che si stanno allenando a Milano e devo dire che ho ricevuto da Lorenzo Bernardi, così come da Juan Manuel Cichello e dal preparatore fisico ottimi feedback. Questa sera entrando in campo e vedendo un simile spettacolo sugli spalti ho detto alle ragazze che ci dobbiamo godere partite come questa ».Alice Degradi (Italia): « Siamo molto contente, sapevamo che questa era una partita che poteva darci tanto e toglierci poco, però, penso che non l'abbiamo vissuta con questa idea. Ci siamo concentrate sul fatto che volevamo vincere. Già nel primo set si è vista un'ottima Italia, poi quelle indecisioni finali ci sono costate la frazione, però non ci hanno condizionato. Siamo state brave a rimanere sempre sul pezzo, anche quando eravamo sotto non abbiamo mai mollato e di questo sono molto soddisfatta. Io cerco sempre di dare il massimo, ogni tanto viene bene, ogni tanto faccio più fatica. Secondo me quando giochi in questi contesti hai solo più adrenalina e ti carica giocare contro tutto il pubblico avversario, anche se durante la partita io non mi rendo conto di niente.Questa vittoria sono convinto aiuti a creare consapevolezza e magari contro la Polonia non eravamo ancora così convinte. Le vittorie con Germania e Bulgaria ci hanno dato quella spinta in più, oggi dopo il primo set nei punti importanti non abbiamo sbagliato ».Yasmina Akrari (Italia)- « È stata una faticaccia, in un palazzetto poi così pieno e così caldo, tutti tifavano per la Turchia, ma noi non ci siamo fatte intimorire. Siamo state davvero brave a tener botta e stare lì sul pezzo, nonostante, il tifo pazzesco che veniva dagli spalti. Nel primo set abbiamo espresso subito una buona pallavolo, poi ci siamo un po' perse alla fine e contro una squadra del genere anche i dettagli fanno la differenza. Con il passare del gioco abbiamo sistemato un paio di cose, loro hanno delle attaccanti importanti, ma noi siamo state più che altro pazienti a muro e in difesa, non lasciando cadere nessun pallone. Questa sera siamo entrate in campo con la convinzione che non avevamo niente da perdere, ce la siamo giocata al massimo e adesso ci godiamo questa splendida vittoria. Quando uno viene chiamato in causa spera sempre di dare il proprio contributo, sono davvero felice di aver aiutato la squadra. L’emozione si è fatta sentire, ma adesso a prevalere è la felicità per il risultato ottenuto ».Il tabellino-ITALIA - TURCHIA 3-1 (25-27, 25-21, 25-21, 25-19) ITALIA: Cambi 7, Bosetti 11, Bonifacio, Antropova 24, Degradi 16, Danesi 10, Fersino (L). Spirito, Akrari 10. N.e: Omoruyi, Bosio, Mingardi, Nervini, L. Nwakalor (L). All. VelascoTURCHIA. Gunes 4, Elif 1, Karakurt 6, Kalac 5, Vargas 33, Baladin 4, Orge (L). Ozbay 1, Ivegin 7, Aydin 1, Cebecioglu, Aykac, Akoz (L), Arici 4. All. SantarelliARBITRI: Epaminondas (GRE) e Simonovska Sonja (MNE)Durata Set: 28', 22', 23', 22’ Tot: 95'  Italia: 11 a, 11 bs, 9 mv, 23 et.Turchia: 2 a, 14 bs, 12 mv,34 et.Spettatori: 11.000.I RISULTATI E IL CALENDARIO DELLA WEEK 1 DELLA VNL 2024-POOL 1 (ANTALYA, TURCHIA) 14-19 MAGGIO-martedì 14 maggio: Bulgaria - Olanda 0-3 (14-25, 20-25, 22-25); Italia - Polonia 0-3 (26-28, 23-25, 21-25).       mercoledì 15 maggio: Francia – Germania 0-3 (22-25, 14-25, 22-25); Giappone - Turchia 3-2 (25-23, 25-21, 23-25, 20-25, 15-11).        giovedì 16 maggio: ore 13 Germania – Italia 1-3 (16-25, 16-25, 25-21, 22-25); Bulgaria - Giappone 0-3 (13-25, 15-25, 15-25); Olanda – Turchia 1-3 (14-25, 25-23, 23-25, 18-25).         venerdì 17 maggio: ore 13 Giappone – Germania 3-0 (25-21, 25-15, 25-22); ore 16 Francia – Polonia (20-25, 16-25, 17-25); ore 19 Italia – Bulgaria 3-0 (25-11, 25-22, 25-19).      sabato 18 maggio: ore 13 Polonia – Olanda (25-20, 26-24, 25-18); ore 16 Francia – Bulgaria 3-1 (19-25, 25-21, 25-11, 25-17); ore 19 Italia – Turchia 3-1 (25-27, 25-21, 25-21, 25-19).      domenica 19 maggio: ore 13 Germania - Olanda; ore 16 Polonia – Giappone; ore 19 Francia – Turchia.POOL 2 (RIO DE JANEIRO, BRASILE) 14-19 MAGGIO-martedì 14 maggio: Cina - Corea del Sud 3-0 (25-15, 25-16, 25-14). mercoledì 15 maggio: Brasile – Canada 3-1 (26-24, 23-25, 26-24, 25-12); USA – Thailandia 3-1 (25-22, 19-25, 25-12, 25-18).giovedì 16 maggio: Serbia - Repubblica Dominicana 1-3 (18-25, 17-25, 25-21, 20-25); Brasile - Corea del Sud 3-0 (25-15, 25-19, 25-17); Cina-Usa 3-1 (23-25, 25-23, 25-22, 25-19).venerdì 17 maggio: ore 02.00 Repubblica Dominicana - Canada 0-3 (20-25, 21-25, 22-25); ore 19.00 Serbia – Thailandia 3-0 (25-13, 29-27, 25-19); ore 22.30 Cina – Canada 3-1 (23-25, 25-23, 25-22, 25-19). sabato 18 maggio: ore 02.00 Brasile – USA (25-22, 25-16, 18-25, 25-19); ore 19.00 Serbia - Cina; ore 22.30 Corea del Sud - Repubblica Dominicana.domenica 19 maggio: ore 02.00 Thailandia - Canada; ore 15.00 Brasile - Serbia; ore 19.00 USA - Repubblica Dominicana; ore 22.30 Thailandia - Corea del Sud.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/18-127717605/vnl_l_italia_strapazza_la_turchia_campione_d_europa",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T19:08:38",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 16,
        "epoch": 1716052118.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-18"
    },
    {
        "title": "MotoGP 24, un simulatore che soddisfa tutti",
        "subtitle": "Il nuovo capitolo videoludico targato Milestone permette a chiunque di sfrecciare in sella alle due ruote",
        "content": "Il weekend francese della MotoGP 2024 ha raccontato dell’allungo in classifica generale dello spagnolo Jorge Martin sull’italiano Francesco Bagnaia, campione del mondo in carica. Il duello a cui abbiamo assistito nel 2023 sembra ripetersi anche quest’anno con l’incognita Marc Marquez che come una scheggia impazzita potrebbe inserirsi in questa lotta grazie al dominio attuale della Ducati che, come già accaduto altre volte, ha piazzato quattro moto nelle prime quattro posizioni nel circuito di Le Mans. Sfide che osserviamo ogni due settimane ma che grazie a un titolo come MotoGP 24 possiamo rivivere quando vogliamo.Natura dualisticaUn aspetto determinante del successo della serie MotoGP, confermato ancora una volta nella versione 2024, è che il titolo è riuscito a mantenere la doppia dualità di gioco arcade e hardcore, senza scontentare nessuno e soprattutto presentandosi come un titolo videoludico per tutti: per chi vuole semplicemente passare del tempo interpretando i sorpassi e le curve a ginocchio dei propri beniamini, sia per chi vuole un’esperienza più completa e professionale. Posto che, come già anticipato, chi vuole solo divertirsi lanciandosi su una moto in rettilineo può benissimo farlo senza difficoltà, la versione 2024 continua ad aggiungere dettagli che iniziano a rendere MotoGP 24 un simulatore sempre più affine alla realtà. E se per ora non è possibile avere un simulatore fisico, la base videoludica c’è tutta: dalle diverse scelte sull’approcciare una curva a gestire lo scarico del gas, dal capire quando effettuare le staccate al governare la potenza delle moto evitando di tagliare curve o, peggio, frenare troppo rapidamente e finire stesi.Come migliorareMotivo che ha consegnato agli utenti due strade per migliorarsi: sia una sezione di tutorial per apprendere la basi, sia la MotoGP Academy che consente a chi vuole imparare e andare oltre il semplice gioco di allenarsi su porzioni di tracciato con veri e proprio suggerimenti su come affrontare curve, rettilinei e sorpassi. Si tratta di strumenti che rendono la curva di apprendimento del gioco graduale e fruibile per chiunque, a cui si aggiunge anche la possibilità di scegliere la difficoltà secondo quattro livelli che vanno da “Semplice” a “Pro”. La differenza è che con il primo livello si ha un’assistenza completa al fine di supportare la crescita dell’utente all’interno del videogioco, fino a spegnere uno dopo l’altro, anche in via manuale, tutti gli “aiutini” forniti anche grazie all’utilizzo dell’intelligenza artificiale.Le novità CarrieraPer chi vuole cimentarsi nel diventare un vero e proprio pilota professionista (virtuale), è presente la modalità Carriera. Si parte dal basso, dalla serie inferiore delle Moto 3 con la possibilità in ogni weekend di prendere parte alle qualifiche (ma chi vuole lanciarsi direttamente in gara può farlo, partendo però dalle ultime posizioni). A rendere il tutto ancora più “simulativo” è la possibilità di regolare l’assetto delle moto dai freni alle sospensioni, fino alle gomme da utilizzare. È poi stato introdotto il Mercato Stagionale: progredire nel campionato, arrivare spesso nelle prime posizioni e accumulare punti permette di finire sotto la lente d’ingrandimento delle scuderie più grandi e importanti che arriveranno così a proporvi un nuovo contratto per correre con loro e cambiare livrea. E richiamando ancora la realtà, al discorso “simulazione” si aggiunge il meteo: è possibile partire con il sole e dover poi precipitosamente rientrare ai box per cambiare gomme e montare quelle da bagnato per l’improvviso arrivo della pioggia. Se l’obiettivo di Milestone era di avvicinare la serie videoludica ancora di più all’essere il più possibile un simulatore, tale obiettivo è stato ampiamente raggiunto, senza sacrificare in alcun modo l’esperienza semplice e fruibile per tutti i casual player. MotoGP 24 mette a disposizione tutti gli strumenti: a decidere quali usare e che tipo di videogioco approcciare siamo soltanto noi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/simulazione-sportiva/2024/05/16-127590122/motogp_24_un_simulatore_che_soddisfa_tutti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:26:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 17,
        "epoch": 1715851564.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-17"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-19T02:31:26",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    }
]