[
    {
        "title": "Il Gasp, la profezia del Trap e quel pensiero a Ilicic",
        "subtitle": "A Dublino l’apoteosi europea di un percorso che può diventare ancora più da record eguagliando Trapattoni. La mentalità da big, la cena con il Papu, quelle lacrime per Josip",
        "content": "Alza la Coppa, Gian Piero. Alzala e falla vedere al mondo perché hai superato due volte te stesso. Prima della finale, accarezzando l’Europa League, avevi detto: «Non sei un bravo allenatore se ottieni la vittoria, ma lo sei se riesci a superare i tuoi limiti». Ce l’hai fatta e pure in mondovisione, come questa impresa meritava. Il 22 maggio 2024, a Dublino hai scritto la storia: dell’Atalanta, la tua, di Antonio e Luca Percassi che hanno costruito questa società capolavoro; di Bergamo e dei bergamaschi che mai avevano provato una gioia simile nei 117 anni della loro amatissima Dea, da te portata per la quarta volta in Champions League nelle ultime sei stagioni. Hai fermato la corsa dei Bayerpanzer, neocampioni di Germania, presentatisi davanti a te dopo 51 partite di fila senza sconfitta, nuovo record mondiale. Hai infranto il tabù di questa Coppa che per l’Italia resisteva da venticinque anni, da quando la vinse il Parma di Alberto Malesani e il tuo tabù delle finali perché avevi perso le tre di Coppa Italia disputate negli ultimi cinque anni (eppure, per perdere una finale bisogna arrivarci. O no?).Gasp, quante vittorie con l'AtalantaHai schiuso le porte alla sesta squadra tricolore nella prossima Champions League, un altro evento senza precedenti. Di vittorie alla guida dell’Atalanta ne hai firmate 200 in capo a 385 partite, percentuale per gli statistici: 52 per cento. Questa è la più preziosa, la più inseguita, la più esaltante. Te lo dimostra il delirio dei novemila bergamaschi sdilinquiti all’Aviva Stadium e non hai idea, o meglio ce l’hai eccome, di ciò che è accaduto e accadrà a Bergamo, sotto e sopra le Mura, nel maggio d’oro dell’Età dell’oro. Il fatto è che ce ne ha messo la Dea a cercare il tempo perduto rincorrendo la sua prima coppa europea: ci era andata vicina una volta sola, nell’88, con la doppia semifinale in Coppa delle Coppe, avversario il Malines che poi il trofeo lo vinse, battendo l’Ajax nella finale di Strasburgo. Trentasei anni sono stati molto lunghi da passare. Per l’esattezza, 36 anni, 1 mese e 3 giorni. Era il 20 aprile 1988, Bergamo, semifinale di ritorno, Atalanta-Malines 1-2 (Garlini, Rutjes, Emmers), allenatore Mondonico. Lassù, è da ieri sera che Emiliano sta festeggiando insieme con Achille e Cesare Bortolotti, Ivan Ruggeri, Mino Favini, Franco Previtali e tutti gli altri Immortali della Dea. In fondo, per dirla con Proust, interiore o esteriore che sia, il tempo perduto è legato al passato, ma è anche il tempo verso il quale tende il presente. Potrebbe essere più straordinario questo presente, Gian Piero?© RIPRODUZIONE RISERVATA;La profezia del TrapChiamavano l’Atalanta la regina delle provinciali, per via dei 63 campionati di Serie A a girone unico ai quali la squadra ha preso parte; del maggior numero di presenze nel massimo torneo delle squadre che non rappresentano capoluoghi di regione e non hanno mai vinto lo scudetto; del record assoluto di promozioni in Serie A e del maggior numero di vittorie del torneo di Serie B. alla pari del Genoa. Già, proprio il Genoa, il tuo Genoa, Gian Piero, dopo l’Atalanta la squadra che hai guidato per due volte in 297 partite e nel 2016 hai lasciato per andare a Bergamo. Avevi detto: «Siamo all’ultimo miglio di un percorso: la forza morale e mentale dei giocatori, la loro capacità di rigenerarsi ci ha portato a una stagione incredibile».Incredibile. Straordinario. Storico. In questi giorni rimbombano, ridondano persino aggettivi sportivamente né esagerati né eccessivi, considerati i risultati dell’Ottennio Gasp. Potrà diventare decennio, se dal 2025 al 2026 prolungherai il contratto propostoti dai Percassi e, se lo farai, eguaglierai il record bianconero di Trapattoni (‘76-’86). Trapattoni il Grande che nel 2016 ti candidò alla guida della Nazionale: («Gian Piero ha l’esperienza giusta per affrontare un’avventura come questa»). Trapattoni che ti fece esordire nella Juve direttamente dalla Primavera, alla fine degli Anni Settanta, in Coppa Italia: era il 29 giugno 1977, Juventus- Vicenza 2-1. Indossavi la maglia N.10, Gian Piero. Tempo dopo, il Trap fu profetico: «Gasperini era un giovane centrocampista che sapeva pensare calcio, con un certo carattere. Quando smetterà, diventerà un grande allenatore». Ci ha preso in pieno.JuventusGasperini, l'Europa League e il primo trionfo: vi ricordate quella Juve?© RIPRODUZIONE RISERVATA;Gasp mentalityPrima della finale, hai rimarcato: «Dublino è il punto più alto della mia carriera e della storia atalantina. Il Bayer si ferma con la difesa di tutta la squadra: attacchiamo in dieci, ci difendiamo in dieci, è la nostra filosofia». I tuoi ti hanno preso in parola, Gian Piero. Del resto, che cosa aspettarsi di diverso dagli stessi giocatori che, durante l’intervallo della gara di ritorno con il LIverpool, alla tua domanda: volete che ci abbassiamo? Che pensiamo più a difenderci? Ti risposero in coro: no, non se ne parla. È la Gasp mentality, testé magnificata da Stephen Pagliuca che ha sommerso di elogi te e i Percassi per ciò di cui siete stati capaci.La mentalità di un’Atalanta meno di cinque anni fa N.104 del ranking Uefa: a Dublino si è presentata avendo sulla maglia il N.19. Per ora, dato che tu ami la filosofia tibetana: quando arrivi in cima alla montagna, continua a scalare. E, con te, la città di cui sei cittadino onorario. Perché Atalanta-Bayer non è stata soltanto la finale di Europa League. È stata la finale di un popolo, il popolo bergamasco. Che non dice andiamo allo stadio, ma andiamo all’Atalanta. A Dublino, la squadra ha giocato la partita del secolo in nome del milione e duecentomila abitanti di capoluogo e provincia, di padre in figlio, di generazione in generazione foderati di nero e azzurro.© RIPRODUZIONE RISERVATA;La cena con il PapuIl capitano dell’Atalanta quando hai sfiorato la semifinale di Champions League, il 12 agosto 2020 era il Papu Gomez. Sarebbe potuto esserlo per molto tempo ancora se, nel dicembre precedente, la lite con Gasperini durante l’intervallo della partita con il Midtjylland non fosse stata il prodromo della rottura, traumatica e prolungata che portò durante il mercato invernale al trasferimento dell’argentino al Siviglia. Nelle sei stagioni e mezzo disputate a Bergamo, il futuro campione del mondo con l’Albiceleste in Qatar era diventato uno dei simboli dell’Atalanta gasperiniana: 252 presenze, 59 gol, la fascia di capitano, la conquista di un posto nell’Albiceleste, pur al tempo del fenomeno Messi.Dieci giorni fa, dopo quasi tre anni e mezzo, Gasperini e il Papu si sono riabbracciati a cena, in CIttà Alta, nello storico Caffè del Tasso che conta 548 anni di vita e apre i battenti in Piazza Vecchia, secondo Le Corbusier, una delle piazze più belle del mondo. Galeotto l’invito formulato da Marcello Menalli, genoano trapiantato a Bergamo, amico di entrambi e di Tullio Gritti, testimone dell’incontro, alter ego di Gasp. Sui social, i tifosi l’hanno salutato l’incontro con centinaia di commenti positivi. Nel calcio, come nella vita, ci possono essere momenti di tensione, di litigio, di incomprensione e tuttavia non bisogna mai pensare che, prima o poi, sia impossibile ridarsi la mano. Adesso, le parole beneauguranti indirizzate dal Papu prima del fischio d’inizio suonano profetiche, testimonianza di un’amicizia vera, finalmente ritrovata.AtalantaPagelle Atalanta: Lookman, la serata della vita. Gasperini domina Xabi Alonso© RIPRODUZIONE RISERVATA;Pensando a IlicicC’è un altro giocatore, al quale stai sicuramente pensando in queste ore, Gian Piero. Si chiama Josip Ilicic, il tuo Professore, il Magnifico Professore che hai portato in cattedra, proprio ieri, a 36 anni, ufficialmente preconvocato dalla Slovenia per la fase finale dlel’Europeo. Quando hai ricordato il tempo della sua malattia, ti sei commosso: «A un certo punto, Josip ha cominciato ad avere dei sintomi, non stava bene. Lì si è completamente isolato e non sopportava il fatto di non poter tornare a casa, soffriva la lontananza dalla famiglia. Da quel momento, ha avuto difficoltà e noi gli siamo sempre stati vicino. Ricordo la partita di Valencia, dove fece quattro gol: era tra i migliori giocatori in Europa, avrebbe potuto vincere il Pallone d’oro. Quando dovevamo andare a Lisbona contro il Psg, la settimana prima ero andato a trovarlo in una clinica: aveva perso 10-12 kk. Cercai di sollevarlo, mi sembrò di avere fra le mani un manichino».Ilicic, Valencia, i quattro gol dedicati a Bergamo e ai bergamaschi: quella maglietta con la scritta “Mòla mia”, vergata a pennarello e mostrata in mondovisione. Erano gli albori del Covid che a Bergamo ha fatto strage. I camion dell’esercito che portavano via le bare perché non c’era più spazio per tumulare, le hai viste anche tu, Gian Piero e anche tu non le hai mai dimenticate. Hai ricordato alla radio della Serie A: «La città e la provincia sono state fra i primi, grandi focolai. C’è stata una reazione fantastica di tutta la gente, nonostante le difficoltà. All’inizio non si capiva: quando siamo andati a Valencia, siamo stati trattati come portatori di un’infezione locale, soltanto dopo si è compresa la portata del virus. Molte famiglie hanno perso le persone più care; il loro dolore non si cancellerà mai. Il virus era un nemico subdolo, si sentivano sirene ogni tre minuti, gli ospedali erano stracolmi. La paura c’era, così come un po’ di incoscienza. Arrivavamo al campo già cambiati, ognuno doveva usare un solo pallone, portavamo tutti le mascherine. Gli allenamenti erano individuali, i fisioterapisti pulivano ogni pallone. Le prime mascherine ce le hanno calate da un elicottero, in mezzo al campo. È stato un periodo veramente devastante. Non sapevamo se il calcio sarebbe proseguito o meno: c’erano tanti disfattisti, ma devo dire che la Federazione è stata molto brava nella gestione. Il calcio ha aiutato anche le persone a ritrovare il sorriso».© RIPRODUZIONE RISERVATA;L'Atalanta simbolo di BergamoEcco, celebrando l’Atalanta, cercando di capire dove affondi le radici questo fenomeno che dimostra come un altro calcio sia possibile, bisogna ricordare come in quel tempo maledetto di morte e di angoscia, per Bergamo e per i bergamaschi l’Atalanta divenne molto più di una squadra di calcio. Divenne un simbolo della resilienza di un popolo che, per sua natura, lotta sempre e non si arrende mai. Non a caso, s’intitola “Rinascerò, rinascerai” la canzone interpretata da Roby Facchinetti che ne ha composto la musica. Il testo è stato scritto dell’indimenticabile D’Orazio, portato via dal Covid, ma Stefano vive per sempre nel mondo di chi l’ha amato e ama i suoi Pooh. In quel tempo terribile della pandemia, l’Atalanta ha acceso una luce di speranza, con le sue imprese, la generosità dei Percassi, di Gasp, dei giocatori per l’ospedale Giovanni XXIII, avamposto contro il virus. Letteralmente, l’Atalanta non ha mai smesso di correre.Il dentista e gli analgesiciDopo avere seguito la spettacolare esibizione dei nerazzurri con la Roma, Guardiola aveva sbottato: «Ma avete visto come gioca l’Atalanta? La squadra di Gasperini può battere chiunque». Anche i campioni di Germania nella finale di Europa League che partivano quali grandi favoriti. Visto, Gian Piero? Sei diventato il dentista del Grande Catalano, ti ha reso famoso con la sua metafora odontoiatrica, talmente azzeccata da fare il giro del mondo: «Affrontare l’Atalanta è come andare dal dentista: si soffre sempre». E non c’è analgesico che tenga. La verità è semplice: se Sacchi ha rivoluzionato il calcio e Guardiola l’ha cambiato, Gasperini sta accanto a loro, assurgendo a modello di caratura internazionale. La difesa a tre, con gli esterni che salgono a sostegno dell’azione offensiva e pronti a ripiegare sulla linea difensiva, portandola a cinque uomini; la marcatura uomo su uomo; le ripartenze veloci; il difensore centrale pronto ad avanzare a centrocampo; la vocazione offensiva di una squadra che, non paga di avere eliminato il Liverpool, pronti via e contro il Marsiglia ha schierato Koopmeiners, De Ketelaere, Scamacca e Lookman, tutti insieme appassionatamente dal primo minuto, tanto per far capire all’Om l’aria che tirava. Scamacca, ipse dixit: «Non sono mai stato così bene come da quando sono a Bergamo e all’Atalanta». Si vede: 18 gol, 7 assist, la Nazionale riconquistata. I suoi compagni di reparto, prima del calcio d’inizio a Dublino si sono presentati al Bayer con questi curricula: Koopmeiners, 15 gol e 7 assist; Lookman, 12 gol e 8 assist, De Ketelaere 14 gol e 9 assist. La metamorfosi di CDK è stata impressionante: da soggetto misterioso nel Milan a star della Dea. Gian Piero è sempre stato convinto che possa dare ancora di più. Non c’è niente da fare: come ti sistema il dentista di Zingonia, non ti sistema nessuno. Anche in Europa. © RIPRODUZIONE RISERVATA;Alza la Coppa, Gian Piero. Alzala e falla vedere al mondo perché hai superato due volte te stesso. Prima della finale, accarezzando l’Europa League, avevi detto: «Non sei un bravo allenatore se ottieni la vittoria, ma lo sei se riesci a superare i tuoi limiti». Ce l’hai fatta e pure in mondovisione, come questa impresa meritava. Il 22 maggio 2024, a Dublino hai scritto la storia: dell’Atalanta, la tua, di Antonio e Luca Percassi che hanno costruito questa società capolavoro; di Bergamo e dei bergamaschi che mai avevano provato una gioia simile nei 117 anni della loro amatissima Dea, da te portata per la quarta volta in Champions League nelle ultime sei stagioni. Hai fermato la corsa dei Bayerpanzer, neocampioni di Germania, presentatisi davanti a te dopo 51 partite di fila senza sconfitta, nuovo record mondiale. Hai infranto il tabù di questa Coppa che per l’Italia resisteva da venticinque anni, da quando la vinse il Parma di Alberto Malesani e il tuo tabù delle finali perché avevi perso le tre di Coppa Italia disputate negli ultimi cinque anni (eppure, per perdere una finale bisogna arrivarci. O no?).Gasp, quante vittorie con l'AtalantaHai schiuso le porte alla sesta squadra tricolore nella prossima Champions League, un altro evento senza precedenti. Di vittorie alla guida dell’Atalanta ne hai firmate 200 in capo a 385 partite, percentuale per gli statistici: 52 per cento. Questa è la più preziosa, la più inseguita, la più esaltante. Te lo dimostra il delirio dei novemila bergamaschi sdilinquiti all’Aviva Stadium e non hai idea, o meglio ce l’hai eccome, di ciò che è accaduto e accadrà a Bergamo, sotto e sopra le Mura, nel maggio d’oro dell’Età dell’oro. Il fatto è che ce ne ha messo la Dea a cercare il tempo perduto rincorrendo la sua prima coppa europea: ci era andata vicina una volta sola, nell’88, con la doppia semifinale in Coppa delle Coppe, avversario il Malines che poi il trofeo lo vinse, battendo l’Ajax nella finale di Strasburgo. Trentasei anni sono stati molto lunghi da passare. Per l’esattezza, 36 anni, 1 mese e 3 giorni. Era il 20 aprile 1988, Bergamo, semifinale di ritorno, Atalanta-Malines 1-2 (Garlini, Rutjes, Emmers), allenatore Mondonico. Lassù, è da ieri sera che Emiliano sta festeggiando insieme con Achille e Cesare Bortolotti, Ivan Ruggeri, Mino Favini, Franco Previtali e tutti gli altri Immortali della Dea. In fondo, per dirla con Proust, interiore o esteriore che sia, il tempo perduto è legato al passato, ma è anche il tempo verso il quale tende il presente. Potrebbe essere più straordinario questo presente, Gian Piero?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/23-127914789/gasp_la_profezia_del_trap_il_dentista_di_guardiola_e_quel_pensiero_a_ilicic",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T06:57:09",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 0,
        "epoch": 1716440229.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-23"
    },
    {
        "title": "Gasperini: \"L'Atalanta vince senza debiti. Avete visto che succede in Italia\"",
        "subtitle": "Il tecnico dell'Atalanta ha mostrato tutte le sue emozioni dopo lo storico successo in Europa League contro il Bayer Leverkusen e si è tolto dei sassolini dalle scarpe",
        "content": "L'Atalanta è entrata nella storia vincendo la finale di Europa League contro il Bayer Leverkusen di Xabi Alonso. Un successo iconico per la Dea che ha così ottenuto il primo trofeo europeo della sua storia battendo 3-0 una squadra che veniva da 51 partite senza sconfitte. Al termine della gara Gasperini ha mostrato tutta la sua gioia e le sue emozioni per il successo: \"Il modo in cui abbiamo vinto è stato straordinario come a Liverpool e Lisbona... Abbiamo battuto squadre che hanno vinto il proprio campionato e i Reds che erano primi in quel momento. È una soddisfazione straordinaria, è stata una partita meravigliosa e memorabile. Noi giochiamo spesso col tridente, c’erano tutte le condizioni ed è una finale, si gioca solo per vincere. Ci ha dato fastidio perdere contro la Juve perchè non abbiamo giocato al meglio delle nostre possibilità. Vincere come ha vinto l'Atalanta, senza debiti, penso sia un grande modo di trionfare. Questa è una società che è cresciuta tanto nei risultati mantenendo sempre i conti in equilibrio, anzi, facendo utili. E soprattutto in Italia abbiamo visto episodi di questi giorni, chi vince ha difficoltà a mantenere i costi. Dedico questa vittoria alla città di Bergamo\".Gasperini: \"Trofei? Allora solo Juve e Inter...\"Il tecnico della Dea ha proseguito: \"Non si può pensare solo a difendere, dovevamo avere anche noi una pericolosità, dovevamo attaccare e se queste squadre le costringi nella loro difesa puoi metterle in difficoltà. È andata bene da subito, è stata una partita straordinaria da parte di tutti. L’abbiamo meritata senza ombra di dubbio anche nel punteggio. Abbiamo battuto una squadra veramente forte. Vincere l’Europa League è una grande impresa. Trofeo che mi mancava? Non capisco, non è che ora sono meglio di oggi pomeriggio. Sennò avrebbe vinto solo la Juventus la Coppa Italia e l’Inter il campionato, invece il Bologna è andato in Champions League e il Verona si è salvato. Ognuno ha i suoi obiettivi. Una Coppa per noi, però, ci voleva. Una via per me a Bergamo? Ma no, c’è tempo…\".Percassi, la Champions e GasperiniDopo Gasperini ai microfoni si è presentato pure Percassi, che trattenendo a fatica le lacrime di gioia ha dichiarato: \"Quello che è capitato è incredibile, è un sogno che si è realizzato. La nostra tifoseria meritava questo traguardo. Dopo il gol di Lookman ho pensato 'Stavolta magari ce la facciamo'. A Gasperini ho detto che era anni che meritava ma che non aveva mai fatto una cosa così. Ora è nella storia. Champions League? Vediamo. Cresciamo in continuazione. Anche i giocatori hanno capito come vogliamo evolverci. Futuro Gasperini? Ci vedremo. Io sono tranquillo e sereno, non ho mai avuto dubbi. Questo aiuta ancora di più a fare sempre meglio\".AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/23-127902902/gasperini_latalanta_vince_senza_debiti_avete_visto_che_succede_in_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T05:45:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716435900.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-23"
    },
    {
        "title": "Sei italiane in Champions? Dipende ancora... dall'Atalanta: tutti gli scenari",
        "subtitle": "Si attende anche l'esito della finale di Conference League tra Fiorentina e Olympiacos: potrebbe permettere a 9 club di Serie A di giocare in Europa il prossimo anno",
        "content": "L'Atalanta trionfa a Dublino e conquista l'Europa League. L'ultimo club italiano a vincere il trofeo (che all'epoca si chiamava Coppa Uefa) era stato il Parma di Malesani nella stagione 1998/1999. Un successo ampiamente meritato dalla squadra di Gasperini, che potrebbe sbloccare il sesto posto in Champions per le squadre della Serie A. Cosa deve succedere perché la Roma possa qualificarsi alla prossima edizione della principale competizione europea?Roma in Champions League se...: lo scenarioL'Atalanta è attualmente quinta in campionato a 66 punti, due punti sotto a Bologna e Juventus appaiate al terzo posto. Segue la Roma a 63 punti. I bergamaschi dovranno però recuperare la gara con la Fiorentina il prossimo 2 giugno, ragione per cui qualora riuscissero a portare a casa sei punti nelle due partite rimaste avrebbero la certezza di arrivare addirittura terzi. Uno scenario che impedirebbe alla squadra di De Rossi di raggiungere la qualificazione alla Champions: è condizione necessaria, infatti, che la vincitrice dell'Europa League si classifichi dal quinto posto in giù perché i posti diventino 6. Ecco che la Roma, dopo aver tifato Atalanta contro il Bayer Leverkusen, dovrà adesso sperare che i nerazzurri interrompano il loro cammino trionfale e che Bologna e Juve gli arrivino davanti in classifica.AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale!© RIPRODUZIONE RISERVATA;La Fiorentina e le 9 italiane in EuropaSe mercoledì 29 maggio la Fiorentina dovesse battere l'Olympiacos nella finale di Conference League di Atene, l'Italia potrebbe portare 9 squadre nelle coppe europee nel 2024/25. Se infatti gli uomini di Italiano superassero i greci e arrivassero all'ottavo posto (con l'Atalanta quinta), avremmo 6 squadre in Champions, 2 in Europa League e 1 in Conference. I viola sono attualmente ottavi con un punto di vantaggio sul Torino nono e due sul Napoli decimo e con una partita in più da giocare (il recupero del 2 giugno con l'Atalanta).Che succede con la vittoria della Fiorentina e l'Atalanta quarta (o terza)? Le italiane in Europa sarebbero comunque 9 ma distribuite in questo modo: 5 in Champions, 3 in Europa League e 1 in Conference. Sarebbe dunque la Roma a \"scivolare\" in Europa League. E con la Fiorentina battuta dall'Olympiacos? Sarebbero 8 le italiane a giocare in Europa il prossimo anno: 6 in Champions, 1 in Europa League e 1 in Conference con l'Atalanta quinta; 5 in Champions, 2 in Europa League e 1 in Conference con l'Atalanta quarta (o terza).© RIPRODUZIONE RISERVATA;L'Atalanta trionfa a Dublino e conquista l'Europa League. L'ultimo club italiano a vincere il trofeo (che all'epoca si chiamava Coppa Uefa) era stato il Parma di Malesani nella stagione 1998/1999. Un successo ampiamente meritato dalla squadra di Gasperini, che potrebbe sbloccare il sesto posto in Champions per le squadre della Serie A. Cosa deve succedere perché la Roma possa qualificarsi alla prossima edizione della principale competizione europea?Roma in Champions League se...: lo scenarioL'Atalanta è attualmente quinta in campionato a 66 punti, due punti sotto a Bologna e Juventus appaiate al terzo posto. Segue la Roma a 63 punti. I bergamaschi dovranno però recuperare la gara con la Fiorentina il prossimo 2 giugno, ragione per cui qualora riuscissero a portare a casa sei punti nelle due partite rimaste avrebbero la certezza di arrivare addirittura terzi. Uno scenario che impedirebbe alla squadra di De Rossi di raggiungere la qualificazione alla Champions: è condizione necessaria, infatti, che la vincitrice dell'Europa League si classifichi dal quinto posto in giù perché i posti diventino 6. Ecco che la Roma, dopo aver tifato Atalanta contro il Bayer Leverkusen, dovrà adesso sperare che i nerazzurri interrompano il loro cammino trionfale e che Bologna e Juve gli arrivino davanti in classifica.AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/22-127900777/sei_italiane_in_champions_dipende_ancora_dallatalanta_tutti_gli_scenari",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:07:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716404820.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-22"
    },
    {
        "title": "Motta, il giorno della scelta: salutare Bologna e abbracciare la Juventus",
        "subtitle": "L'incontro con Saputo e quella conferenza saltata. In bianconero sarà già decisivo, c'è Rabiot in ballo",
        "content": "TORINO - Oggi Thiago Motta svelerà il proprio futuro professionale e dirà addio al Bologna. Salvo clamorosi ripensamenti, infatti, il tecnico italo-brasiliano ha deciso (da tempo) di abbracciare il progetto della Juventus e si trasferirà a Torino dove firmerà un contratto biennale, con opzione per il terzo, a 3.5 milioni a stagione più bonus. L’unica incertezza è legata al colloquio con Joey Saputo, che tenterà fino all’ultimo di fargli cambiare idea e di guidare il suo Bologna nello storico sbarco in Champions League. Un tentativo che tutti, però, ritengono pleonastico proprio perché Motta ha già deciso e ben difficilmente il rilancio economico e le garanzie sul mercato (le indiscrezioni raccontano di una disponibilità clamorosa di 100 milioni) da parte del presidente rossoblu gli faranno cambiare idea. In città, del resto, si moltiplicano i segnali del prossimo addio: dai giocatori che lo hanno ringraziato già durante la festa in campo dopo il pari con la Juventus (emblematico Saelemaekers: \"Mister, grazie di tutto ciò che hai fatto per noi, è stato davvero incredibile\"), allo striscione esposto ieri dai tifosi all’ingresso del centro sportivo di Casteldebole.Thiago Motta-Juve, chiusura vicina: i dettagli del contratto e la durataMotta non parla prima della sfida al GenoaIeri, poi, si è aggiunto il dettaglio non secondario che riferisce come Thiago Motta non terrà la tradizionale conferenza stampa alla vigilia della gara, l’ultima di campionato, con il Genoa. Ed è la prima volta che salta il “rito” in stagione: non è un caso che avvenga dopo l’atteso colloquio con Saputo, durante il quale comunicherà l’addio dopo la straordinaria impresa sulla panchina rossoblu. I dirigenti bianconeri avevano già deciso da tempo che si dovesse procedere al cambio in panchina e avevano individuato in Motta il candidato ideale e, quindi, la decisione non è dipesa dal campionato del Bologna, ma di certo questo ha confortato e rinforzato le idee alla base della scelta. Thiago Motta ha dunque deciso di abbracciare il progetto di Cristiano Giuntoli, che dovrà coniugare la competitività con la sostenibilità finanziaria. Anche per questo non sarà semplice arrivare ad obiettivi di mercato che dovrebbero contribuire a costruire la nuova Juventus, primo fra tutti quel Calafiori individuato come primo rinforzo in difesa ma intorno al quale, inevitabilmente, il Bologna erigerà un muro per evitare che la Juventus gli porti via un altro dei suoi gioielli. Ma ci sarà tempo: oggi è il giorno di Motta.La Juve nel destino: dieci cose che non sapete su Thiago Motta© RIPRODUZIONE RISERVATA;L’abbraccio che può convincere RabiotUn abbraccio ti allunga la vita. E pure il contratto. È ciò che hanno pensato tutti, quando le telecamere hanno inquadrato Thiago Motta, nel corridoio del Dall’Ara durante l’intervallo della partita, che si è avviato verso i giocatori della Juventus pronti a entrare in campo e, dopo aver salutato Bremer, ha stretto il braccio ad Adrien Rabiot e lo ha fissato con uno sguardo intenso che sottintendeva significativi “non detti”. Una questione di rapporti sedimentati, come vedremo, ma pure di stringente futuro professionale che potrà coinvolgere entrambi.La loro liaison è nata a Parigi, quanto Thiago era avviato alla conclusione della carriera e Adrien cominciava un percorso da “fenomeno annunciato” che si sarebbe poi protratto fino al 2019 (giusto un anno dopo l’addio di Motta) con un braccio di ferro tutt’altro che banale sul rinnovo di contratto che non arrivò permettendo così alla Juventus di approfittare di quella scadenza contrattuale. Ebbene, raccontano che in quegli anni parigini il legame tra i due sia stato molto profondo, con Motta che aveva considerato Rabiot un po' come il proprio erede, o comunque un predestinato per qualità tecniche e fisiche. Anche dopo l’addio di “Cavallo pazzo” al club parigino, dove invece l’ex interista ha cominciato il percorso di allenatore nelle giovanili, Motta ha sempre seguito la performance dell’ex compagno e ora è assai intrigato dall’idea di poterlo allenare.Locatelli e il problema Juve che Motta può risolvere: c’è voglia di cambiare© RIPRODUZIONE RISERVATA;Cambiaso e Rugani ai rinnoviLa stretta al braccio e, soprattutto, lo sguardo di intesa vanno così letti in prospettiva come un invito a non avere fretta di lasciare la Juventus nonostante l’addio di Massimiliano Allegri, suo precedente mentore. Rabiot, si sa, ha il contratto in scadenza a giugno e il club bianconero incontrerà la signora Veronique, che cura in esclusiva, e con pugno fermissimo, gli interessi del figlio per discutere del rinnovo: difficile mantenere i 7 milioni netti attuali, sebbene siano ancora raffreddati dal decreto crescita, ma la prospettiva della Champions con un allenatore che lo stima è tutt’altro che da scartare. Rabiot, del resto, ha sempre ribadito di trovarsi bene a Torino e in questo momento non ha la fila di pretendenti nonostante il suo contratto sia a scadenza: lasciare il certo per l’incerto non lo solletica e i dirigenti bianconeri puntano anche su questo.Così come non vogliono in alcun modo perdere Andrea Cambiaso per il quale, invece, alcune richieste sono state recapitate (a cominciare dall’Aston Villa) ma tanto il giocatore quanto il club non hanno alcuna intenzione di separarsi e, così, si sta lavorando a un rinnovo che arrivi fi no al 2029 con l’intenzione, dunque, di metterlo al centro del progetto anche con Thiago Motta che, non va dimenticato, lo aveva utilizzato con profi tto già nella scorsa stagione al Bologna. Un altro rinnovo già definito è quello che riguarda Daniele Rugani: un accordo fino al 2026 con opzione per il 2027 con stipendio ridotto rispetto ai 3,5 milioni annui attuali.Cambiaso, no Juve a 2 big di Premier. Calafiori e Di Gregorio: le due stradeJuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;In sei con Thiago a Torino. E Filippi?Lo staff tecnico al lavoro alla Continassa, insolitamente snello, è figlio di questo convulso finale di stagione in salsa bianconera. L’addio di Max Allegri alla Juventus è coinciso con quello dei suoi “fedelissimi”, mentre i soli Francesco Magnanelli e Simone Padoin hanno optato per completare la stagione al fianco dell’allenatore ad interim Paolo Montero. Ma lo scenario, come vuole uno dei principali risvolti del calcio moderno, è destinato a mutare a stretto giro di posta. L’arrivo di Thiago Motta a Torino, infatti, porterà in bianconero anche i suoi ormai storici collaboratori, ovvero i volti che lo avevano accompagnato già allo Spezia e che hanno rinsaldato il feeling con lui nella straordinaria esperienza a Bologna. Con l’inizio della nuova stagione, insomma, alla Continassa diventeranno di casa anche il vice “ufficiale” Alexandre Hugeux, specilizzato nell’area tattica, e quello “in pectore” Simon Colinet, mago della preparazione atletica. Ma anche Flavio Garcia, cognato del tecnico, e Alessandro Colasante, tandem che compone il pacchetto dei match analyst. E, ancora, Alfred Dossou Yovo e Iago Lozano, preparatori dei portieri di fiducia di Thiago Motta, che a Torino però troverebbe già anche un’istituzione del settore come Claudio Filippi. Uno dei nodi da sciogliere al momento della definizione del contratto con l’italo-brasiliano. Pronto a iniziare la nuova avventura a Torino, affiancato dal suo affiatato team: due francesi, un brasiliano, un argentino, un italiano e un... beninese.“Motta accende emozioni”: il vertice con Saputo per sancire il matrimonio Juve © RIPRODUZIONE RISERVATA;TORINO - Oggi Thiago Motta svelerà il proprio futuro professionale e dirà addio al Bologna. Salvo clamorosi ripensamenti, infatti, il tecnico italo-brasiliano ha deciso (da tempo) di abbracciare il progetto della Juventus e si trasferirà a Torino dove firmerà un contratto biennale, con opzione per il terzo, a 3.5 milioni a stagione più bonus. L’unica incertezza è legata al colloquio con Joey Saputo, che tenterà fino all’ultimo di fargli cambiare idea e di guidare il suo Bologna nello storico sbarco in Champions League. Un tentativo che tutti, però, ritengono pleonastico proprio perché Motta ha già deciso e ben difficilmente il rilancio economico e le garanzie sul mercato (le indiscrezioni raccontano di una disponibilità clamorosa di 100 milioni) da parte del presidente rossoblu gli faranno cambiare idea. In città, del resto, si moltiplicano i segnali del prossimo addio: dai giocatori che lo hanno ringraziato già durante la festa in campo dopo il pari con la Juventus (emblematico Saelemaekers: \"Mister, grazie di tutto ciò che hai fatto per noi, è stato davvero incredibile\"), allo striscione esposto ieri dai tifosi all’ingresso del centro sportivo di Casteldebole.Thiago Motta-Juve, chiusura vicina: i dettagli del contratto e la durataMotta non parla prima della sfida al GenoaIeri, poi, si è aggiunto il dettaglio non secondario che riferisce come Thiago Motta non terrà la tradizionale conferenza stampa alla vigilia della gara, l’ultima di campionato, con il Genoa. Ed è la prima volta che salta il “rito” in stagione: non è un caso che avvenga dopo l’atteso colloquio con Saputo, durante il quale comunicherà l’addio dopo la straordinaria impresa sulla panchina rossoblu. I dirigenti bianconeri avevano già deciso da tempo che si dovesse procedere al cambio in panchina e avevano individuato in Motta il candidato ideale e, quindi, la decisione non è dipesa dal campionato del Bologna, ma di certo questo ha confortato e rinforzato le idee alla base della scelta. Thiago Motta ha dunque deciso di abbracciare il progetto di Cristiano Giuntoli, che dovrà coniugare la competitività con la sostenibilità finanziaria. Anche per questo non sarà semplice arrivare ad obiettivi di mercato che dovrebbero contribuire a costruire la nuova Juventus, primo fra tutti quel Calafiori individuato come primo rinforzo in difesa ma intorno al quale, inevitabilmente, il Bologna erigerà un muro per evitare che la Juventus gli porti via un altro dei suoi gioielli. Ma ci sarà tempo: oggi è il giorno di Motta.La Juve nel destino: dieci cose che non sapete su Thiago Motta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127917729/motta_il_giorno_della_scelta_salutare_bologna_e_abbracciare_la_juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:49:34",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716443374.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-23"
    },
    {
        "title": "Pagelle Atalanta: Lookman, la serata della vita. Gasperini domina Xabi Alonso",
        "subtitle": "Voti e giudizi dei nerazzurri: Ederson instancabile, Hien insuperabile",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/23-127912856/pagelle_atalanta_lookman_la_serata_della_vita_gasperini_domina_xabi_alonso",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T21:11:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716405060.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "Di Gregorio, futuro a tinte Juve: l'indizio da un affare Next Gen",
        "subtitle": "Per il portiere aumentano le conferme dell'interesse. E un movimento minore forse dice più di quanto sembra...",
        "content": "D’accordo, il costrutto è tra i più abusati nella retorica calcistica. “Nuovo acquisto” è chi rientra da un lungo infortunio, “nuovo acquisto” è chi risorge dopo un periodo di appannamento prolungato. E non solo chi, effettivamente, viene ingaggiato per rinforzare una squadra. Nicolò Fagioli, però, un po’ più che nelle altre circostanze, è davvero un “nuovo acquisto” per la Juventus che verrà. Il primo innesto in vista della prossima, lunga e intensa, stagione, iscritto in organico ancor prima dell’apertura della sessione estiva del mercato.Fagioli, secondo esordio e acquisto JuveIl monday night di Bologna, a inizio settimana, ha scandito il ritorno sul rettangolo di gioco del talento classe 2001, uno dei primi prospetti a esser stati lanciati nel grande calcio dal trampolino della Next Gen, dopo i sette mesi di squalifica per l’affaire scommesse. Il ragazzo scalpitava, ma è subito stato compensato da una bella scarica di adrenalina: entrato in campo al minuto 71, infatti, ha contribuito in prima persona alla clamorosa rimonta, con tre gol in 8’, ai rossoblù di Thiago Motta. Ecco, appunto. Il centrocampista ha vissuto il secondo esordio della sua carriera sotto le indicazioni di Montero e sotto gli occhi di quello che, salvo colpi di scena, sarà presto il nuovo tecnico della Juventus. Chiamato a esaltarlo, in mezzo al campo, in una squadra che vuole e che deve alzare il suo livello di gioco. Fagioli, infatti, fa rima con qualità: l’ambiente bianconero può solo rimuginare per quanto sia mancato il suo fosforo in mezzo al campo, dall’autunno in poi, dopo che l’estroso piacentino si era conquistato a suon di prestazioni un posto da titolare nell’undici base della squadra.© RIPRODUZIONE RISERVATA;Mercato Juve: Calafiori e... un indizio per Di GregorioOltre a sfregarsi le mani per quel che sarà. «Poter tornare in campo a fare ciò che amo e ho sempre amato è stata un’emozione enorme – il pensiero di Fagioli, contratto da poco rinnovato fino al 2028, dopo la notte del Dall’Ara –. Sono stati sette mesi lunghi e complicati. Di sofferenza e attesa. Di critiche e di sostegno. Ora è tornato il momento di far parlare solamente il campo. E amare questi colori». Riflessione che lo blinda al club più di quanto possa fare lo stesso prolungamento, vero e proprio attestato di stima da parte della società, in un momento così delicato per l’uomo prima ancora che per il calciatore. Che lunedì è tornato a sorridere e che, nei giorni a venire, continuerà a farlo: sulla strada verso la sfida casalinga al Monza di sabato, infatti, anche la pre-convocazione di Spalletti in vista di Euro 2024, derogando alla regola del ct azzurro sulla continuità di impiego dei giocatori nei rispettivi club.E poi, certo, c’è il mercato vero. Quello dei “nuovi acquisti” veri, appunto. Il desiderio più concreto, al momento, resta Riccardo Calafiori, difensore del Bologna per cui i discorsi sono già stati avviati da tempo. Ma il dt Cristiano Giuntoli è attento a monitorare tutti i fronti, dall’attacco alla porta. A tal proposito, allora, rimane in primo piano anche il nome di Michele Di Gregorio, intorno al quale aumentano le conferme dell’interesse bianconero. Indizi indiretti, anche. Come i discorsi avviati con Luca Amaradio, classe 2005, in forza al Derthona in Serie D, per rinforzare la prossima Next Gen. Il giovanissimo esterno offensivo, sei reti nella stagione appena conclusa, con il portiere del Monza condivide infatti il procuratore. Tu chiamali, se vuoi, segnali. © RIPRODUZIONE RISERVATA;D’accordo, il costrutto è tra i più abusati nella retorica calcistica. “Nuovo acquisto” è chi rientra da un lungo infortunio, “nuovo acquisto” è chi risorge dopo un periodo di appannamento prolungato. E non solo chi, effettivamente, viene ingaggiato per rinforzare una squadra. Nicolò Fagioli, però, un po’ più che nelle altre circostanze, è davvero un “nuovo acquisto” per la Juventus che verrà. Il primo innesto in vista della prossima, lunga e intensa, stagione, iscritto in organico ancor prima dell’apertura della sessione estiva del mercato.Fagioli, secondo esordio e acquisto JuveIl monday night di Bologna, a inizio settimana, ha scandito il ritorno sul rettangolo di gioco del talento classe 2001, uno dei primi prospetti a esser stati lanciati nel grande calcio dal trampolino della Next Gen, dopo i sette mesi di squalifica per l’affaire scommesse. Il ragazzo scalpitava, ma è subito stato compensato da una bella scarica di adrenalina: entrato in campo al minuto 71, infatti, ha contribuito in prima persona alla clamorosa rimonta, con tre gol in 8’, ai rossoblù di Thiago Motta. Ecco, appunto. Il centrocampista ha vissuto il secondo esordio della sua carriera sotto le indicazioni di Montero e sotto gli occhi di quello che, salvo colpi di scena, sarà presto il nuovo tecnico della Juventus. Chiamato a esaltarlo, in mezzo al campo, in una squadra che vuole e che deve alzare il suo livello di gioco. Fagioli, infatti, fa rima con qualità: l’ambiente bianconero può solo rimuginare per quanto sia mancato il suo fosforo in mezzo al campo, dall’autunno in poi, dopo che l’estroso piacentino si era conquistato a suon di prestazioni un posto da titolare nell’undici base della squadra.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/23-127907281/di_gregorio_futuro_a_tinte_juve_lindizio_da_un_affare_next_gen",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T05:40:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716435600.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-23"
    },
    {
        "title": "Lookman leggendario, Gasperini e l’Atalanta trionfano: lacrime Percassi, festa totale!",
        "subtitle": "Il dominio dei nerazzurri nella finalissima contro il Bayer regala il successo alla Dea: tutte le immagini più belle della serata perfetta dell'Atalanta",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/22-127902049/lookman_leggendario_gasperini_e_latalanta_trionfano_in_europa_league_festa_totale",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-23"
    },
    {
        "title": "Gasperini scatenato: gesto a Xabi Alonso in Atalanta-Bayer, cosa gli ha detto",
        "subtitle": "Il tecnico della Dea ha voluto rispondere allo spagnolo dopo un fallo di Djimsiti su Palacios nel corso del primo tempo della finale di Europa League",
        "content": "Primo tempo fantastico per l'Atalanta di Gasperini in finale di Europa League contro il Bayer Leverkusen. La Dea ha chiuso la prima frazione di gara con il risultato di 2-0 grazie alla fantastica doppietta realizzata da Lookman: prima un grande inserimento e poi un eurogol con un tiro perfetto da fuori area dopo un dribbling sensazionale. In ogni caso non sono mancati anche attimi di tensione, soprattutto tra il tecnico della Dea e Xabi Alonso.Gasperini-Xabi Alonso, cosa è successoAl 22' Djimsiti ha commesso fallo su Palacios e ha rimediato il cartellino giallo da parte di Kovacs. Il risultato era ancora di 1-0 per i bergamaschi e l'allenatore dei tedeschi dopo l'episodio in questione ha sfogato tutta la sua rabbia protestando contro la panchina avversaria, segnalando il numero di falli commessi dai giocatori nerazzurri in campo. A quel punto Gasperini non si è tirato indietro e, rivolgendosi a Xabi Alonso, si è portato il dito sulla bocca con il classico gesto per zittire il suo avversario urlando: \"Zitto! Stai zitto! Che c***o parla, parla...\". Ad intervenire ci ha pensato il quarto uomo che ha provato a calmare l'allenatore della Dea. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/22-127899751/gasperini_scatenato_gesto_a_xabi_alonso_in_atalanta-bayer_cosa_gli_ha_detto",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:39:42",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716403182.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "Koopmeiners, la gioia e il futuro ancora con l'Atalanta? \"Non so, vedremo...\"",
        "subtitle": "Il centrocampista della Dea, oggetto dell'interesse della Juventus, ha parlato, insieme a Scamacca, Lookman, De Roon, Toloi, Djimsiti, Ederson e Scalvini, dopo il trionfo in Europa League contro il Bayer",
        "content": "DUBLINO (Irlanda) - \"Abbiamo scritto la storia contro una squadra fortissima. Loro hanno giocato alla grande. È stata una partita difficile ma siamo molto felici. Sono davvero tanto emozionato\". Queste le parole di Teun Koopmeiners ai microfoni di Sky Sport al termine della vittoria dell'Atalanta sul Bayer Leverkusen. \"Era una finale diversa rispetto a quella contro la Juventus, che gioca più bassa. Oggi abbiamo fatto meglio contro un'avversaria fortissima - aggiunge l'olandese -. Al momento penso solo all'Atalanta. Il futuro? Penso solo a oggi, ora si festeggia\".Lookman\"Sono felicissimo, ce l'abbiamo fatta tutti insieme e abbiamo scritto la storia. Il trofeo verrà con noi a Bergamo, incredibile\". Così a Sky Sport l'attaccante dell'Atalanta, il nigeriano Lookman, autore della tripletta decisiva. \"Il club è ambizioso, la scorsa stagione è stata bella e quest'anno abbiamo vinto. Ora festeggiamo\", ha aggiunto.Scamacca\"È bellissimo. Avevamo l'amaro in bocca per la Coppa Italia, ma ci avrei messo la firma per perdere quella finale e vincere questa. Lo scorso anno ho vinto la Conference (con il West Ham, ndr), quest'anno tocca all'Europa League\". Così Gianluca Scamacca ai microfoni di Sky Sport: \"È un sogno che si avvera. Il nostro lavoro parte da lontano - aggiunge l'attaccante nerazzurro -. Abbiamo vinto 3-0 contro un avversario che non perdeva da 51 partite. Io sto bene e sono cresciuto tanto. Spero di far bene con l'Italia, se andrò all'Europeo\".De Roon\"Non ci sono parole. Abbiamo disputato una grande partita, sono contentissimo. Abbiamo meritato. Forse domani mi renderò conto di quello che è successo. Dobbiamo goderci questa coppa\". Queste le parole di Marten De Roon ai microfoni di Sky Sport. \"Forse a Bergamo non si potrà entrare per tre giorni, ma domani saremo là a festeggiare\", le parole di De Roon, assente per infortunio.Toloi\"In tutti questi anni abbiamo visto la grande crescita di questa squadra. Meritavamo di vincere un trofeo. Abbiamo dimostrato una forza enorme, meritando di vincere. Il trofeo è per tutta Bergamo e per tutti i tifosi, che sono stati sempre presenti. Ringrazio loro, Gasperini e la famiglia Percassi\". Queste le parole di Rafael Toloi. \"Percassi quando mi vede mi saluta e mi dice sempre belle parole. Merita tantissimo anche lui - aggiunge il difensore nerazzurro -. Cosa farà Gasperini? Non lo so. Lui qui è a casa. Avrà tutte le condizioni per continuare, ma ognuno deve decidere. Ora però è il momento di festeggiare. Ringrazio Dio che è sempre stato presente nella mia vita\".Djimsiti\"È difficile trovare le parole, non sto ancora realizzando. Dopo la finale persa la scorsa settimana, il morale non era dei migliori. Ora non me ne frega nulla delle tre finali perse prima\". Così Berat Djimsiti ai microfoni di Sky Sport. \"Oggi ero il capitano, ma prima di me ci sono Toloi e De Roon. Ero orgoglioso di indossare la fascia. Oggi non c'è stata storia - aggiunge il difensore albanese -. I tifosi ci sostengono sempre, anche quando perdiamo. Si meritano questo successo. Non mi sarei mai immaginato di vincere questa coppa. Quando sono arrivato a Bergamo, le aspettative erano diverse. Si giocava per non retrocedere. Con l'arrivo di Gasperini è arrivata anche una nuova filosofia. Lui vuole migliorare tutti i giocatori\".Ederson\"Sono contentissimo. Ho lavorato tanto per arrivare nella nazionale brasiliana e questa coppa è incredibile. Abbiamo fatto partite impressionanti contro Liverpool e Marsiglia. Siamo venuti qui con l'idea di essere aggressivi, dando tutto in campo. Siamo felicissimi, è difficile dirlo a parole. Siamo diventati immortali, nella storia della società\". Queste le parole di Ederson dopo il trionfo dell'Atalanta in Europa League. \"Sono riuscito ad arginare Frimpong anche con un po' di esperienza. Gasperini mi chiedeva di essere più aggressivo, perché ho forza e velocità - aggiunge il centrocampista brasiliano -. Nella mia prima stagione è mancato qualcosa in fase offensiva. Quest'anno sono riuscito a mettere dentro anche quella\".Scalvini\"È fantastico. Sono 9 anni che sono a Zingonia ogni giorno. Per me che sono cresciuto qui è incredibile\". Così Giorgio Scalvini ai microfoni di Sky Sport. \"Fin da quando sei bambino, all'Atalanta puntano tanto sull'aspetto tecnico. Devo ringraziare tutti gli allenatori e i compagni. Abbiamo strutture fantastiche - aggiunge il difensore nerazzurro -. Oggi ero carico, è stato tutto bellissimo. Alla Nazionale ci penseremo quando arriverà il momento, prima finiamo il campionato\".AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/22-127907294/koopmeiners_la_gioia_e_il_futuro_ancora_con_l_atalanta_non_so_vedremo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:51:26",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716407486.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-22"
    },
    {
        "title": "Meravigliosa Atalanta, l'Europa League è tua: Lookman demolisce il Bayer imbattuto",
        "subtitle": "Strepitosa impresa della Dea, che costringe i Campioni di Germania al primo ko stagionale con una tripletta del nigeriano e sfiderà la vincente di Real-Dortmund nella Supercoppa Europea",
        "content": "DUBLINO (Irlanda) - È Ademola Lookman l'eroe nella notte magica dell'Atalanta all'Aviva Stadium di Dublino. L'attaccante nigeriano, infatti, tra il 12' e il 26' mette in ginocchio i Campioni di Germania del Bayer Leverkusen, quindi firma il definitivo 3-0 al 76' e regala alla Dea l'Europa League, primo trofeo internazionale della propria storia, il secondo in assoluto dopo la Coppa Italia del 1963. Gli uomini di Gasperini, grazie a questa strepitosa impresa, si guadagnano anche il diritto a disputare la prossima edizione della Supercoppa Europea contro la vincente di Real Madrid-Borussia Dortmund, le finaliste della Champions. Xabi Alonso, che ha già messo in bacheca il titolo in Bundesliga e contenderà al Kaiserslautern quello nella seconda competizione tedesca, interrompe la propria imbattibilità, che durava da inizio stagione, dopo 51 partite.La cronacaI nerazzurri partono meglio e al 12' si portano subito in vantaggio alla prima occasione. Koopmeiners serve nello spazio Zappacosta, che dalla destra mette una palla rasoterra sul secondo palo sulla quale si avventa Lookman, il quale anticipa nettamente Palacios e insacca con il sinistro sotto la traversa per l'1-0. L'attaccante nigeriano è ispiratissimo e al 26' firma addirittura il raddoppio. L'ex Leicester riceve palla poco prima del limite dell'area, salta Xhaka con un tunnel pregevole e indovina un grande destro a giro che si infila nell'angolino lontano battendo nuovamente Kovar. È il 2-0 che certifica un avvio da sogno per la squadra italiana. I tedeschi si vedono per la prima volta al 35', quando Grimaldo sfrutta l'unica sbavatura dei rivali in difesa e si avvicina alla porta avversaria, ma Musso non si fa ingannare e blocca il tentativo di pallonetto dell'esterno spagnolo. Otto minuti dopo, i bergamaschi ripartono velocemente e consegnano la sfera a De Ketelaere, il quale rientra sul mancino dalla destra e conclude sul primo palo ma Kovar blocca in tuffo. Sarà l'ultima emozione del primo tempo. In avvio di ripresa, Gasperini deve subito rinunciare all'acciaccato Kolasinac e inserisce Scalvini. I rossoneri si fanno vedere al 14', quando Wirtz allarga per Adli che mette dentro una palla tesa sulla quale si avventa Frimpong, il quale spara però alto con il sinistro da buona posizione. Alla mezz'ora, la Dea cala il tris che chiude definitivamente i conti. Scamacca parte palla al piede e allarga sulla sinistra per Lookman, il quale entra in area, si sposta la palla sul mancino e trova una conclusione strepitosa sotto l'incrocio lontano che gli vale la tripletta personale. Il finale è pura accademia e al fischio finale può esplodere la gioia atalantina, che alza al cielo il primo trofeo europeo della sua storia. A Bergamo possono partire i festeggiamenti.AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/22-127901034/meravigliosa_atalanta_l_europa_league_e_tua_lookman_demolisce_il_bayer_imbattuto",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:52:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 1,
        "epoch": 1716403945.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Calvo, la Juve e il calcio italiano in crisi: \"In Europa fatturati quadruplicati\"",
        "subtitle": "L'analisi del dirigente bianconero sulle difficoltà della Serie A dopo le decisioni prese dalla politica e dai governi",
        "content": "Francesco Calvo, dirigente della Juventus, è intervenuto alla Commissione Cultura e Istruzione del Senato. Un incontro a cui hanno partecipato anche altre figure come Aurelio De Laurentiis per discutere dei maggiori problemi del calcio italiano e di come provare a superare la crisi: \"Per noi è imprescindibile un cambio di format dei campionati con una riduzione delle squadre professionistiche che potrebbe, combinata con una riforma sui contratti dei calciatori introducendo più flessibilità, far rivedere il concetto stesso di mutualità. Negli ultimi sei anni la Juventus ha investito in Serie B e Lega Pro, tramite l’acquisto dei calciatori e premi di valorizzazione, quasi 500 milioni di euro. Stessa proporzione per gli altri club della massima serie\".Juve, Calvo: \"In Europa fatturati quadruplicati\"Il dirigente bianconero ha quindi parlato delle differenze in termini di fatturati e possibilità economiche tra la Juve ed i maggiori club europei: \"La crisi calcio italiano parte da lontano. Nel 2003 la Juve fatturava come tutte le più importanti società d’Europa, intorno ai 230-250 milioni di euro. A 20 anni di distanza siamo riusciti a doppiare questa cifra, ma le nostri rivali internazionali lo hanno quadruplicato. Il problema principale è che le norme italiane pensano siano solo un gioco e non un'industria. L’inizio crisi del calcio è partita dal 1995 con la Legge Bosman che ha portato a un enorme squilibrio nel rapporto fra club e calciatori con un incremento esponenziale dei costi. Ci sentiamo penalizzati. Anche la Legge Melandri sui diritti televisivi ha di fatto portato all’interruzione della crescita del calcio italiano. Non è un caso che diritti tv si sono fermati al 2009, la Serie A mantiene tutto il sistema. Il calcio italiano non è sostenibile e si rende necessario un intervento per renderlo economicamente sostenibile e stabilizzarlo\".Juve, Calvo: \"Club non tutelati dalle istituzioni\"Calvo si è poi espresso sul mancato supporto da parte delle istituzioni calcistiche come Fifa e Uefa verso i club: \"La Juventus fa parte di un sistema che investe in settori di sviluppo che non hanno altri sostegni come quello giovanile e femminile. Nel comitato di controllo della Fifa i club non hanno alcuna rappresentanza, mentre in quello della Uefa sono solo tre. I club sono gli unici ad assumersi il rischio di impresa. Per esempio nell’anno dei Mondiali i club avranno a disposizione i calciatori solo per il 75%, tempo di riposo incluso. Per il 25% non saranno a disposizione dei club senza avere un incentivo economico\". Calvo: \"Decisioni politiche penalizzano il calcio\"Infine Calvo ha elencato una serie di fattori che stanno bloccando la crescita globale del calcio italiano: \"Alla luce di un sistema economico del Paese che fatica, a una mancanza di concorrenza nel settore televisivo, senza dimenticare il tema infrastrutturale, immaginare una crescita del calcio italiano per i livelli più alti è difficile. L’eliminazione del Decreto Crescita ed il divieto sponsorizzazione delle aziende di betting sono decisioni prese al di fuori dal sistema calcio, ma che pesano esclusivamente su di esso. Basti pensare come, nonostante l’aggiornamento del decreto sullo sport professionistico, qualora la Juventus volesse organizzare un concerto all’interno del proprio stadio o sfruttare economicamente l’istallazione dei pannelli solari non potrebbe farlo\".JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/22-127887719/calvo_la_juve_e_il_calcio_italiano_in_crisi_in_europa_fatturati_quadruplicati_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:27:16",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716391636.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-22"
    },
    {
        "title": "L’Inter è di Oaktree: “Successi a lungo termine”. Finisce l’era Zhang",
        "subtitle": "Il fondo ha confermato l’acquisizione del club nerazzurro con un comunicato",
        "content": "Adesso è ufficiale: l'era Suning all'Inter è conclusa, la società nerazzurra passa a Oaktree. \"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, LP sono proprietari di FC Internazionale Milano - si legge in una nota - Ciò fa seguito al mancato rimborso del prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un saldo complessivo di circa 395 milioni di euro\".Oaktree, tutto sul fondo californiano che ha rilevato l’Inter da SuningIl comunicato ufficiale di OaktreeOaktree ricorda che \"nel maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio finanziario 2020/2021, Oaktree ha fornito alle holding dell'Inter le risorse necessarie per stabilizzare la situazione finanziaria del club e continuare così ad operare, garantendo anche il pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall'intervento di emergenza di Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava Supercoppa, e ha guadagnato il 20esmo scudetto e la storica seconda stella, oltre ad aver raggiunto la finale di Champions League per la prima volta dal 2010\". Quella che è la nuova proprietà nerazzurra si dice dedicata \"a conseguire il miglior risultato per la prosperità a lungo termine dell'Inter, con un focus iniziale sulla stabilità operativa e finanziaria del club e i suoi stakeholder\". \"Oaktree ha un grandissimo rispetto per la storia dell'Inter, la passione dei giocatori, la lealtà degli interisti - si legge nella nota - ha inoltre grande considerazione per il significativo ruolo del club nei confronti della città di Milano, dell'Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".Il primo incontro con MarottaPrimo incontro ufficiale tra la dirigenza dell'Inter e i manager del fondo Oaktree, dopo l'ufficializzazione di oggi del subentro da parte del fondo alla guida del club milanese in seguito al mancato pagamento da parte di Suning del prestito garantito nel 2021. A incontrarsi i due amministratori delegati dell'Inter, ovverosia il CEO Corporate Alessandro Antonello e il CEO Sport Giuseppe Marotta, insieme ai manager di Oatkree Katherine Ralph (Global Opportunities strategy Managing Director) e Alejandro Cano (Managing Director e Co-Head Europa per la strategia Global Opportunities).InterMarotta: \"Grati a Zhang\"© RIPRODUZIONE RISERVATA;Il commento di Moratti\"Nel calcio il futuro roseo viene costruito giorno per giorno, speriamo che abbiano rispetto di quelle che possano essere le necessità della squadra e della società per poter rimanere a quei livelli\". Lo ha detto a LaPresse l'ex presidente dell'Inter Massimo Moratti commentando il passaggio di proprietà del club nerazzurro dalla famiglia Zhang al fondo Oaktree. \"Sempre più fondi stranieri in Serie A? E' dovuto al costo del calcio, è talmente alto che o intervengono i fondi o altrimenti a un privato capita quello che è capitato a me. Mi dispiace tantissimo. Ho stima di Zhang, ha cercato in tutti i modi di far bene e ha fatto bene perché ha vinto due scudetti e un sacco di trofei. Non è riuscito a coprire tutti i debiti che si è creato per l'Inter, non è che i soldi li abbia spesi per i fatti suoi. Mi dispiace che sia finita così. Era nell'aria da qualche settimana, ma speravo che ce la facesse a tenere l'Inter. Se l'ho sentito nell'ultimo periodo? L'ho sentito recentemente ma non avevamo parlato di questo argomento\", ha aggiunto.Cano: \"Lavoreremo con la dirigenza dell'Inter\"\"Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell'eredità storica dell'Inter. Siamo impegnati per il successo a lungo termine dei nerazzurri e riteniamo che le nostre ambizioni per il club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo\". Lo ha detto Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities di Oaktree. \"Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo\", ha concluso.© RIPRODUZIONE RISERVATA;Pellegrini: \"Finita l'epoca del romanticismo\"\"Il mondo è cambiato: fino a qualche anno fa le proprietà di Inter e Milan erano nelle mani di due imprenditori italiani, perdipiù milanesi come me e Berlusconi, adesso siamo passati ai fondi. Vuole dire che è finita l'epoca del romanticismo. Il mondo è diventato un po' asettico ed è passato nelle mani di questi fondi: non si sa chi sono, cosa fanno. C'è di mezzo la finanza, evidentemente\". Così Ernesto Pellegrini, ex presidente dell'Inter, intervistato dalla redazione sportiva del GR Rai, sul passaggio di proprietà del club nerazzurro da Zhang al fondo californiano Oaktree. \"È una spersonalizzazione del calcio, ma non riguarda solo Inter e Milan. Dove andrà a finire questo calcio spersonalizzante? Difficile fare delle previsioni, perché è un mondo che sta cambiando, anzi è già cambiato e bisogna accettarlo così com'è - aggiunge l'ex presidente nerazzurro Pellegrini allo Sport del GR Rai - al tifoso interessa relativamente chi comanda e chi è il proprietario. Interessa solo che la squadra del cuore vinca. È successo così anche con Zhang, praticamente sparito da parecchi mesi: non si vede e non si sente. Tuttavia l'Inter è in buone mani: Marotta, Antonello, Ausilio sono tre grandi professionisti che hanno fatto molto bene. Rimpiango un po' i miei tempi, ma ormai è acqua passata. Questa è la realtà di oggi e bisogna rispettarla\".© RIPRODUZIONE RISERVATA;Adesso è ufficiale: l'era Suning all'Inter è conclusa, la società nerazzurra passa a Oaktree. \"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, LP sono proprietari di FC Internazionale Milano - si legge in una nota - Ciò fa seguito al mancato rimborso del prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un saldo complessivo di circa 395 milioni di euro\".Oaktree, tutto sul fondo californiano che ha rilevato l’Inter da SuningIl comunicato ufficiale di OaktreeOaktree ricorda che \"nel maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio finanziario 2020/2021, Oaktree ha fornito alle holding dell'Inter le risorse necessarie per stabilizzare la situazione finanziaria del club e continuare così ad operare, garantendo anche il pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall'intervento di emergenza di Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava Supercoppa, e ha guadagnato il 20esmo scudetto e la storica seconda stella, oltre ad aver raggiunto la finale di Champions League per la prima volta dal 2010\". Quella che è la nuova proprietà nerazzurra si dice dedicata \"a conseguire il miglior risultato per la prosperità a lungo termine dell'Inter, con un focus iniziale sulla stabilità operativa e finanziaria del club e i suoi stakeholder\". \"Oaktree ha un grandissimo rispetto per la storia dell'Inter, la passione dei giocatori, la lealtà degli interisti - si legge nella nota - ha inoltre grande considerazione per il significativo ruolo del club nei confronti della città di Milano, dell'Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".Il primo incontro con MarottaPrimo incontro ufficiale tra la dirigenza dell'Inter e i manager del fondo Oaktree, dopo l'ufficializzazione di oggi del subentro da parte del fondo alla guida del club milanese in seguito al mancato pagamento da parte di Suning del prestito garantito nel 2021. A incontrarsi i due amministratori delegati dell'Inter, ovverosia il CEO Corporate Alessandro Antonello e il CEO Sport Giuseppe Marotta, insieme ai manager di Oatkree Katherine Ralph (Global Opportunities strategy Managing Director) e Alejandro Cano (Managing Director e Co-Head Europa per la strategia Global Opportunities).InterMarotta: \"Grati a Zhang\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/22-127862558/l_inter_e_di_oaktree_ufficiale_successi_a_lungo_termine_finisce_l_era_zhang",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:34:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716363240.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-22"
    },
    {
        "title": "De Laurentiis: \"Serie A portata avanti da 6-8 club, tutto il resto è fuffa\"",
        "subtitle": "Le parole del presidente del Napoli sulla situazione del calcio italiano, con la possibile diminuzione delle squadre iscritte al campionato",
        "content": "Aurelio De Laurentiis è stato protagonista in un incontro svolto in Senato sul futuro e le possibili riforme del calcio italiano. Il presidente del Napoli ha discusso di vari temi, tra cui il più discusso sulla possibilità di diminuire il numero delle squadre iscritte al campionato di Serie A: \"La Lega non avrà mai la forza di ridurre il numero delle squadre, lo deve fare il governo che deve prendere atto che dai prossimi campionati il numero delle squadre deve essere X e non Y, perché non ci sono i fatturati possibili per giustificarne l’esistenza\".Napoli, De Laurentiis: \"6-8 squadre portano avanti la Serie A\"De Laurentiis ha quindi rimarcato il concetto spiegando quella che è la situazione attuale della Serie A: \"Questo campionato è portato avanti da 6, massimo 8 società e c’è bisogno che il governo lo capisca, tutto il resto è fuffa. Noi vorremmo che il governo stabilisse un voto ponderale a favore delle 6-8 società che sono determinanti per la costituzione di un campionato, perché altrimenti lo stesso non si reggerebbe in piedi. Non possiamo continuare noi 6-8 società ad accumulare debiti. Noi del Napoli abbiamo chiuso il bilancio con un utile di 83 milioni, ma con quale fatica? Non potendo investire sull’impiantistica, sui vivai, dovendo esistere in un coacervo politico difficile come quello del Sud, non certo aiutato da quelli del Nord. Queste 6-8 società con la maggioranza creerebbero quei presupposti di maggiore economicità della quale beneficerebbero anche le squadre minori che però si devono fidare perché sennò creano sempre un ostacolo per una mollica in più\".De Laurentiis: \"Questione stadi inconcepibile\"Il patron del Napoli si è quindi espresso sulle difficoltà di costruire nuovi impianti sportivi in Italia: \"Noi non abbiamo stadi e infrastrutture e si è fatta una legge per accelerare, ma è tutto da vedere perché poi quando passa in mano alla politica locale c’è il burocratese. Per investire negli stadi bisogna vedere anche un ‘cleaning' delle tifoserie. In Inghilterra gli hooligans sono stati messi fuori. Da noi abbiamo tifoserie condizionanti che possono dettare leggi limitative sul piano della frequentabilità dello stadio. Quando ho posto il problema ai politici sono rimasto basito, mi è stato detto: ‘Guardi le tifoserie vanno allo stadio e non le possiamo governare perché rappresentano voti'. Questo è gravissimo, rappresenta un’ammissione di debolezza dello Stato e significa anche ammettere la delinquenza. È inconcepibile\".De Laurentiis: \"Procuratori male del calcio, sono da eliminare\"Infine De Laurentiis ha spiegato uno dei più grandi problemi secondo il suo punto di vista del mondo del calcio: \"Bisognerebbe eliminare i ricatti dei procuratori che sono la vera problematica del sistema calcio per l’indebitamento. Fanno innalzare e lievitare i costi dei vari calciatori. Come si combattono? Allungando per legge la possibilità di fare contratti, da almeno di 8 anni in modo tale che dopo i primi due anni il procuratore non va da altri club per far salire il salario previsto inizialmente per quel calciatore. Non bisognerebbe dare poi la possibilità ai club di essere procuratori dei calciatori, allora il problema si risolverebbe. Non ci sarebbero situazioni illegali, di cui sentiamo parlare senza prove concrete, all’estero\".© RIPRODUZIONE RISERVATA;Milan, Scaroni: \"Decreto Crescita da ripristinare\"Anche Paolo Scaroni, presidente del Milan, è intervenuto all'incontro per spiegare la posizione del club rossonero: \"È stato fatto qualcosa sulla pirateria, ma si può fare di più. Dobbiamo bandirla dai nostri diritti televisivi. Sono stati eliminati i benefici fiscali come il Decreto Crescita e questo ci ha creato un danno colossale. E' stata una decisione incomprensibile visto che l’unico beneficio che il calcio italiano aveva era la possibilità di attrarre talenti mondiali e ci è stato eliminato. Mi auguro che venga ripristinato\". Quindi un passaggio sugli stadi: \"Servirebbero provvedimenti legislativi, anche se sono un po’ scettico visto che viviamo in un Paese dove le minoranze, anche minuscole ma rumorose, sono capaci di bloccare tutto. Il fatto che nella Figc, la Serie A, che paga il conto di tutto e tutti, conti pochissimo, in primis è sbagliato e poi porta degli attriti fra noi e la Federazione\".Infine il presidente rossonero ha fatto un'ultima richiesta al Governo: \"Bisogna risolvere il problema delle scommesse. Non ha senso che il mondo scommetta sul calcio e noi non abbiamo nessun beneficio. È stato il Parlamento italiano in passato che ci ha impedito di partecipare a questi ricavi e questo Parlamento può cambiare questa politica dissennata. Per cambiare tutto questo c’è bisogno di loro altrimenti non si cambierà nulla. La Serie A è sotto rappresentata, mentre tutti quelli che sono i beneficiari dei nostri soldi (LND, B, C, arbitri e calciatori) sono più rappresentati. Inoltre, è impossibile che la Lega rappresenti all’estero, e non solo, i sei-otto club più grandi. Pensare che noi riusciamo ad autoriformarci all’interno della Lega è del tutto illusorio con la governance che abbiamo\".CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA;Aurelio De Laurentiis è stato protagonista in un incontro svolto in Senato sul futuro e le possibili riforme del calcio italiano. Il presidente del Napoli ha discusso di vari temi, tra cui il più discusso sulla possibilità di diminuire il numero delle squadre iscritte al campionato di Serie A: \"La Lega non avrà mai la forza di ridurre il numero delle squadre, lo deve fare il governo che deve prendere atto che dai prossimi campionati il numero delle squadre deve essere X e non Y, perché non ci sono i fatturati possibili per giustificarne l’esistenza\".Napoli, De Laurentiis: \"6-8 squadre portano avanti la Serie A\"De Laurentiis ha quindi rimarcato il concetto spiegando quella che è la situazione attuale della Serie A: \"Questo campionato è portato avanti da 6, massimo 8 società e c’è bisogno che il governo lo capisca, tutto il resto è fuffa. Noi vorremmo che il governo stabilisse un voto ponderale a favore delle 6-8 società che sono determinanti per la costituzione di un campionato, perché altrimenti lo stesso non si reggerebbe in piedi. Non possiamo continuare noi 6-8 società ad accumulare debiti. Noi del Napoli abbiamo chiuso il bilancio con un utile di 83 milioni, ma con quale fatica? Non potendo investire sull’impiantistica, sui vivai, dovendo esistere in un coacervo politico difficile come quello del Sud, non certo aiutato da quelli del Nord. Queste 6-8 società con la maggioranza creerebbero quei presupposti di maggiore economicità della quale beneficerebbero anche le squadre minori che però si devono fidare perché sennò creano sempre un ostacolo per una mollica in più\".De Laurentiis: \"Questione stadi inconcepibile\"Il patron del Napoli si è quindi espresso sulle difficoltà di costruire nuovi impianti sportivi in Italia: \"Noi non abbiamo stadi e infrastrutture e si è fatta una legge per accelerare, ma è tutto da vedere perché poi quando passa in mano alla politica locale c’è il burocratese. Per investire negli stadi bisogna vedere anche un ‘cleaning' delle tifoserie. In Inghilterra gli hooligans sono stati messi fuori. Da noi abbiamo tifoserie condizionanti che possono dettare leggi limitative sul piano della frequentabilità dello stadio. Quando ho posto il problema ai politici sono rimasto basito, mi è stato detto: ‘Guardi le tifoserie vanno allo stadio e non le possiamo governare perché rappresentano voti'. Questo è gravissimo, rappresenta un’ammissione di debolezza dello Stato e significa anche ammettere la delinquenza. È inconcepibile\".De Laurentiis: \"Procuratori male del calcio, sono da eliminare\"Infine De Laurentiis ha spiegato uno dei più grandi problemi secondo il suo punto di vista del mondo del calcio: \"Bisognerebbe eliminare i ricatti dei procuratori che sono la vera problematica del sistema calcio per l’indebitamento. Fanno innalzare e lievitare i costi dei vari calciatori. Come si combattono? Allungando per legge la possibilità di fare contratti, da almeno di 8 anni in modo tale che dopo i primi due anni il procuratore non va da altri club per far salire il salario previsto inizialmente per quel calciatore. Non bisognerebbe dare poi la possibilità ai club di essere procuratori dei calciatori, allora il problema si risolverebbe. Non ci sarebbero situazioni illegali, di cui sentiamo parlare senza prove concrete, all’estero\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/napoli/2024/05/22-127884285/de_laurentiis_serie_a_portata_avanti_da_6-8_club_tutto_il_resto_e_fuffa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:03:01",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716386581.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Thiago Motta-Juve, chiusura vicina: i dettagli del contratto e la durata",
        "subtitle": "Il tecnico del Bologna è ad un passo dal diventare la nuova guida tecnica della Vecchia Signora a partire dalla prossima stagione",
        "content": "Thiago Motta è sempre più vicino a diventare il prossimo allenatore della Juventus a partire dalla stagione 2024/2025. Secondo le ultime indiscrezioni di Fabrizio Romano il tecnico che ha portato clamorosamente il Bologna in Champions League nelle ultime ore si è notevolmente avvicinato alla Vecchia Signora, che negli ultimi sei mesi ha duramente lavorato per assicurarsi il nuovo allenatore dopo Massimiliano Allegri. Il club bianconero gli avrebbe proposto un contratto triennale, fino a giugno 2027, con uno stipendio pari a circa cinque milioni di euro a stagione.Motta, il tentativo di SaputoIl presidente Saputo ha provato fino all'ultimo momento a convincerlo per rimanere un altro anno per giocarsi la massima competizione europea con il Bologna ma ormai la strada sembrerebbe tracciata verso Torino. Intanto, fuori dal centro sportivo del club emiliano, è spuntato uno striscione dei tifosi con scritto \"Grazie Thiago\". In merito al suo futuro si era espresso anche l'amministratore delegato dei rossoblù Fenucci, dichiarando: \"Lo vorrei legare a una sedia ma non è facile. In questi giorni parleremo con lui del futuro e vedremo cosa ci dirà. Il nostro desiderio sarebbe quello di continuare insieme, vedremo...\".BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta...© RIPRODUZIONE RISERVATA;Motta, gli indizi di Bologna-JuventusQuella di Thiago Motta alla Juventus è una voce che si rincorre da molto tempo e nell'emozionante pareggio 3-3 tra Bologna e Juve di lunedì sera più di un particolare aveva catturato l'attenzione dei tifosi bianconeri. Durante la pausa tra il primo e il secondo tempo Motta è stato sorpreso dalle telecamere a dare una pacca sulle spalle a Bremer per poi parlare qualche secondo con Rabiot, mentre un altro indizio era arrivato da Saelemaekers che a fine partita, durante le interviste post gara, aveva risposto alle parole del tecnico così: \"Grazie mister per tutto quello che hai fatto per noi...\".Motta, Calafiori e la Juve nel destinoDunque, dopo l'annuncio (anche se scontato) di Montero sul suo ritorno con i giovani della Juve al termine dell'attuale stagione, il futuro della Vecchia Signora sembra essere sempre di più in mano a Thiago Motta che a Torino potrebbe portarsi anche Calafiori. Tra l'altro il club bianconero sembra essere nel suo destino anche per un paio di curiose coincidenze. Le sue origini italiane risalgono al bisnonno nato nel 1897, proprio come la Juve, e inoltre il nome della sua prima squadra in cui ha giocato era Juventus SP, ovvero San Paolo.CalcioDieci cose che non sapete su Thiago Motta © RIPRODUZIONE RISERVATA;Thiago Motta è sempre più vicino a diventare il prossimo allenatore della Juventus a partire dalla stagione 2024/2025. Secondo le ultime indiscrezioni di Fabrizio Romano il tecnico che ha portato clamorosamente il Bologna in Champions League nelle ultime ore si è notevolmente avvicinato alla Vecchia Signora, che negli ultimi sei mesi ha duramente lavorato per assicurarsi il nuovo allenatore dopo Massimiliano Allegri. Il club bianconero gli avrebbe proposto un contratto triennale, fino a giugno 2027, con uno stipendio pari a circa cinque milioni di euro a stagione.Motta, il tentativo di SaputoIl presidente Saputo ha provato fino all'ultimo momento a convincerlo per rimanere un altro anno per giocarsi la massima competizione europea con il Bologna ma ormai la strada sembrerebbe tracciata verso Torino. Intanto, fuori dal centro sportivo del club emiliano, è spuntato uno striscione dei tifosi con scritto \"Grazie Thiago\". In merito al suo futuro si era espresso anche l'amministratore delegato dei rossoblù Fenucci, dichiarando: \"Lo vorrei legare a una sedia ma non è facile. In questi giorni parleremo con lui del futuro e vedremo cosa ci dirà. Il nostro desiderio sarebbe quello di continuare insieme, vedremo...\".BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta...© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/22-127885887/thiago_motta-juve_chiusura_vicina_i_dettagli_del_contratto_e_la_durata",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:33:08",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716388388.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-22"
    },
    {
        "title": "Biker Fest 2024: le foto dell'evento da record",
        "subtitle": "La 38ª edizione consegna alla sua storia consolidata un'edizione da record: circa 240.000 presente nei quattro giorni di manifestazione fra: motociclisti, simpatizzanti e turisti",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/foto/turismo/eventi/2024/05/21-7241543/biker_fest_international_2024_le_foto_dell_evento_da_record",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-23"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-01-19"
    },
    {
        "title": "Abbonamento Full mensile a Tuttosport: l'incredibile promo",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "store",
        "url": "https://www.tuttosport.com",
        "news_url": "https://store.tuttosport.com/products/abbonamento-full-mensile-promo-0524-30?coupon=PR0524&amp;hidden_price",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-23"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 18,
        "date": "2023-02-28"
    },
    {
        "title": "L'eredità di Zhang: 700 milioni in meno e (forse) una causa",
        "subtitle": "Con i cinesi vinti 7 trofei, ma accumulato pure un indebitamento pesante da gestire per chi ne raccoglierà l’eredità",
        "content": "Nato il 21 dicembre, Steven Zhang, secondo l’oroscopo occidentale è un sagittario, ma il segno zodiacale più indicato per l’ormai ex presidente dell’Inter sarebbe stato quello dei gemelli o al limite della bilancia. Perché non ci possono che essere due volti - o due pesi - per giudicare la sua esperienza alla guida del club nerazzurro. Zhang, infatti, lascia una doppia eredità a chi lo seguirà: da una parte 7 trofei vinti nell’arco delle ultime quattro stagioni (a cui vanno aggiunte una finale di Champions e una di Europa League), dall’altra un indebitamento di circa 700 milioni che graverà sulle casse del club e di chi dovrà gestirlo. Il tutto - come fatto intendere dallo stesso Steven nella lettera di sabato ai tifosi - accompagnato da una più che probabile causa che Suning farà contro Oaktree per come si è arrivati all’escussione del pegno.Zhang, causa contro OaktreeSe poi il gruppo di Nanchino avrà degli appigli per portarla avanti, lo si capirà nel tempo. Di certo, grazie ovviamente al lavoro della dirigenza a Milano e quello sul campo di Antonio Conte e Simone Inzaghi (senza dimenticare Luciano Spalletti, l’allenatore che ha ridato la Champions all’Inter), Zhang ha saputo riportare ai vertici del calcio italiano l’Inter. Due scudetti, il primo nell’annata ’20-21 a cavallo della pandemia - con investimenti ingenti soprattutto nell’estate 2019 che hanno poi condizionato le mosse delle stagioni successive -, il secondo, quello storico della seconda stella poche settimane fa. In mezzo due Coppe Italia e tre Supercoppe italiane grazie a Inzaghi. Queste le note liete. La situazione economica dell’Inter infatti non può essere definita buona, anzi, ma al tempo stesso va sottolineato come, proprio dall’avvento di Oaktree dall’estate del 2021 col suo \"compito\" di vigilanza sui conti del club, ci siano stati graduali miglioramenti. Il compito del fondo americano di avvicinare l’Inter a una situazione “sana” non sarà semplice perché l’indebitamento del club rimane altissimo, intorno ai 700 milioni, frutto delle spese eccessive di Suning nei suoi primi anni di gestione e del bond da 415 milioni in capo all’Inter emesso sul finire del 2021 e in scadenza il 9 febbraio 2027. Oaktree ha un gran lavoro davanti a sé, ma potrà proseguire su una strada già indirizzata. Il debito lordo il 30 giugno 2022 era infatti di 881 milioni, sceso dodici mesi dopo a 807. Secondo le stime di questa stagione, il 30 giugno 2024 l'indebitamento dovrebbe assestarsi sui 700 milioni.InterInter campione d'Italia, la festa.... d'addio di Zhang © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/22-127865218/inter_cosa_lascia_zhang_700_milioni_in_meno_e_forse_una_causa",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:58:42",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716364722.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-22"
    },
    {
        "title": "Ghisolfi-Roma, è ufficiale: chi è il nuovo direttore sportivo giallorosso",
        "subtitle": "Il club giallorosso ha annunciato il nuovo responsabile dell'area tecnica: è l'ex dirigente del Nizza",
        "content": "ROMA - Ora è ufficiale, Florent Ghisolfi è il nuovo direttore sportivo della Roma. Dopo l'addio a fine gennaio di Thiago Pinto, il club giallorosso ha inidividuato il nuovo responsabile dell'area tecnica raggiungendo un accordo con l'ormai ex Nizza. Ghisolfi ha siglato un accordo con la Roma e a lui sarà affidata la costruzione del nuovo progetto tecnico targato Daniele De Rossi che già dopo l'ultimo incontro vinto con il Genoa in campionato ha indicato le linee guida per il futuro.Ghisolfi alla Roma, il comunicatoQuesto il comunicato del club giallorsso: \"L’AS Roma è lieta di annunciare che Florent Ghisolfi entrerà a far parte del Club con il ruolo di Responsabile dell’Area Tecnica. Ex calciatore professionista, Ghisolfi ha iniziato la carriera di allenatore lavorando in diversi club francesi per poi affermarsi come dirigente. Nel 2019 è stato nominato Direttore Sportivo del Lens, dove ha posto le basi della squadra che avrebbe conquistato una storica qualificazione in Champions League. Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo. Il Club rivolge a Ghisolfi un caloroso benvenuto a Roma e gli auguri di buon lavoro\".RomaDe Rossi: \"Con la proprietà non ho parlato di budget, ma i soldi vanno spesi...\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/roma/2024/05/22-127881347/ghisolfi-roma_e_ufficiale_chi_e_il_nuovo_direttore_sportivo_giallorosso",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:21:34",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716380494.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-22"
    },
    {
        "title": "La priorità della nuova Inter: tutto a Marotta, il compito è solo uno",
        "subtitle": "Inviando la lettera con diffida ad adempiere, Oaktree ha dato il via libera alla procedura per rilevare il club da Suning",
        "content": "MILANO - L’alba del nuovo giorno in casa Inter. Come previsto, ieri Suning e Steven Zhang non hanno saldato il debito da 385 milioni e il fondo Oaktree Capital Management, inviando la lettera di diffida ad adempiere, ha dato il via a tutti i passaggi tecnici necessari per escutere il pegno, ovvero il 99,6% delle azioni del club nerazzurro, operazione che potrebbe aver bisogno di due-tre giorni lavorativi per essere completata.Da oggi, comunque, Oaktree sarà il nuovo proprietario dell’Inter dopo quasi 8 anni di gestione Suning (6 giugno 2016-21 maggio 2024), tant’è che è attesa in giornata una comunicazione ufficiale da parte del fondo californiano nel quale potrebbero già essere indicate alcune linee guida per capire come si muoverà da “responsabile” della società nerazzurra e non più come finanziatore dell’ex proprietario. Qualcosa però già si sa, anche perché Oaktree non è una novità nel pianeta Inter, visto che dall’estate 2021 gli americani vivono la quotidianità del club. Tant’è vero che i dirigenti nerazzurri, in primis Beppe Marotta, conoscono perfettamente i vertici di Oaktree e con loro concordano da tre anni le strategie dell’Inter anche sugli investimenti relativi al mercato (rinnovi compresi).L’Inter a Oaktree, ciao Zhang: crolla la muraglia. Cosa cambierà adesso© RIPRODUZIONE RISERVATA;Cambia la proprietà ma non il mercatoMarotta avrà ampio margine di manovra, mani libere nella scelta dei giocatori e dei rinforzi, anche se sa bene quale sarà il paletto principale della sessione estiva nerazzurra: il saldo fra acquisti e cessioni dovrà essere chiuso in attivo. Dunque non un semplice pareggio, ma servirà arrivare al primo settembre con il segno più. Il trading player non sarà ovviamente il percorso principale per ridurre l’alto debito dell’Inter, ma chiudere il mercato in attivo, seppur non con cifre clamorose (non viene chiesto per esempio un più 50 milioni), potrà aiutare Oaktree nell’operazione di risanamento.Detto ciò, il fondo americano non vuole che la squadra sia indebolita, che il valore della rosa di Inzaghi sia ridotto. Quindi non c’è al momento la richiesta di cedere un big, anche se di fronte a offerte importanti, quasi tutti i giocatori dell’Inter potrebbero essere venduti (Thuram, per esempio, ha una clausola di 85 milioni). Per rinforzare la squadra nei ruoli ancora da occupare - un portiere da affiancare a Sommer (Bento dell’Athletico Paranaense o Martinez del Genoa), un attaccante come Gudmundsson, ovvero con caratteristiche diverse da quelle di Lautaro, Thuram, Taremi e Arnautovic; ed eventualmente un difensore centrale (Buongiorno il grande sogno) - la dirigenza dovrà quindi cercare di ottenere il massimo dalla cessione dei giocatori in esubero e soprattutto dai giovani più richiesti. E qui l’Inter ha un buon bacino da cui pescare.Zhang, l’imperatore dei “pagherò”: debiti in Cina e guai tra Suning e PremierInterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA;Mercato Inter finanziato dai giovaniIl gioiellino che potrebbe risolvere gran parte dei ragionamenti di Marotta e Ausilio è ovviamente Valentin Carboni. Il 19enne in prestito al Monza, fresco di nuova convocazione nell'Argentina (per due amichevoli, ma potrebbe anche disputare la Copa América), è valutato 30 milioni. A gennaio l'Inter ha rifiutato offerte da 20 milioni di Fiorentina e West Ham, se in estate arrivano nuove proposte vicine alla quotazione della dirigenza nerazzurra, Carboni, seppur a malincuore, sarà venduto.Ma l'Inter, come detto, ha tanti giovani che con offerte fra i 5 e i 10 milioni potrebbe far sorridere il bilancio. Si va dai fratelli Esposito, gli attaccanti Sebastiano e Francesco Pio, agli Stankovic, il portiere Filip e il centrocampista Aleksandar. C'è poi Satriano, terzo in Ligue1 con il Brest, richiesto da più parti soprattutto in prestito (Valencia e Betis), ma che l'Inter vorrebbe cedere a titolo definitivo. Così come Agoume (il Siviglia ha un diritto di riscatto fissato a 8, ma già con 5-6 potrebbe partire), Vanheusden e Radu. Ci sono poi alcuni Under 21 come Oristanio (il Cagliari può comprarlo a 4 milioni) e Zanotti, di rientro dal San Gallo e possibile carta da offrire al Genoa.Oaktree o Suning, la garanzia del futuro Inter si chiama MarottaInterMarotta: \"Grati a Zhang\" © RIPRODUZIONE RISERVATA;MILANO - L’alba del nuovo giorno in casa Inter. Come previsto, ieri Suning e Steven Zhang non hanno saldato il debito da 385 milioni e il fondo Oaktree Capital Management, inviando la lettera di diffida ad adempiere, ha dato il via a tutti i passaggi tecnici necessari per escutere il pegno, ovvero il 99,6% delle azioni del club nerazzurro, operazione che potrebbe aver bisogno di due-tre giorni lavorativi per essere completata.Da oggi, comunque, Oaktree sarà il nuovo proprietario dell’Inter dopo quasi 8 anni di gestione Suning (6 giugno 2016-21 maggio 2024), tant’è che è attesa in giornata una comunicazione ufficiale da parte del fondo californiano nel quale potrebbero già essere indicate alcune linee guida per capire come si muoverà da “responsabile” della società nerazzurra e non più come finanziatore dell’ex proprietario. Qualcosa però già si sa, anche perché Oaktree non è una novità nel pianeta Inter, visto che dall’estate 2021 gli americani vivono la quotidianità del club. Tant’è vero che i dirigenti nerazzurri, in primis Beppe Marotta, conoscono perfettamente i vertici di Oaktree e con loro concordano da tre anni le strategie dell’Inter anche sugli investimenti relativi al mercato (rinnovi compresi).L’Inter a Oaktree, ciao Zhang: crolla la muraglia. Cosa cambierà adesso© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/22-127855403/la_priorita_della_nuova_inter_tutto_a_marotta_il_compito_e_solo_uno",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:00:34",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716354034.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-22"
    },
    {
        "title": "Xabi Alonso, elogio a Gasperini e la prima sconfitta: \"La normalità è altro\"",
        "subtitle": "Le parole del tecnico spagnolo a fine gara dopo la sconfitta in finale di Europa League contro l'Atalanta",
        "content": "Xabi Alonso, allenatore del Bayer Leverkusen, ha commentato in conferenza stampa la prima sconfitta stagionale, in finale di Europa League contro l'Atalanta decisa dalla tripletta di Lookman. Il tecnico spagnolo ha dichiarato: \"Oggi l'Atalanta è stata migliore di noi, non si può dire altrimenti. Oggi non siamo stati in grado di giocare come volevamo, dopo il primo gol l'Atalanta ha trovato grandissima energia e l'abbiamo subita. Eravamo pronti per i duelli uno contro uno su tutto il campo, ma non siamo riusciti a imporci. Non è stata la nostra giornata, peccato che sia successo in finale ma non possiamo fare altro che accettarlo\". Alonso ha aggiunto: \"Analizzeremo dopo la partita, magari ci sono stati degli errori, anche miei. Abbiamo perso tanti duelli uno contro uno, allo stesso modo abbiamo puntato troppo su un fraseggio stretto, però è il nostro modo di giocare: noi abbiamo cercato di imporci con la partita che avevamo preparato ma non ha funzionato e abbiamo avuto dei problemi\".I complimenti a Gasperini\"Quando sei lo sconfitto è più dura, ma devo congratularmi con lui: ha giocato diverse finali e oggi sono stati la squadra migliore. Gli ho fatto i complimenti e gli auguro il meglio per il futuro\". Xabi Alonso ha poi concluso: \"Non è facile giocare contro l'Atalanta e abbiamo sofferto la loro pressione. Sono stati molto intensi: eravamo pronti, ma dal gol dell'1-0 non è stato un tema di attitudine ma di calcio. Ho provato a parlarne nell'intervallo, non siamo riusciti a vincere e questo non cambia il mio parere sui giocatori. È il calcio, vedremo come gestiremo le prossime partite perché sabato abbiamo un'altra partita. Nel calcio la normalità è altro e la stagione è stata eccezionale, dobbiamo esserne orgogliosi. Esser qui ora è doloroso, ma sapremo ripartire\".AtalantaLookman leggendario, Gasperini e l’Atalanta trionfano in Europa League: è festa totale! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/22-127908328/xabi_alonso_elogio_a_gasperini_e_la_prima_sconfitta_la_normalita_e_altro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:59:03",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716407943.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-22"
    },
    {
        "title": "Ternana-Bari ore 20.30: chi resta in Serie B?",
        "subtitle": "Gli umbri ricevono i pugliesi nella gara di ritorno del playout di Serie B",
        "content": "La Ternana ospita il Bari nel ritorno del playout di Serie B. Le due square si giocano la permanenza nel campionato cadetto. La gara di andata sul campo dei pugliesi è terminata con il risultato di 1-1 e i rossoverdi ora hanno il vantaggio di avere due risultati su tre a disposizione per mantenere la categoria grazie alla migliore posizione in classifica nella stagione regolare. La Ternana infatti ha chiuso 16esima con 43 punti e il Bari, 17esimo a quota 41, si trova quindi nella situazione di dover tornare a vincere in trasferta, evento che non accade dal lontano 29 ottobre, quando i biancorossi espugnarono Brescia.Segui Ternana-Bari LIVE sul nostro sitoDove vedere Ternana-Bari: diretta tv e streamingLa partita è in programma alle ore 20.30 allo stadio Liberati di Terni e sarà visibile in diretta su Sky Sport e Dazn. La diretta streaming sarà disponibile anche su Skygo e Now. Ternana-Bari, probabili formazioniTERNANA (3-5-2): Iannarilli; Casasola, Dalle Mura, Lucchesi; Favasuli, Luperini, Amatucci, Faticanti, Carboni; Pereiro, Distefano. Allenatore: Breda. A disposizione: Vitali, Franchi, Zoia, Bonugli, N'Guessan, Sorensen, Ferrara, Labojko, De Boer, Viviani, Raimondo, Dionisi.BARI (4-3-2-1): Pissardo; Pucino, Di Cesare, Vicari, Ricci; Maita, Maiello, Benali; Acampora, Sibilli; Nasti. Allenatore: Giampaolo. A disposizione: Brenno, Matino, Zuzek, Dorval, Bellomo, Lulic, Achik, Colangiuli, Zanaboni, Puscas, Aramu, Morachioli, Kallon.ARBITRO: La Penna. ASSISTENTI: Carbone-Giallatini. QUARTO UOMO: Manganiello. VAR: Irrati. AVAR: Meraviglia.Ternana-Bari, scopri tutte le quote © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/23-127912321/diretta_ternana-bari_ore_20_30_dove_vederla_in_tv_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T06:07:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716437245.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-23"
    },
    {
        "title": "Liverpool, rivoluzione Slot: Salah è in gioco, Nuñez in bilico",
        "subtitle": "Al tecnico olandese e alla sua capacità di far crescere giocatori verrà affidato il nutrito gruppo di giovani che a febbraio e marzo ha contribuito a tenere a galla la squadra",
        "content": "Voltare pagina prima possibile, per riazzerare gioie e delusioni e iniziare il futuro con la rincorsa. Arne Slot, nuovo allenatore del Liverpool, si insedierà ufficialmente l’1 giugno con contratto triennale, una volta confermato il permesso di lavoro, ma la sua attività è partita già nei ritagli di tempo del suo impegno con il Feyenoord, ora concluso. In accordo con Richard Hughes, il nuovo direttore sportivo, e con la collaborazione del suo staff: Sipke Hulshoff - che collabora anche con Ronald Koeman in nazionale - e Ruben Peeters, responsabile dell’analisi tattica e atletica. Pregi e difetti degli attuali giocatori sono già stati esaminati da tempo e Hughes si è mosso di conseguenza, ma i nomi di eventuali arrivi si sapranno tra un po’: per ora, solo la conferma delle partenze di Thiago Alcantara e Joel Matip, in scadenza di contratto, mentre alcuni segnali fanno capire che la permanenza di Momo Salah è più probabile di quanto non si pensasse qualche settimana fa.E' iniziata l'era SlotCertamente, a meno di ingressi inattesi e numerosi, a Slot e alla sua capacità di far crescere giocatori, verificata da tutti i parametri analitici attraverso i quali la sua candidatura è passata, verrà affidato il nutrito gruppo di giovani che a febbraio e marzo ha contribuito a tenere a galla la squadra nonostante le numerosissime assenze: Conor Bradley, Bobby Clark, Jayden Danns, Lewis Koumas, James McConnell e Jarell Quansah, addirittura pre-convocato da Gareth Southgate per Euro 2024. Ecco, le assenze: l’analisi pre-assunzione di Slot ha riguardato anche i dettagli della preparazione fisica e atletica dei giocatori, per evitare infortuni di carattere muscolare che, come per il Liverpool di Klopp, sarebbero pericolosissimi per una squadra votata al pressing alto e frenetico, al possesso palla dinamico, alla creazione dell’energia positiva che è considerata fondamentale per giocare ad Anfield. Una sfumatura che è pressoché unica nel mondo del calcio, quella della capacità di una squadra di accendere elettricità e a sua volta riceverne, fermo restando che si vince sul campo con i giocatori adatti altrimenti la arcinota Kop sarebbe bastata a portare al Liverpool qualche trofeo in più, negli anni meno brillanti. Tornando alla rosa, si cercherà di valutare meglio anche la possibile evoluzione di Darwin Nuñez, certamente il più enigmatico degli attaccanti a disposizione di Slot, tra prodezze ed errori.LiverpoolCommovente omaggio dei tifosi Liverpool e Klopp scoppia a piangere © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/23-127909461/liverpool_rivoluzione_slot_salah_e_in_gioco_nun_ez_in_bilico",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:31:04",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716435064.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-23"
    },
    {
        "title": "La festa Cagliari, il saluto a Ranieri davanti alla Fiorentina",
        "subtitle": "Nell'anticipo della 38ª e ultima giornata del campionato di Serie A i sardi ospitano la Viola alla Domus Arena. Ultima panchina per Ranieri che ha annunciato l'addio dopo aver conquistato la salvezza",
        "content": "CAGLIARI - Ad aprire la 38ª e ultima giornata del campionato di Serie A sarà l'anticipo in programma alle ore 20.45 alla Domus Arena tra Cagliari e Fiorentina. Lo scorso turno i sardi hanno conquistato l'aritmetica salvezza battendo 2-0 il Sassuolo al Mapei Stadium. Al termine del match il tecnico Claudio Ranieri ha annunciato l'addio pertanto stasera ci sarà la grande festa per salutarlo e per celebrare la permanenza nel massimo campionato. La Viola di Vincenzo Italiano, invece, vuole arrivare nel migliore dei modi alla finale di Conference League in programma mercoledì 29 maggio ad Atene contro l'Olympiacos. I gigliati avranno poi da recuperare anche la gara contro l'Atalanta, fresca vincitrice dell'Europa League dopo aver annichilito con un rotondo 3-0 il Bayer Leverkusen, al primo ko stagionale dopo aver inanellato un'incredibile striscia record di 51 partite consecutive senza sconfitte. SEGUI CAGLIARI-FIORENTINA IN DIRETTA SUL NOSTRO SITOCagliari-Fiorentina: diretta tv e streamingCagliari-Fiorentina, anticipo della 38ª e ultima giornata del campionato di Serie A, è in programma alle ore 20.45 alla Domus Arena di Cagliari e sarà visibile in esclusiva in diretta su DAZN e Sky Zona Dazn (214). CagliariCentro Coordinamento Cagliari Club: un amore rossoblù!Le probabili formazioni di Cagliari-FiorentinaCAGLIARI (4-3-1-2): Scuffet; Zappa, Mina, Hatzidiakos, Augello; Nandez, Prati, Sulemana; Gaetano; Oristanio, Luvumbo. Allenatore: Ranieri. A disposizione: Aresti, Radunovic, Azzi, Di Pardo, Obert, Wieteska, Deiola, Mancosu, Viola, Lapadula, Kingstone, Petagna, Pavoletti, Shomurodov. FIORENTINA (4-2-3-1): Terracciano; Kayode, Milenkovic, Ranieri, Parisi; Bonaventura, Mandragora; Ikoné, Beltran, Castrovilli; Belotti. Allenatore: Italiano. A disposizione: Christensen, Martinelli, Comuzzo, Quarta, Dodo, Faraoni, Biraghi, Arthur, Lopez, Duncan, Infantino, Barak, Nzola, Gonzalez, Kouamé.ARBITRO: Prontera di Bologna. ASSISTENTI: Preti-Miniutti. IV UFFICIALE: Giua. VAR: Mazzoleni. ASS. VAR: Maggioni.Cagliari-Fiorentina: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraConference LeagueItaliano: \"Ranieri? Voglio ringraziarlo per ciò che ha fatto\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/23-127911407/diretta_cagliari-fiorentina_ore_20_45_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T05:56:08",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716436568.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-23"
    },
    {
        "title": "Oaktree, la scheda del fondo californiano che ha rilevato l’Inter",
        "subtitle": "Gestisce 192 miliardi di dollari e tra i clienti ha 15 fondi sovrani: ha 25 sedi in tutto il mondo con 1200 dipendenti",
        "content": "Dalla Cina agli Stati Uniti con tappa finale a Toronto. L’Inter si appresta a diventare americana, ma con legami molto forti in Canada. Il fondo californiano Oaktree, infatti, dal 2019 è controllato da Brookfield Corporation, colosso finanziario canadese che gestisce 925 miliardi di dollari di patrimoni (Oaktree ne ha in portafoglio 192, dei quali solo 16 legati al private equity). Brookfield controlla il 62% di Oaktree. Giganti planetari che spaziano in ogni settore. Oaktree, fondata nel 1995 a Los Angeles, ha 25 uffici in giro per il mondo, tra Nord America, Europa, Asia e Australia, con oltre 1.200 dipendenti. Ma il 66% dei suoi affari è in America. Come succede con molti di queste società, gran parte dei capitali investiti derivano dai fondi pensione.Oaktree alla ricerca di \"belle imprese con brutti bilanci\"Tra i clienti di Oaktree ci sono anche 15 fondi sovrani. La nuova proprietà nerazzurra ha sempre puntato su prestiti ad alto rendimento, scommettendo su ritorni elevati da aziende in situazioni complicate. Come ha spiegato il co-fondatore e co-presidente, Howard Marks, la specialità di Oaktree è andare alla ricerca di «belle imprese con brutti bilanci». In parte è andata così anche con Suning che non è riuscita a ripagare il maxi-finanziamento del 2021, finendo per perdere in pegno l’Inter reduce da anni di successi sul campo che stanno conducendo anche a conti del club più in salute. Oaktree era entrata nella corsa dei fondi di private equity interessati ad acquistare quote della Lega Serie A con la prospettiva di creare una media-company. Offerte che non hanno prodotto alcun risultato perché la maggioranza delle società di Serie A ha deciso di rifiutare queste proposte miliardarie. Il fondo californiano ha già acquistato un club di calcio europeo: il Caen nel 2020. Possiede l’80% (il restante 20% è del produttore televisivo Pierre-Antoine Capton) anche se a breve dovrebbe cedere queste azioni. In questi quattro anni il Caen, dove gioca Parfait Mandanda (fratello di Steve, portiere del Rennes e della Francia), non è riuscito a centrare la promozione in Ligue 1. Ha chiuso al 6° posto l’ultimo campionato di seconda divisione. La proprietà ha tagliato i costi con una sforbiciata del personale commerciale e amministrativo per risanare i conti. L’altro co-presidente Bruce Karsh è dirigente e azionista di minoranza di Golden State Warriors, la franchigia Nba di San Francisco, terza per titoli vinti dopo Boston Celtics e Los Angeles Lakers.Tutto BasketCosa succede ora all'Inter © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/22-127864941/oaktree_tutto_sul_fondo_californiano_che_ha_rilevato_l_inter_da_suning",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:54:58",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 3,
        "epoch": 1716364498.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-22"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-03"
    },
    {
        "title": "Lady Calafiori, gesto social chiaro: per i tifosi Juve è indizio di mercato",
        "subtitle": "Dalla compagna del difensore rossoblù il possibile segnale a tinte... bianconere",
        "content": "Mancano 90' al termine della Serie A, ma la Juventus sta già pianificando la prossima stagione. Già certificato l'addio di Massimiliano Allegri, è sempre più Thiago Motta per la panchina bianconera. E chissà che il tecnico dalla sua parentesi al Bologna, oltre il bagaglio dell'esperienza arricchito, non porti con sé anche Riccardo Calafiori. Sul possibile approdo del difensore a Torino arriva un segnale... dai social.Calafiori-Juve? C'è l'indizio social La compagna di Calafiori, Benedetta, era già stata protagonista dopo la partita tra Bologna e Juventus: mentre il calciatore era impegnato nell'intervista a Dazn, è corsa da lui interrompendo la chiacchierata post gara con baci a sorpresa. Stavolta però il segnale dato non riguarda l'affetto per il suo compagno, bensì il futuro di quest'ultimo. Sotto un suo post Instagram sono arrivati commenti da parte di tifosi bianconeri, che hanno scritto \"Fallo venire alla Juve\" con tanto di cuori bianconeri, oppure \"A Torino si vive benissimo, vedrai\". Commenti ai quali Benedetta ha messo mi piace, destando l'entusiasmo dei tifosi Juve: che sia un indizio sulla prossima tappa della carriera di Calafiori?BolognaPagelle Bologna: super Calafiori, è una doppietta da Juve. Thiago Motta...© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/calciomercato/2024/05/22-127865889/lady_calafiori_gesto_social_chiaro_per_i_tifosi_juve_indizio_di_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:09:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1716365340.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "De Ligt è tornato in italia! Al matrimonio di De Vrij con Dumfries e De Jong",
        "subtitle": "L'ex Juve e la sua compagna Annekee hanno partecipato alle nozze del difensore Inter",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/22-127869765/de_ligt_tornato_in_italia_al_matrimonio_di_de_vrij_con_dumfries_e_de_jong",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-23"
    },
    {
        "title": "Carlo Conti conduttore di Sanremo: rivelazioni su Fiorello, Panariello e Pieraccioni",
        "subtitle": "La kermesse musicale è stata affidata al popolare volto della tv per i prossimi due anni: dalle sue parole filtrano importanti indicazioni",
        "content": "Carlo Conti condurrà il Festival di Sanremo 2025. La notizia è stata ufficializzata nel corso del Tg1 delle 8 di mercoledì 22 maggio: \"Una decisione unanime dei vertici aziendali, l’Amministratore delegato Roberto Sergio e il Direttore generale Giampaolo Rossi di concerto con il Direttore Intrattenimento Prime Time Marcello Ciannamea. Per i prossimi due anni Conti sarà al timone del più importante evento multimediale nazionale organizzato dalla Rai e dal Comune di Sanremo. Per il conduttore non si tratta di un semplice ritorno al Festival ma di una nuova sfida che, come obiettivo, ha quello di continuare a promuovere e valorizzare le nuove tendenze, cosi come fece nelle tre edizioni di successo, dal 2015 al 2017, che vide lanciare artisti oggi protagonisti della musica italiana. Il Direttore artistico è già al lavoro per un Festival con tante sorprese e novità\".Sanremo 2025, le parole di Carlo ContiConti visibilmente emozionato ha spiegato cosa l'ha convinto ad accettare questa nuova sfida, dopo l'addio di Amadeus che ha condotto il Festival di Sanremo negli ultimi cinque anni: \"Devo ringraziare per il grande affetto che mi hanno dimostrato tutti, dall'amministratore delegato al direttore generale sino alla signora delle pulizie, i cameraman e i tecnici\". Poi ha aggiunto ironico: \"I conti tornano dopo 7 anni riprendo il lavoro fatto e portato avanti alla grande dalle precedenti edizioni\", come quelle condotte da Claudio Baglioni e successivamente da Amadeus. \"La musica sarà come sempre protagonista, speriamo di fare un bel lavoro e di continuare questo meraviglioso evento che mette tutta la famiglia davanti alla tv\", ha proseguito. \"Per i prossimi due anni sarò il direttore artistico, peraltro è anche un bel modo di festeggiare i miei primi 40 anni di Rai, il primo contratto risale a giugno 1985\", ha proseguito Conti. Pare che uno dei primi ad avergli scritto \"è stato Fiorello\". Il conduttore dice di non aver ancora sentito le canzoni, \"adesso la cosa più importante è il regolamento, poi ci saranno le canzoni delle nuove proposte, quelle dei big e la squadra che sarà con me sul palco\". Ci saranno gli amici di sempre Pieraccioni e Panariello? \"Credo di no, almeno non in presenza fissa, penso di andare avanti con l'idea di alternare tutte le sere qualcosa di diverso, e poi facciamo troppe cose insieme, non li sopporto quasi più quei due\", ha risposto il presentatore.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/spettacoli/2024/05/22-127858639/carlo_conti_conduttore_di_sanremo_2025_rivelazioni_su_fiorello_panariello_e_pieraccioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:15:01",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1716358501.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-22"
    },
    {
        "title": "Dybala e Oriana protagonisti a Cannes: quanta eleganza sul red carpet!",
        "subtitle": "L'ex attaccante della Juve e la futura moglie protagonisti al Festival cinematografico",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/spettacoli/2024/05/22-127865632/dybala_e_oriana_protagonisti_a_cannes_quanta_eleganza_sul_red_carpet_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-23"
    },
    {
        "title": "Lady Trapp incanta Cannes in bianconero e con uno spacco mozzafiato",
        "subtitle": "Sul red carpet del Festival, la supermodella Izabel Goulart ha sfoggiato un outfit molto particolare",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/attualit/spettacoli/2024/05/22-127884607/lady_trapp_incanta_cannes_in_bianconero_e_con_uno_spacco_mozzafiato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 5,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-23"
    },
    {
        "title": "Come funziona lo 'staking' nel poker",
        "subtitle": "Ecco il significato del termine e cos'è. Anche Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Come funziona lo staking nel pokerFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/22-127858793/come_funziona_lo_staking_nel_poker",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:25:34",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 6,
        "epoch": 1716359134.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "The Vampire Diaries: le foto dell'incidente in moto della protagonista Nina Dobrev",
        "subtitle": "Una campagna francese sulla sicurezza stradale, stuzzica l’orgoglio degli uomini. Noi siamo andati oltre, confrontando la guida sia su strada che durante i corsi, di ambo i sessi",
        "content": "\"Conduisez comme une femme\" È provocatorio e va contro gli stereotipi di genere lo slogan della campagna lanciata recentemente dall’Associazione Victimes et Citoyens (Vittime e Cittadini), che in Francia si occupa di assistere le vittime di incidenti stradali e di sensibilizzare sulla sicurezza della strada.;Questa campagna la troviamo nei corridoi della Metro, con affissioni sulle quali c’è sempre un QR Code che rimanda al sito dell’Associazione sul quale ci sono tutti i dati che spiegano perché guidare come una donna può significare restare vivi.;Le statistiche che vi riportiamo qui sotto sono relative alle strade francesi. Possono, dunque, esserci differenze rispetto ai numeri italiani. Fra le premesse dobbiamo dire anche che in Francia le donne che guidano auto sono il 42% dei guidatori, e hanno una percorrenza annua media del tutto sovrapponibile a quella degli uomini. Ma vediamo i numeri:;;Nella pagina successiva entreremo più nel dettaglio riguardo la differenza sulla guida tra le donne e gli uomini",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/22-7242372/donne_o_uomini_chi_guida_meglio_la_moto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-23"
    },
    {
        "title": "Ecco chi è Anet Mlcakova, la ragazza che fa girare la testa a tutto il paddock",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/23-7244470/anet_mlcakova_le_foto_bollenti_della_fidanzata_di_niccolo_canepa?fotonews=1",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-23"
    },
    {
        "title": "Francesca Sofia Novello e Valentino Rossi inseparabili, primavera sexy tra bikini hot e gare",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/22-7243088/francesca_sofia_novello_primavera_sexy_tra_bikini_hot_e_paddock",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "Ferrari, asta da record per gli orologi dell'ex Campione Ferrari",
        "subtitle": "Rolex, Audemars Piguet e FP Journe, questi gli orologi messi all'asta da Christie's per conto della famiglia Schumacher: raggiunte quotazioni milionarie",
        "content": "Qualsiasi cosa che riguardi Michael Schumacher sa attirare l'attenzione di tutti. Ancora di più se si tratta di suoi oggetti personali. Chi non desidererebbe possedere qualcosa che è prima appartenuto a un mito della Formula 1? Domanda retorica, ovviamente. Un'occasione c'è stata proprio qualche giorno fa, ed ha fatto ingolosire molti collezionisti: 8 orologi del grande pilota sono stati messi all'asta dalla famiglia Schumacher, con un valore iniziale stimato pari a 3,7 milioni di euro. Cifra superata di slancio, con un ricavo è stato di ben oltre 4 milioni. In principio l'asta si sarebbe dovuta tenere presso la casa d'aste Christie's a Ginevra il 13 maggio, poi è slittata al giorno successivo causa attacco hacker, ma questo, in ogni caso, non ha inficiato nel benché minimo modo la vendita dei segnatempo. Anzi.;Non si conoscono i nuovi proprietari degli orologi – questioni di privacy – ma sappiamo invece che i pezzi da novanta sono Rolex, Audemars Piguet e FP Journe, con quest'ultimo che costituiva maggiore interesse per gli acquirenti. E capiamo anche bene il motivo, considerato che l'orologio venne fatto realizzare come regalo di Natale per il 2004 da Jean Todt, stesso anno in cui Michael vinse l'ultimo Titolo.;Questo è tutto in platino, e chi gli ha dato vita è François-Paul Journe, orologiao di grande importanza e fama. All'interno ha il logo Ferrari e il casco di Schumacher, più il numero 7 (quell'anno si aggiudicò il settimo Mondiale Piloti della carriera, il 5° consecutivo con Ferrari), inglobato dal rosso della Scuderia. Colui che se lo è aggiudicato, ha speso ben 1,5 milioni di euro, ma in cambio ha ricevuto un oggetto davvero unico e dal valore inestimabile.;Leclerc a Monaco per vincere: \"A Imola le risposte attese dagli sviluppi\"",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/2024/05/22-7243261/schumacher_asta_da_record_per_gli_orologi_dell_ex_pilota_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-23"
    },
    {
        "title": "MotoGP, Luca Marini pessimista sul regolamento 2027: ecco perchè",
        "subtitle": "L’ufficiale HRC parla del futuro della top class immaginando scenari non differenti da quelli attuali, anzi con più differenza tra le moto",
        "content": "Presentato all’inizio della settimana che ha portato la MotoGP a Le Mans il nuovo regolamento tecnico della MotoGP, che entrerà in vigore a partire dalla stagione 2027, ha lasciato discutere appassionati e piloti. C’è chi si dice ottimista e chi come Luca Marini invece nutre dei dubbi sulla strada intrapresa.;BAGNAIA ESCLUSIVO: FACCIAMO LA STORIA!;Secondo Luca Marini il cambio regolamentare potrebbe rendere la MotoGP ancora più estrema, non dal punto di vista dei motori che perderanno 150cc e circa 40/50 cavalli, ma più probabilmente dal punto di vista aerodinamico: “È ancora presto per giudicare l'impatto complessivo, ma una cosa è certa: l'aerodinamica giocherà un ruolo ancora più cruciale” Parole decise che non lasciano contraddittorio: “Ridurre la larghezza di 50 millimetri può sembrare minimo ma richiederà un ingegno ancora maggiore da parte degli ingegneri per ottimizzare le prestazioni\", ha proseguito l’ufficiale Honda.;Il nuovo regolamento infatti non incide particolarmente dal punto di viste delle restrizioni aerodinamiche, semplicemente si limita a diminuire la larghezza massima del cupolino e delle proprie appendici: “Se un produttore riesce a padroneggiare l’aerodinamica nonostante queste restrizioni, potrebbe davvero fare la differenza. Potrebbe addirittura ampliare il divario tra le moto in termini di gestione dell'impennata, frenata e manovrabilità in curva\". Con gli attuali motori che andranno in pensione tra due stagioni, è lecito immaginare che gli sviluppi principali delle case si orienteranno sempre maggiormente sull’aerodinamica: “I prossimi due o tre anni vedranno i team investire massicciamente nell’aerodinamica, perché questa è un’area in cui i progressi possono apportare benefici a tutti gli aspetti delle prestazioni motociclistiche“. Honda al momento è la moto più in difficoltà tra i cinque costruttori della MotoGP ed il cambio regolamentare potrebbe rimescolare le carte: “Il 2027 è molto lontano. Dobbiamo massimizzare ciò che abbiamo adesso, ogni scoperta fatta oggi arricchirà il nostro approccio alle prossime gare”.;;MOTOGP ORARI, GP CATALUNYA 2024: DOVE VEDERLA STREAMING E TV",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/news/motomondiale/moto-gp/2024/05/22-7243913/motogp_luca_marini_pessimista_sul_regolamento_2027_ecco_perche_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-23"
    },
    {
        "title": "Leclerc suona la carica: \"Proviamo a vincere a Monaco\"",
        "subtitle": "Verso la gara di casa, dove Charles non è ancora riuscito a vincere, con l'ambizione di poter ottenere il risultato più importante",
        "content": "Dopo il pacchetto di novità introdotto a Imola, per la Ferrari ci saranno altri sviluppi - specifici per un tracciato da massimo carico aerodinamico - in arrivo a Montecarlo.;I temi del GP di Monaco sono quelli di sempre, ovvero, di una prestazione in qualifica decisiva per le sorti della gara. C'è fiducia nelle parole di Leclerc verso la gara di casa, nonostante un circuito con molte curve lente e dove finora la SF-24 ha mostrato il fianco di un progetto altrimenti competitivo.;\"Siamo reduci da una gara andata bene, certo la vittoria sarebbe stata un risultato ancora migliore ma un podio è comunque positivo in Italia e davanti a tutti i tifosi arrivati  a Imola. È stato un week end speciale e adesso continuiamo con un altro fine settimana speciale per me, con il GP di Monaco\", racconta Leclerc intervistato da Monaco Info.;\"Per noi è stato molto importante perché abbiamo fatto dei miglioramenti con la macchina, era importante vedere se i progressi funzionavano come ci auguravamo ed è stato così. Poi, le caratteristiche di Imola non ci sono state favorevoli, però contava raccogliere quanti più punti possibile ed è quello che abbiamo fatto.;Adesso andiamo a Monaco e speriamo di essere sul gradino più alto del podio questa volta\".;Nell'immediato dopogara di Imola, sempre Charles rinviava il giudizio completo sui progressi ottenuti con gli sviluppi al GP del Canada. Troppo specifica Montecarlo per valutare l'impatto delle novità.;Mercato piloti, Audi aspetta Sainz e conta le alternative;\"Le motivazioni sono alte, è una pista estremamente difficile, giriamo tanto al simulatore per prepararci. La qualifica sarà ovviamente importantissima, tutto dipenderà dal giro di qualifica essendo difficilissimo superare in gara.;Non è tanto una questione di pressione, la motivazione è maggiore. In generale non ho mai sentito la pressione, c'è solo il desiderio di fare bene e il piacere di guidare su un circuito eccezionale come Monaco: è il mio tracciato preferito.;La macchina è andata meglio a Imola ma dobbiamo migliorare ancora, perché c'è la McLaren - che ha cambiato molto - ha fatto un grande passo in avanti. Red Bull resta il riferimento oggi, però i distacchi si stanno riducendo sempre più e siamo felici della direzione che abbiamo preso insieme agli ingegneri a Maranello. Sono ottimista per il futuro, avremo altri pezzi in arrivo a breve e spero di permetteranno di avvantaggiarci\".;Red Bull teme Monaco, la McLaren e Leclerc: \"Sarà il GP più difficile\";A Montecarlo la Ferrari va con le carte in regola per giocarsi pole e vittoria, una condizione diversissima rispetto al 2023. E nel bilancio sul primo quarto di stagione, Charles non può che dire: \"L'inizio di stagione è più positivo rispetto allo scorso anno, quando la macchina era molto difficile e non ci permetteva di lottare nemmeno per il podio.;Quest'anno siamo molto più vicini alla vittoria, ci manca ancora ma proveremo domenica a Monaco. La stagione è iniziata su note più positive ma è ancora molto lunga e dovremo continuare a lavorare\".;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-monaco/2024/05/22-7243259/leclerc_a_monaco_per_vincere_a_imola_le_risposte_attese_dagli_sviluppi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:01:25",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 8,
        "epoch": 1716451285.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-23"
    },
    {
        "title": "Torino, accordo con Vanoli: ma c’è la variabile Italiano",
        "subtitle": "L’allenatore del Venezia già “prenotato” da Vagnati, però...",
        "content": "Le nuove parole di Cairo su Italiano, dispensate proprio a Firenze, hanno riacceso i riflettori sul tecnico in uscita dai viola. «Italiano ha fatto un grande lavoro. Ma ora è l’allenatore della Fiorentina e io non parlo di tesserati di altre squadre», ha detto Cairo. Elogi indubbiamente giusti, più che comprensibili e condivisibili: perché Italiano ha davvero compiuto un ottimo lavoro nel suo triennio in Toscana, dimostrando anche di saper ballare su più tavoli in contemporanea oltre al campionato: un 7° e un 8° posto in A, due finali di fila in Conference (la seconda la giocherà mercoledì 29), una finale e due semifinali in Coppa Italia. Già a cavallo dell’ultimo confronto tra granata e viola (inizio marzo, Torino-Fiorentina 0-0) si rivelò su queste colonne come Cairo nutrisse una stima particolare per Italiano. E come Italiano fosse in prima fila nel ventaglio di allenatori considerati dai vertici granata per il dopo Juric. «Io ho una stima fin esagerata per Cairo!», arrivò poi a dire a partita finita l’allenatore della Fiorentina, anche per sottolineare l’intervento da paciere svolto dal presidente granata dopo che Juric aveva perso le staffe ed era uscito dal seminato, tanto per cambiare (ricordate il gesto del “tagliagole” contro il tecnico viola?). All’epoca già si scriveva su queste colonne, in sostanza: eccome se Cairo e Vagnati prenderebbero Italiano per il dopo Juric!, ma il problema è che il Torino finirà in coda, tra aprile e maggio. Cosa che poi è regolarmente successa.Domino allenatori: la prima pedina è ItalianoVagnati, si sa, ha anche incontrato Italiano, tra fine aprile e inizio maggio. E l’allenatore ha avuto belle parole per il Torino, mostrando anche le giuste motivazioni. Ma ha pure preso tempo, chiedendo di poter considerare tutto a 360 gradi solo dopo la fine della stagione. La storia è nota: Italiano è nel mirino del Napoli, con De Laurentiis che vorrebbe ripartire da Conte o da Gasperini, ma per cautelarsi è tornato a trattare anche il tecnico viola, come già un anno fa. Anche il Bologna (in Champions) è da tempo in azione su Italiano: che appare in pole per i rossoblù, se alla fine non andasse a Napoli (un’alternativa per gli emiliani è Palladino; e una variabile potrebbe essere Pioli, più che Sarri). Morale: tra un paio di settimane, dopo la finale di Conference (29 maggio) e il recupero Atalanta-Fiorentina (2 giugno), inizierà a svilupparsi anche l’effetto domino per quanto riguarda Italiano. E Cairo, una volta per tutte, comprenderà se potrà dare un nuovo assalto diretto al tecnico: se mai Italiano non si fosse accasato né di qua né di là per qualche ragione, e se intanto il Torino si fosse qualificato in Conference...Vanoli attende il Torino a VeneziaA oggi è difficile, comunque, che possa aprirsi uno scenario così favorevole al Torino: 10, 15% di possibilità? Italiano è molto ambizioso ed è decisamente più attratto da un top club potente come il Napoli o dalla Champions del Bologna. E così, visti i tanti dubbi sul destino di Italiano e le difficoltà ad arpionarlo, si spiegano le accelerate di Vagnati per Vanoli poste in essere nelle ultime settimane. Fino a trovare un primo accordo con lui e il suo agente. Lo si è scritto ripetutamente di recente: il Torino lo ha già prenotato. Il tecnico del Venezia (che intanto sta inseguendo la promozione in A: ieri la semifinale di andata a Palermo) ha infatti dato la sua disponibilità a non trattare con altri club e ad aspettare il Torino, con mille motivazioni nel cuore (sarebbe un gran bel salto per la sua carriera, nonché la prima esperienza da allenatore in A, dopo aver fatto da vice di Conte all’Inter e, a Londra, al Chelsea). Venerdì il ritorno delle semifinali playoff, il 30 maggio e il 2 giugno le finali. Come vedete, le eventuali date chiave per Vanoli tendono a coincidere con quelle per Italiano. E così per il Torino, tra la certezza Vanoli e la variabile Italiano, la partita finale si giocherà a inizio giugno, insomma. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/21-127832607/torino_accordo_con_vanoli_ma_c_e_la_variabile_italiano",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:06",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716282066.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-21"
    },
    {
        "title": "Dumfries-Inter, perché Inzaghi vuole il sì",
        "subtitle": "Con Buchanan a sinistra, in caso di addio servirebbe un nuovo titolare",
        "content": "Ci sono molteplici motivazioni che portano Simone Inzaghi a “tifare” per il rinnovo di Denzel Dumfries con l’Inter. Il ragazzo innanzitutto gode della stima del suo allenatore e dello staff dell’Inter: l’olandese viene ritenuto un professionista esemplare, che si allena sempre al 100%, senza lamentarsi quando resta fuori e dando il massimo ogni volta che è chiamato in causa, che sia per tutta la durata di una partita o per i minuti finali di un match, vedi l’ultima gara contro la Lazio, con l’esterno entrato ad una mezz’oretta dal triplice fischio, capace di trovare di testa l’1-1. C’è poi - anche e soprattutto – l’aspetto atletico-sportivo: resta difficile trovare calciatori con le caratteristiche di Dumfries, in grado di “arare” la fascia, dominando i propri avversari in fase offensiva e limitandoli in quella difensiva. Se poi la componente economica deve riguardare soprattutto i ragionamenti societari, nel senso che Inzaghi non incassa nulla dalla cessione di questo o di quel calciatore, l’allenatore piacentino valuta però anche i possibili presupposti legati a qualsiasi nuovo arrivato.Dumfries, tra rinnovo e mercatoNel gioco dell’Inter il ruolo dei quinti è assolutamente fondamentale. E non banale. Ergo, per assimilare certi movimenti e meccanismi serve un normale tempo di apprendistato. È successo a Dumfries – che infatti inizialmente veniva utilizzato col contagocce o quasi, si sta ripetendo con Buchanan - sulla fascia sinistra, col canadese che quindi non può essere considerato al momento un’alternativa sulla corsia opposta - e capiterà quasi certamente all’eventuale nuovo arrivato in casa interista. Insomma, è ovvio che l’altare della plusvalenza in Viale della Liberazione debba restare sacro, ma Inzaghi e i suoi dirigenti sanno anche che trovare un nuovo innesto senza svenarsi non sia semplice. Tra questa settimana e quella successiva gli agenti di Dumfries parleranno nuovamente con l’Inter. Se il laterale accettasse il rinnovo a 4 milioni più bonus fino al 2027 tutti potrebbero essere contenti. Altrimenti, qualora il classe ’96 continuasse a chiederne almeno 5, col contratto in scadenza nel 2025, verrebbe sicuramente messo sul mercato. L’Inter conterebbe di incassare della sua cessione una trentina di milioni. Con Dumfries che sogna una chiamata del Manchester United (ad oggi non interessato) o da una big inglese (per ora esiste solo un sondaggio dell’Aston Villa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/21-127832605/dumfries-inter_perche_inzaghi_vuole_il_si_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:04",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716282064.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-21"
    },
    {
        "title": "Toro, Buongiorno e l'Atalanta comunque nel destino",
        "subtitle": "Il centrale sta bene e nell’ultima giornata ci sarà. Se ad agosto avesse detto sì, stasera giocherebbe la finale di Europa League: e domenica a Bergamo cercherà il pass Conference con il Toro",
        "content": "C’è chi le definisce coincidenze e le affida al caso, chi le chiama invece consequenzialità ponendole sotto leggi che casuali non sono affatto. Resta il fatto, curioso, di un’Atalanta che stasera si gioca la finale di Europa League contro il Bayer Leverkusen, e di un Alessandro Buongiorno che sarebbe potuto essere in campo a Dublino, se la scorsa estate avesse accettato la proposta formulata dai nerazzurri (guardando al valore del cartellino c’era l’accordo tra Atalanta e Toro). Per chiudere il cerchio, il difensore domenica al Gewiss Stadium sarà al centro della difesa nella partita che potrebbe consegnare la Conference ai granata (ieri si è allenamento regolarmente e la sua condizione fisica è apparsa buona: il problema che aveva spaventato Juric è derubricabile a crampi ad entrambe le gambe). Dopodiché potrebbe aprirsi un nuovo capitolo, visto che come è comprensibile sia un giocatore maturato al suo livello chiede un salto di qualità alla propria carriera. L’obiettivo, conquistata la leadership tecnica (e morale) nel Torino è la Champions League, approdo naturale per un calciatore che è annunciato protagonista nella prossima edizione degli europei. Nella quale l’Italia di Spalletti si presenta da detentrice del titolo, dopo il successo centrato nel 2021 (la rassegna, prevista per il 2020, era stata posticipata per le conseguenze della pandemia).Le contendentiA tempo debito Buongiorno si guarderà attorno, consapevole del fatto che non avrà che l’imbarazzo della scelta: l’Inter è destinazione particolarmente gradita al ragazzo, ma i nerazzurri dovranno prima entrare nell’ottica di idee di sborsare i 40 milioni che chiede Cairo per il gioiello calcisticamente evoluto nel settore giovanile del Toro. In Italia anche il Napoli e il Milan - per arrivare alla Juve - sono disposte ad accogliere il centrale (che però, per ciò che è arrivato a significare per la tifoseria granata, non ha intenzione di passare in bianconero): le pretendenti italiane, tuttavia, è facile possano essere sorpassate da un club della Premier, considerato il gradimento del giocatore per il torneo e la possibilità di spesa delle inglesi, decisamente superiore rispetto alle società di Serie A (Chelsea e Tottenham già si sono mosse). Tutto ciò, comunque, a tempo debito.Il presenteIn questo momento l’orizzonte è più ristretto, e non arriva nemmeno all’Europeo (che scatterà il 14 giugno): adesso Buongiorno è unicamente rivolto alla prova di domenica, alla possibilità di entrare con i granata in Conference dopo aver battuto l’Atalanta. In estate rifiutata per appartenenza al Toro e dopo una notte di sofferte riflessioni. Un Toro che Alessandro sente al di là di quale sarà il suo prossimo club. E chissà che l’eventuale ingresso nelle coppe dei granata non induca il giocatore a confermare, per una ulteriore stagione, la sua permanenza al Filadelfia. Discorsi da congelare, e riprendere al termine del campionato. C’è un’ultima prova da affrontare, e con la determinazione che Buongiorno e compagni hanno messo in campo contro il Milan. «Le energie nascono dalla situazione che si è creata, abbiamo lavorato tantissimo e ora è il momento di tirare fuori tutto», diceva il numero 4 prima di scendere in campo contro rossoneri: un concetto replicabile anche in vista della trasferta di Bergamo. Appuntamento decisivo per un Torino che, ribaltata la gara di Verona, con il 3-1 al Milan si è regalato la grande opportunità di entrare nelle Coppe. Servirà tenere dietro il Napoli - la certezza vincendo contro la squadra di Gasperini - e contestualmente occorrerà il successo della Fiorentina nella finale di Conference contro l’Olympiacos. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/22-127851119/toro_buongiorno_e_l_atalanta_comunque_nel_destino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:31:06",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716348666.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-22"
    },
    {
        "title": "Fermare Wirtz: la missione più difficile per l’Atalanta",
        "subtitle": "Il centrocampista, che ha ricevuto il premio riservato al miglior giocatore della Bundesliga, è sempre più leader del Leverkusen",
        "content": "Proprio ieri Florian Wirtz ha ricevuto il premio di miglior giocatore della Bundesliga 2023-24. Scontato, verrebbe da dire. Il modo in cui il classe 2003 ha dominato la stagione è quasi incredibile al pensiero se consideriamo che parliamo di un talento che il 3 maggio ha spento 21 candeline, da quattro anni gioca stabilmente in prima squadra e ha alle spalle anche la rottura di un legamento crociato che lo ha tenuto fermo per nove mesi. Si temeva che potesse essere una battuta d’arresto decisiva nell’ascesa di uno dei giovani più promettenti di tutto il panorama mondiale, invece non è stato altro che un semplice incidente di percorso. Un percorso che, sostengono in molti, potrebbe portarlo anche a essere un serio contendente per la vittoria del Pallone d’Oro qualora dovesse fare bella figura anche a Euro 2024 con la Germania, dove sarà indubbiamente protagonista, e magari vincere il triplete. Il Meisterschale è già in bacheca, la Coppa di Germania contro il Kaiserslautern (finale il 25 maggio) sembra una formalità, resta solo l’Europa League contro l’Atalanta, indubbiamente la sfida più complicata a cui i Werkself saranno sottoposti.Timore Atalanta: Wirtz fa pauraInevitabile che il numero 10 - lo ha ereditato quest’anno dopo la cessione di Demirbay al Galatasaray e nessuno, ma proprio nessuno ha alzato un sopracciglio - sia l’osservato speciale della finale di Dublino, colui che con un lampo la può decidere. Che sia con un assist, un gol, un tiro dalla distanza, un dribbling: il repertorio del nativo di Pulheim (una ventina di chilometri da Leverkusen) è talmente vasto che limitarlo risulta impossibile sia per chi lo commenta che per chi deve cercare di contrastarlo. Se d’altronde nel gennaio 2020 la società che oggi se lo gode ha deciso di strapparlo agli arcirivali del Colonia rompendo un patto di “non belligeranza” relativo ai giovani un motivo c’è. Ne è valsa la pena, eccome. Xabi Alonso non gli ha dato le chiavi in mano, perché lo avrebbe responsabilizzato troppo. Ha fatto di meglio, gli ha concesso tutta la libertà di cercarsi la posizione in campo, andare dove meglio credeva, per poter sfruttare tutta la sua intelligenza calcistica, merce più che rara per un ragazzo della sua età. Il Bayer ora ne raccoglie i frutti, tenendoselo persino stretto: Wirtz non mette pressioni per partire, perché sa benissimo di trovarsi in un club che lo valorizzerà ancora, sempre di più, per sfruttare a pieno tutti quei margini miglioramento che ha e che deve solo sfruttare per confermarsi quel giocatore generazionale che da sempre tutti vedono. Ammesso che già non lo sia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/europa-league/2024/05/21-127832609/fermare_wirtz_la_missione_piu_difficile_per_l_atalanta",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T11:01:07",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716282067.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Basket, il Real Madrid e l'Eurolega: vincere e dire addio",
        "subtitle": "Venerdì le due semifinali a Berlino: i Blancos affrontano l’Olimpiacos con una squadra che dovrà essere poi profondamente rinnovata",
        "content": "Una stagione lunghissima, 34 partite di regular season, un turno di playoff e ora il momento senza dubbio più adrenalinico di tutti. Scatta domani alla Uber Arena di Berlino la Final Four di Eurolega con in campo le quattro squadre rimaste in corsa e una favorita d'obbligo. L'anno scorso il trionfo per il Real Madrid arrivò dopo una stagione travagliata, con coach Chus Mateo più volte sull'orlo dell'esonero e una serie con il Partizan che pareva compromessa dopo le prime due gare. Poi tra squalifiche light per la rissa in Gara 2 e il talento e l'orgoglio dei blancos un filotto di cinque vittorie consecutive fino alla finale contro l'Olympiacos decisa da un canestro allo scadere di Sergio Llull. E proprio l'Olympiacos sarà l'avversario del Real dominatore della stagione regolare, sempre in testa dall'inizio alla fine, unica squadra capace di regolare in tre partite il suo avversario nei quarti di finale, nella fattispecie il Baskonia. Se Mateo è rimasto al suo posto e non sembra più in bilico, gran parte del roster potrebbe essere all'ultimo giro di valzer europeo. Il 39enne Rudy Fernandez ha già annunciato l'addio a fine stagione; Sergio Rodriguez, Fabien Causeur e Sergio Llull sono ultra 37enni; Vincent Poirier sembra in procinto di trasferirsi altrove, così come Mario Hezonja. Comunque vada, insomma, sembra davvero poter essere l'ultima apparizione insieme di questo gruppo. Di fronte c'è, come detto, l'Olympiacos che ha compiuto un'impresa vincendo Gara 5 in casa del Barcellona e tornando alla Final Four nonostante una squadra che appariva indebolita rispetto a quella di un anno fa. E invece la grande stagione di Thomas Walkup, miglior difensore, e il lavoro tattico di coach Georgios Bartzokas hanno dato solide certezze che potrebbero finire per insidiare le merengues.Il Fenerbahce sfida il PanathinaikosL'altra semifinale vede due ritorni alla Final Four. Il Fenerbahce mancava dal 2018 (ko in finale contro il Real di Luka Doncic), il Panathinaikos addirittura dal 2012. I turchi, allenati da Sarunas Jasikevicius arrivato a stagione in corso, sono reduci da una serie combattutissima contro il Monaco decisa al supplementare di Gara 5. Squadra tosta e duttile, ha in Nick Calathes il suo leader e in Tarik Biberovic l'astro nascente. Il Pana si è affidato in estate a Ergin Ataman, due volte Campione con l'Efes, per tornare a primeggiare in Europa: pur con un cammino altalenante, anche nel playoff contro il Maccabi, il primo step è stato compiuto. Decisivo per molti versi l'arrivo a stagione in corso di Kendrick Nunn che ha dato ulteriore slancio alle ambizioni dei Greens. Imprescindibile l'ex Lakers, esattamente come Kostas Sloukas arrivato alla sua 11esima Final Four in carriera (giocate perlopiù con i rivali dell'Olympiacos), ad una lunghezza dal recordman Viktor Khryapa. Questa Final Four arriva in un momento delicato della storia recente dell'Eurolega. Ci sono enigmi enormi sul futuro, dal numero e dal nome delle squadre (con la Virtus Bologna molto probabile ma non certa di partecipare alla prossima stagione) al format fino alla gestione finanziaria passando per i rapporti con la Fiba e con Dubai che vorrebbe entrare nel torneo ma non si sa bene ancora né come né quando. Il campo con i suoi protagonisti resta l’indubbio fiore all'occhiello dell'organizzazione, c'è da credere che sarà così anche a Berlino.Il programmaSEMIFINALI Domani, ore 18, Panathinaikos-Fenerbahce; ore 21, Real Madrid-Olympiacos. FINALI 3° posto, domenica, ore 18; 1° posto ore 21. Tutte le partite in diretta su Sky Sport e Dazn. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/eurolega/2024/05/23-127909463/basket_il_real_madrid_e_l_eurolega_vincere_e_dire_addio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:31:06",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716435066.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-23"
    },
    {
        "title": "Pellegri, sorpresa da Toro: si è svegliato nel momento decisivo",
        "subtitle": "Gol bello e decisivo a Verona, poi grande prestazione con il Milan. E domenica sarà ancora titolare",
        "content": "Molto più del gol di Verona - sebbene frutto di un movimento da bomber navigato e pluridecorato - la prestazione contro il Milan può segnare un nuovo inizio. Pietro Pellegri non aveva mai giocato, probabilmente in tutta la carriera, una gara così convincente. Sotto tutti i punti di vista: a livello d'intensità, di spirito e anche con una pulizia tecnica straordinaria. Aveva più voglia di tutto il Milan messo insieme e si è visto sin dai primi minuti. Sempre a testa alta, sempre a lottare come un leone in ogni zona del campo, sempre il primo ad arrivare sul pallone. Il 3-0 di Ricardo Rodriguez porta la firma indelebile di Pellegri, che nel momento del bisogno sta venendo fuori, raccogliendo i frutti di tanto durissimo lavoro di questi anni. Pellegri, è tempo di crescere!Era ora, verrebbe da dire. Perché Pietro, anche a causa di continui e invalidanti problemi di natura muscolare, da anni ormai sta disattendendo le enormi aspettative che lo circondano. D’altronde, ad un talento che ha messo piede per la prima volta in Serie A nel Genoa a 15 anni e 280 giorni, sembra impossibile non chiedere grandi cose. A sette anni e mezzo dall’esordio nella massima serie, però, è tempo di crescere. Di diventare un attaccante affidabile, su cui poter sempre contare. Pellegri è il primo a saperlo, per questo sta lavorando più degli altri per centrare l’obiettivo. Per far sì che la negatività, anche nei periodi complicati dagli stop frequenti, non prenda mai il sopravvento. A vederlo in campo, come contro il Milan, ci si chiede perché troppo spesso Juric quest’anno gli abbia preferito Sanabria, non esattamente nella sua versione migliore. Ora è normale che Pellegri venga riproposto anche contro l’Atalanta: è impossibile tenerlo fuori. Sta bene fisicamente e sta cercando di mettersi a disposizione della squadra. Lasciando fuori dal terreno di gioco quella voglia di spaccare il mondo che troppe volte lo ha limitato. Quando il fisico non gli crea problemi, infatti, Pietro tende a strafare, correndo il rischio di giocare col paraocchi. Contro Verona e Milan non è andata così: si è liberato di tutte le ansie e ha fatto impazzire le difese avversarie, sorprese da un elemento così determinante accanto a Zapata.Strabiliante Pellegri: si rilancia il suo futuro in granata?Inutile, a prescindere da come andrà la gara di domenica, fare troppe previsioni in vista del futuro col Toro. La sua avventura al Toro, squadra che lo ha accolto due anni e mezzo fa dal Milan, finora è stata negativa se si considerano gol, rendimento e continuità. Ma per scrivere un altro finale c’è ancora tempo: diventare l’uomo della Conference League, per esempio, gli allungherebbe la vita sotto la Mole. E gli permetterebbe di rinascere, tentando una nuova scalata nelle gerarchie granata che in questa stagione ha tardato ad arrivare. Ma che è maturata nel momento più utile, a Verona quando il Torino sembrava a un passo dall’oblio definitivo, e in casa contro il Milan, contribuendo alla conquista di tre punti che, se ottenuti anche domenica a Bergamo, potranno consentire alla squadra di Juric di centrare l’obiettivo stagionale. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/22-127870705/pellegri_sorpresa_da_toro_si_e_svegliato_nel_momento_decisivo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T11:01:08",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716368468.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-22"
    },
    {
        "title": "Ranieri, tecnico vincente e vero gentiluomo",
        "subtitle": "La decisione dopo aver mantenuto il Cagliari in Serie A: trionfi ovunque e l’incredibile Premier con il Leicester",
        "content": "Neanche il tempo di festeggiare la salvezza aritmeticamente centrata domenica pomeriggio al Mapei Stadium che Sir Claudio dice basta. «È giusto lasciare adesso, a malincuore perché è una decisione dura e sofferta ma credo sia giusto così dopo la promozione in A dell’anno scorso e la salvezza». All’età di 72 anni l’allenatore di Testaccio ha scelto di annunciare l’addio al mondo del calcio. Sul più bello e dopo un biennio fantastico al timone del Cagliari, che fino all’ultimo ha provato a fargli cambiare idea. Nulla da fare. E così ieri sera le parti hanno ufficializzato la decisione. Le parole di Claudio Ranieri, postate sui social del club in un video, sono così diventate immediatamente virali, catalizzando l’attenzione di milioni di tifosi che gli hanno dedicato una marea di like e migliaia di commenti affettuosi. Un tecnico gentiluomo entrato nel cuore delle piazze dove ha allenato, ma capace anche di essere rispettato e apprezzato da quelle rivali.Il miracolo Leicester porta la firma di Sir ClaudioPorta la sua firma una delle imprese più grandi della storia, ovvero la vittoria della Premier League col Leicester nel maggio 2016. Quel suo celebre «diliding dilidong» pronunciato nel corso di una conferenza stampa divenne iconico. Una sorta di training autogeno per svegliare i giocatori e diventato poi lo slogan di quella cavalcata fantastica. Il calcio, però, non ha riconoscenza e qualche mese dopo le Foxes lo esonerano. Incredibile ma vero. Un licenziamento accolto con l’eleganza che ha sempre contraddistinto Claudio Ranieri durante la sua carriera. Allergico alle polemiche, preferisce rispondere con sorriso o una frase sarcastica a critiche e punzecchiature. Impossibile avercela con lui, tanto che pure Josè Mourinho, che ai tempi dei duelli Inter-Juve gli diede del «70enne che non aveva vinto nulla», è poi diventato un suo caro amico. In bacheca vanta trofei pure alla guida di Fiorentina (Coppa Italia e Supercoppa Italiana 1996) e Valencia (Copa del Rey 1997 e Supercoppa Europea 2004), ma l’ultima impresa è stata col Cagliari. Nella sua isola del cuore.Da Cagliari a...Cagliari: la carriera da allenatore di RanieriProprio dalla Sardegna aveva spiccato il volo, pilotando i rossoblù dalla C alla Serie A tra il 1988 e il 1990. Poi il passaggio al Napoli del post Maradona, in cui lancia Zola e Fonseca. La prima tappa di un lungo giro d’Europa che l’ha visto sedersi sulle panchine di Fiorentina, Valencia (due volte), Atletico Madrid, Chelsea, Parma, Juventus, Roma (due volte), Inter, Monaco, Nazionale greca, Leicester, Nantes, Fulham, Sampdoria e Watford. L’ultima prima del ritorno a casa nel dicembre 2022 al capezzale di un Cagliari che annaspava a metà classifica in B. L’arrivo di “Er Fettina”, come lo chiamavano gli amici da ragazzo, rivitalizza i sardi fino ad acciuffare la promozione in A. Con un epilogo clamoroso: il gol di Pavoletti che stende il Bari in finale arriva a 10 secondi dalla fine dei minuti di recupero. Quasi un segno del destino. Anche quest’anno e più volte il suo Cagliari ha saputo realizzare rimonte epiche nei minuti finali, conquistando punti preziosi per raggiungere il traguardo della permanenza in A. L’ultimo obiettivo centrato di una carriera con un unico rimpianto: aver soltanto sfiorato e non vinto lo Scudetto alla guida della sua squadra del cuore, la Roma, nel 2010. Poco male, si sarebbe rifatto con gli interessi a Leicester 6 anni dopo. Adesso il Cagliari non dovrà sbagliare l’erede: le prime idee portano a Paolo Zanetti e Alessio Dionisi; si farà un tentativo anche con Ivan Juric del Torino, ma la ricerca è appena iniziata. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/cagliari/2024/05/22-127870703/ranieri_tecnico_vincente_e_vero_gentiluomo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T11:01:06",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716368466.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-22"
    },
    {
        "title": "Italvolley, il ritorno di Anzani: \"Ho lottato per essere con i miei fratelli\"",
        "subtitle": "Intervista all'azzurro: \"È stata tosta superare i guai al cuore, dobbiamo dimostrare che siamo un gruppo speciale\"",
        "content": "TORINO - Finalmente azzurro. Simone Anzani è tornato a vestire la maglia azzurra e sarà in campo questa sera, contro la Germania, nell’esordio dell’Italia nella prima settimana di Volley Nations League a Rio. In campo alle 22.30, diretta Dazn. Anzani è rimasto fuori dalla Nazionale per tutta l’estate 2023 per problemi di aritmie cardiache, che potevano mettere in forse la sua possibilità di continuare a giocare a pallavolo. È stato un lungo cammino quello di Simone dallo sgomento, passando per la paura e poi per la speranza, fino a tornare a giocare al livello che compete ad un centrale di razza che da undici stagioni veste l’azzurro e in carriera ha vinto, tra le altre cose, un titolo mondiale.Anzani è tornato a vestire la maglia azzurra dopo una stagione impegnativa e sofferta, sul piano dei risultati, a Civitanova, ed è entrato in campo nelle due amichevoli che gli azzurri hanno disputato a Cavalese. Questa sera avrà la fascia di vice capitano, facendo leva sul suo bagaglio d’esperienza. Dopo le prime giornate in Brasile, tra adattamento e lavoro, gli azzurri ritrovano il Maracanazinho, ultima tappa dello scorso anno in occasione dello sfortunato torneo preolimpico. Anzani, che effetto fa vestire di nuovo la maglia azzurra? \"Dopo quello che ho passato, le sensazioni che provo sono speciali. Per me questo è l’undicesimo anno in Nazionale. Avverto orgoglio, gioia. Non vedevo l’ora che succedesse. Le paure dello scorso anno le abbiamo messe alle spalle. Ho attraversato momenti difficili, ma ho sempre lottato e, per fortuna, i medici che mi seguono hanno trovato il modo di risolvere il problema\". Torna in tempo per lottare per il pass per Parigi? \"Abbiamo un obiettivo importante, ce l’abbiamo in testa e siamo focalizzati per raggiungerlo. Non dobbiamo guardare tanto in là ma ci siamo anche detti di puntare al presente, di guardare nel breve periodo e quindi vivere partita per partita e cercare di portare a casa più vittorie possibile. Penso che la stagione olimpica sia la stagione più bella. Ho avuto la fortuna di giocare un’Olimpiade, l’atmosfera che si vive è incredibile e noi dobbiamo far sì che quell’atmosfera sia parte dei nostri giorni e dobbiamo partire da questa VNL. Dobbiamo conquistare il pass olimpico prima possibile\". Quando è iniziata l’avventura di questo gruppo, nel 2021, lei aveva il compito di portare esperienza, ora cosa le chiede il ct? \"All’inizio l’impegno è stato quello di costruire mentalità vincente, dando l’esempio in palestra. Dietro però c’era il grande lavoro di tutti. Ora l’impegno è quello di spingere sempre. Tutti i compagni hanno acquisito esperienza, sono arrivati risultati importanti e la mentalità è diventata un patrimonio comune di tutti noi. Abbiamo perso la finale dell’Europeo, ma dobbiamo considerare che il gruppo ha sostenuto tre finali di fila. E non capitava da vent’anni\". Su cosa vi ha chiesto di lavorare De Giorgi? \"Dobbiamo focalizzarci sul fatto di sapere reagire nei momenti di difficoltà, magari non giocando benissimo. Quando si è giocato la finale dell’Europeo ero in tribuna e ho sofferto più di loro che erano in campo. Io con questa squadra ho un qualcosa di speciale, perché abbiamo costruito negli anni un rapporto importante. L’ho sempre detto, oltre ad essere miei compagni di squadra e di Nazionale, li considero come dei miei fratelli\". L’estate 2023 peserà sul vostro approccio? \"Credo che la sconfitta all’Europeo posa servire più di una vittoria. Saremo più forti a Parigi\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/22-127851121/italvolley_il_ritorno_di_anzani_ho_lottato_per_essere_con_i_miei_fratelli_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:31:08",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716348668.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-22"
    },
    {
        "title": "Esame Europeo per Milinkovic: si gioca la conferma al Torino",
        "subtitle": "Il portiere serbo ha il contratto fino al 2026, ma il futuro è da scrivere: bisognerà capire il pensiero del nuovo allenatore",
        "content": "Che ne sarà di Vanja Milinkovic-Savic? Resterà in granata? Continuerà a essere il titolare oppure diventerà il dodicesimo di un nuovo portiere? Tante domande, una risposta: dipenderà dal nuovo allenatore e il motivo è semplice: Juric lo considera intoccabile perché il serbo è molto bravo con i piedi e lo ritiene un valore aggiunto, visto che i suoi rilanci spesso danno il via veloce all’azione offensiva. Tra i pali, invece, pur essendo migliorato, qualche volta si lascia andare a qualche incertezza di troppo, anche in una stagione nel complesso positiva come questa. Indipendentemente dal futuro di Vanja, Davide Vagnati dovrà acquistare un portiere d’una certa esperienza visto che Gemello e Popa non offrono garanzie assolute. L’italiano, tra l’altro, è in scadenza di contratto, mentre il romeno, che non ha disputato neppure un secondo, sarà prestato per consentirgli di giocare con continuità. Secondo indiscrezioni di mercato che si fanno sempre più insistenti, il club granata starebbe seguendo con grande interesse Musso, che all’Atalanta è chiuso dal giovane Carnesecchi.AltalenanteE torniamo a Milinkovic-Savic. Per avere un’ulteriore dimostrazione del suo effettivo valore, visto che a oggi è considerato altalenante, con qualche pregio ma anche diversi difetti, i dirigenti granata (e magari anche il prossimo allenatore) aspetteranno le fasi finali dell’Europeo, dove tra le protagoniste ci sarà anche la Serbia. In questa occasione, Vanja se la dovrà vedere con gli attaccanti più forti d’Europa e dunque sarà sottoposto a una serie di verifiche molto significative. Il ct serbo Dragan Stojkovic, va detto, si fida di lui e da tempo gli ha consegnato la maglia da titolare. C’è poi chi dice che il fratello Sergej, attualmente all’Al-Hilal, lo vorrebbe portare in Arabia Saudita. In questo caso i granata, proprietari del cartellino, potrebbero incassare un bel gruzzoletto, visto che da quelle parti i soldi abbondano. Anche questa è una possibilità decisamente concreta da tenere in considerazione per molteplici ed evidenti ragioni.Occhio alla DeaDetto questo, torniamo al presente, che per il Toro è ancora importantissimo, dal momento che c’è ancora la possibilità di raggiungere un posto in Europa. Domenica, nell’ultima di campionato, i granata saranno impegnati a Bergamo, dove dovranno cercare di conquistare i tre punti per rafforzare le loro speranze. Perché, in caso di successo, avranno la certezza almeno del nono posto davanti al Napoli e dovranno poi aspettare e ovviamente tifare Fiorentina nella finale di Conference League contro l’Olympiacos, in programma tra una settimana ad Atene. Nella sfida di domenica, Milinkovic-Savic può risultare decisivo e confermare quanto di buono ha dimostrato in questo finale di campionato: anche contro il Milan ha sfoderato un paio di parate importanti, evitando che i rossoneri riaprissero una partita che il Toro aveva in totale controllo. Poi, partirà per il ritiro dela Serbia e si concentrerà soltanto sull’Europeo, in attesa di notizie... © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/22-127870701/esame_europeo_per_milinkovic_si_gioca_la_conferma_al_torino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T11:01:04",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716368464.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-22"
    },
    {
        "title": "Addio a Schnellinger: \"Ciao Volkswagen e grazie per quel gol\"",
        "subtitle": "Il ricordo di Albertosi: \"Senza la rete che mi fece nel recupero all’Azteca, quell’Italia-Germania sarebbe stata una partita normale, non quella del secolo\"",
        "content": "Karl-Heinz Schnellinger, ex giocatore di Roma e Mantova, ma soprattutto colonna difensiva del Milan di metà Anni 60 e 70 - vestì, dal 1965 al 1974, la casacca rossonera in 334 occasioni, siglando un totale di 3 reti -, si è spento due giorni fa all'ospedale San Raffaele di Milano, all’età di 85 anni. Il tedesco, capace di conquistare col Diavolo uno scudetto (1967-68), un tris di Coppe nazionali (1966-67, 1971-72, 1972-73, precedute dalla vittoria con la Roma del 1963-64), per due volte la Coppa delle Coppe (1967-68 e 1972-73), oltre ad una Coppa dei Campioni (1968-69) e a un’Intercontinentale (1969), era stato chiaramente anche un pilastro della sua nazionale, con la quale aveva collezionato 47 gettoni e una rete tutt’altro che banale.Il ricordo di AlbertosiVisto che Schnellinger realizzò il pareggio contro l’Italia, nei minuti di recupero della semifinale del mondiale messicano del 17 giugno del 1970 allo stadio Atzeca, regalandoci così quei leggendari supplementari durante i quali gli azzurri si imposero per 4-3 contro gli acerrimi rivali sportivi. \"Ha aiutato a far diventare quell’incontro la partita del secolo - il ricordo, sinceramente emozionato da parte di Enrico Albertosi, il portiere di quell'Italia, a Tuttosport -. Senza il suo gol avremmo vinto noi per 1-0, sarebbe stato un match normale, diciamo quasi insignificante. Eravamo riusciti a passare in vantaggio, poi ci eravamo difesi senza creare molto, loro avevano attaccato, io avevo fatto due belle parate, ma davvero nulla di più\".\"Invece grazie all’1-1 di Schnellinger sono stati successivamente disputati dei supplementari assolutamente meravigliosi, storici, con un’alternanza di marcature incredibili. Oggi posso dire: 'Meno male che ho preso gol da lui', così è quella è diventata una partita indimenticabile\". Albertosi prosegue svelando un aneddoto forse già pronto ad entrare nella leggenda: \"Quando mi ha fatto gol, gli ho detto: 'Ma che cavolo ci facevi qui?'. Lui mi rispose: 'Mi stavo avvicinando agli spogliatoi, la partita era finita. Mi sono trovato qua per caso e ho segnato'. Bravo lui\". Il resto è diventato, per davvero, storia:\"Una partita così l’Italia non la giocherà mai più. Dopo il pareggio ci davano tutti per spacciati, ma c’è stata una reazione incredibile da parte di tutta la squadra. E alla fine abbiamo vinto. E sa cosa le dico? Che tanti anni fa abbiamo giocato una partita di beneficenza con molti dei protagonisti di quel match: anche in quell'occasione, in quella sorta di rivincita, vincemmo nuovamente noi\". Resta dunque la soddisfazione per quel che è stato, oltre all’ammirazione totale per il ragazzo di Duren, uno che sapeva, eccome, farsi ascoltare e rispettare: \"Non siamo stati insieme al Milan, però ci conoscevamo, visto che abbiamo giocato contro anche in Serie A, non solo in Nazionale. Quindi posso parlare di Karl-Heinz per le cose di campo - specifica Albertosi -.Il messaggio della Roma\"Era un grande giocatore, un avversario leale, un grande stopper che ha fatto grande il Milan. Un difensore arcigno, ma molto corretto, il classico giocatore di una volta che le dava e la prendeva, senza dire nulla. Mica come oggi che appena uno viene toccato si butta per terra e urla\". Tra le varie manifestazioni pubbliche d’affetto per il tedesco spicca chiaramente quella del Milan: \"Karl-Heinz Schnellinger campione d’Italia, d’Europa e del Mondo con il Milan. Il Carletto del Paròn è stato con Gianni Rivera il protagonista della Partita del Secolo allo stadio Azteca di Città del Messico. Ciao indimenticato e indimenticabile Karl. Con un immenso grazie da tutto il Milan e da tutti i Milanisti\".Soprannominato “Volkswagen”, adorato dai telecronisti per quell’infondibile chioma bionda, Schnellinger aveva conquistato in Patria un campionato, prima di accettare la chiamata della Serie A, nel 1961-62, con la casacca del Colonia. Trasferitosi a vivere in Italia, dove risiedeva da oltre mezzo secolo, era ormai malato da tempo. Lascia la moglie, tre figlie e quattro nipoti. A loro va il pensiero della Roma: \"Il Club si stringe al dolore dei familiari\", il messaggio del club giallorosso dopo aver ricordato l’iter del tedesco nella capitale. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/22-127851123/addio_a_schnellinger_ciao_volkswagen_e_grazie_per_quel_gol_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:31:10",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716348670.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-22"
    },
    {
        "title": "Buongiorno: \"Avanti Toro: al massimo! Siamo un gruppo bello e pulito\"",
        "subtitle": "Il difensore granata protagonista al premio Baretti: \"A Bergamo daremo l’anima come contro il Milan. Juric è come un papà. Lukaku, il... peggiore! \"",
        "content": "Alessandro Buongiorno è una sintesi: la personalità è una, ma racchiude al suo interno sfaccettature che consegnano un quadro di rara armonia. In campo si esprime con una ferocia agonistica animale, ma dopo la doccia compare il lato del giovane uomo di squisite educazione e disponibilità. E Buongiorno è anche un granata puro, nonché un ventiquattrenne con già in tasca la laurea in Economia Aziendale. Conseguita con 110 e lode discutendo una tesi sul marketing del Torino Fc. A Dronero, delizioso comune della provincia di Cuneo, la platea che ha gremito il Teatro Iris - composta anche da molti ragazzi delle scuole e delle società sportive droneresi - ha avuto il privilegio di ascoltare la testimonianza del difensore.Gara decisiva contro la DeaTanti, anzi quasi tutti erano tifosi del Torino, e quindi in fibrillazione nei giorni che intercorrono tra il successo sul Milan e la partita di domenica contro l’Atalanta, decisiva per le ambizioni europee dei granata. «Sarà una gara importantissima, ma la prepariamo come tutte le altre, cioè dando il massimo - dichiara guardando all’ultima di campionato Buongiorno -. Siamo fortunati, il gruppo di lavoro è bello e pulito. Negli ultimi due o tre allenamenti siamo andati molto bene, ed è vero che a fine stagione qualcosa fisicamente perdi, ma questo vale anche per gli avversari. Noi dovremo essere lucidi e concentrati, e sono sicuro che arriveremo a Bergamo al meglio delle nostre possibilità».Il rapporto con JuricRestando sull’attualità il difensore accarezza il proprio allenatore: «Lavorare con Juric è straordinario, per me è come un padre, un uomo vero che ti dice come la pensa nel bene come nel male. Dal punto di vista tecnico mi ha fatto maturare, ed è stato decisivo nella crescita di alcuni compagni che, prima che lui arrivasse, stavano rendendo meno del previsto. È un grande allenatore e una grande persona». Buongiorno svela poi quali siano gli attaccanti più tosti che si è trovato a marcare: «In questo momento il peggiore è Lukaku. Fisicamente è… beh, è veramente grosso. Se con lui vai allo scontro fisico ti sposta, vanno letti i passaggi dei compagni per interpretarne i movimenti. E tra le mie… materie di studio c’è proprio la lettura dei passaggi verso gli attaccanti, in modo da prevederne appunto i movimenti. Un altro impressionante era Ibra: per fortuna l’ho marcato per poco tempo, nella partita in cui me lo sono trovato di fronte è dovuto uscire per infortunio. Aveva una personalità unica, tanto che forse lo temevano più i suoi compagni che non gli avversari…». Già, a più riprese Buongiorno ha evidenziato pure una spiccata nota ironica. «Tra gli italiani, e al netto della leggera flessione che ha avuto in questa stagione, dico Immobile: sul contromovimento è letale».Una vita dedicata al TorinoSempre giocando con l’ironia, un capitolo del libro della vita di Ale può avere quale titolo: “E dire che non volevo il Toro”. «Ho cominciato con il nuoto, poi ho iniziato con il calcio nel vivaio dilettantistico del Barracuda perché ci giocavano gli amici. Quando è arrivato il Toro, considerato il legame con gli amichetti, mica ero sicuro di accettare. Fu decisivo Silvano Benedetti», all’epoca responsabile della Scuola calcio granata: «Mi disse di provare tre settimane e poi decidere: quanto sono durate, quelle tre settimane…». E così Buongiorno si trova a dover conciliare studi e calcio: «Non è stato facile, soprattutto al liceo (Majorana di Torino, ndr) quando giocavo nella Primavera e spesso ci allenavamo al mattino. Mi è capitato di far notte per preparare le lezioni, o di sostenere compiti in classe alle 7.30 per accorciare i tempi e potermi allenare. Il consiglio che do a voi ragazzi è di dare, qualsiasi cosa si stia portando avanti, il 100%: impegnarsi è fondamentale per non avere rimpianti. Ora sto affrontando la Magistrale in Management dello Sport, e verifico come lo studio mi aiuti anche nel calcio, sia a recepire i concetti del mister che al momento di leggere le situazioni di gioco in campo. La molla è scattata quando ero in prestito a Carpi: mi sembrava di buttare il tempo a disposizione: da lì ho deciso di iscrivermi all’Università».Rapporto viscerale col TorinoAmpio lo spazio dedicato al Buongiorno più intimo. A partire dal legame con il Toro che raggiunge l’apice il 4 maggio a Superga: «La prima volta che ho letto i nomi mi sono tremate le gambe. La seconda volta pensavo di essere preparato, e invece le gambe tremavano ugualmente. Si avverte un’atmosfera speciale, una connessione tra tifosi, giocatori e società che trova la sua massima espressione al momento della lettura dei nomi». Toccato il capitolo famiglia («I miei genitori si sono fatti in quattro per dare la giusta educazione a me e a mia sorella Francesca, una persona alla quale voglio un mondo di bene»), Alessandro con pudore parla dei tanti episodi di beneficenza che lo vedono coinvolto: «Con il Torino For Disable collaboro, ma siamo anche diventati amici. Tutto è nato casualmente in un centro commerciale: ho incrociato il presidente Gilardi che mi ha parlato del progetto e ne è nato un bel rapporto. Vedere uomini e bambini con difficoltà che si aiutano, giocano a calcio e vincono pure lo scudetto mi riempie il cuore. Di questo parlo poco, ma con alcuni compagni siamo andati a trovare bambini malati, cercando di strappare loro un sorriso e portare un po’ di gioia, tuttavia ho ricevuto molto più di quanto non abbia dato. Assieme al papà della mia ragazza, invece, abbiamo organizzato alcune cene per raccogliere fondi per la sua “Onlus Ausilia” che si occupa di bambini». Poi i saluti, tra «a scacchi sono ancora il più forte, ma anche Vanja (Milinkovic-Savic, ndr) sta migliorando», e «mi dicono che faccio bene la carbonara, diciamo che in cucina o sbaglio del tutto piatto o ne realizzo uno speciale». E se nella vita di ognuno c’è un giorno più bello e uno più brutto, anche qui Buongiorno opera una sintesi: «È lo stesso, quello del debutto nel Toro contro il Crotone, contestuale all’infortunio alla spalla che mi è costato l’uscita dopo pochi minuti». Il futuro dopo l’Atalanta? Quando si parla di Nazionale si cuce la bocca, ma il gesto a incrociare le dita è chiaro. Salvo pessime sorprese, sarà un punto fermo dell’Italia che parteciperà ai prossimi Europei. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/23-127909465/buongiorno_avanti_toro_al_massimo_siamo_un_gruppo_bello_e_pulito_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:31:08",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 9,
        "epoch": 1716435068.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Gli uomini di Giuntoli alla Continassa: sta per iniziare la rivoluzione Juve",
        "subtitle": "Il direttore tecnico bianconero plasma la sua squadra: in arrivo il ds del Pisa e il factotum del Napoli",
        "content": "Passo dopo passo, giorno dopo giorno, uomo dopo uomo, il progetto Juventus made in Giuntoli sta prendendo forma. A meno di una settimana dalla fine del campionato, infatti, ecco altri tasselli pronti per essere sistemati a stretto giro di posta nel nuovo puzzle bianconero. Detto che proprio ieri c’è stata la comunicazione ufficiale del divorzio tra il club bianconero e Giovanni Manna, e il beau geste juventino permetterà al ds di approdare al Napoli a testimonianza dei ritrovati buoni rapporti con il club del patron De Laurentiis, ecco che ora si attende l’ufficialità per due ingressi. Due uomini scelti dal direttore tecnico Giuntoli, deputati entrambi ad assisterlo nella gestione tecnica e sportiva del mercato e della squadra.Ecco Pompilio e StefanelliSi tratta di Giuseppe Pompilio, con lui al Napoli e in scadenza di contratto con la società partenopea, e Stefano Stefanelli, direttore sportivo del Pisa: anche lui vanta un rapporto consolidato con il numero uno dell’area tecnica juventina. E’ stato responsabile dell’Under 19 del Napoli quando Giuntoli era nel capoluogo campano dopo essersi fatto apprezzare per il lavoro svolto tra Vis Pesaro e Carpi per poi approdare a Cesena, Pistoia e quindi Pisa. Con il club nerazzurro è ancora sotto contratto ma visti gli ottimi rapporti con la proprietà e il presidente Giuseppe Corrado non incontrerà ostacoli nel trovare una risoluzione consensuale del rapporto in essere.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Molto attivi sul mercatoTroppo ghiotta l’occasione per farsela sfuggire anche perché non approderebbe solo in un top club, ma assumerebbe assieme a Pompilio un ruolo strategico. Entrambi uomini di legge, sono laureati in giurisprudenza, vantano una lunga militanza nel mondo del calcio che consente ad entrambi di saper fiutare al volo le problematiche che possono insorgere nel gruppo squadra e quindi essere utili collaboratori dello staff tecnico. Ma non solo.Molto attivi sul mercato, rappresenteranno un valido aiuto anche in ambito scouting visto che Giuntoli da sempre li considera ottimi osservatori in grado di individuare con prontezza potenziali talenti. Il lavoro non mancherà visto che la Juventus ha deciso di puntare sui giovani da portare nella propria cantera per poi farsi le ossa nella Next Gen e quindi essere pronti per il grande salto in prima squadra dove Thiago Motta cercherà di proporre il proprio calcio fatto di possesso palla, schemi offensivi e grande dinamismo. A ben pensare il calcio che ha permesso a Giuntoli, attraverso Luciano Spalletti, di riportare lo scudetto sotto il Vesuvio a distanza di 33 anni dopo l’ultima volta firmata Diego Armando Maradona.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Il progetto della nuova JuveIl progetto della nuova Juventus si rifà ai concetti e principi calcistici di quel tipo di squadra che aveva nella propensione a gestire la partita con la palla tra i piedi la pietra angolare della propria filosofia. Se pensiamo che negli ultimi anni, con Massimiliano Allegri, il possesso palla era spesso e volentieri inferiore a quello degli avversari ecco la prima cartina di tornasole utile per capire che con la prossima stagione si celebrerà la vera rivoluzione copernicana tattica della Vecchia Signora.Possibile che sia Pompilio che Stefanelli possano prendere possesso dei propri uffici alla Continassa già con l’inizio del prossimo mese per preparare e pianificare al meglio la stagione 2024/25 che sarà zeppa di appuntamenti: campionato, Coppa Italia, Supercoppa Italiana, Champions League e Mondiale per club. Prima si parte e meglio è...MonzaMonza, allenamento davanti ai tifosi per i biancorossi © RIPRODUZIONE RISERVATA;Passo dopo passo, giorno dopo giorno, uomo dopo uomo, il progetto Juventus made in Giuntoli sta prendendo forma. A meno di una settimana dalla fine del campionato, infatti, ecco altri tasselli pronti per essere sistemati a stretto giro di posta nel nuovo puzzle bianconero. Detto che proprio ieri c’è stata la comunicazione ufficiale del divorzio tra il club bianconero e Giovanni Manna, e il beau geste juventino permetterà al ds di approdare al Napoli a testimonianza dei ritrovati buoni rapporti con il club del patron De Laurentiis, ecco che ora si attende l’ufficialità per due ingressi. Due uomini scelti dal direttore tecnico Giuntoli, deputati entrambi ad assisterlo nella gestione tecnica e sportiva del mercato e della squadra.Ecco Pompilio e StefanelliSi tratta di Giuseppe Pompilio, con lui al Napoli e in scadenza di contratto con la società partenopea, e Stefano Stefanelli, direttore sportivo del Pisa: anche lui vanta un rapporto consolidato con il numero uno dell’area tecnica juventina. E’ stato responsabile dell’Under 19 del Napoli quando Giuntoli era nel capoluogo campano dopo essersi fatto apprezzare per il lavoro svolto tra Vis Pesaro e Carpi per poi approdare a Cesena, Pistoia e quindi Pisa. Con il club nerazzurro è ancora sotto contratto ma visti gli ottimi rapporti con la proprietà e il presidente Giuseppe Corrado non incontrerà ostacoli nel trovare una risoluzione consensuale del rapporto in essere.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/22-127857064/gli_uomini_di_giuntoli_alla_continassa_sta_per_iniziare_la_rivoluzione_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:45:56",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716356756.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-22"
    },
    {
        "title": "Cambiaso, no Juve a 2 big di Premier. Calafiori e Di Gregorio: le due strade",
        "subtitle": "Non è Yildiz l'unico incedibile della rosa bianconera: Giuntoli si muove per prolungare il contratto dell'esterno ex Bologna. E sul mercato in entrata...",
        "content": "TORINO - La storia si fa leggere eccome. E si tratta di una storia tanto vera quanto interessante. Perché apre una finestra sulla Juve del futuro con una prospettiva nuova, o comunque diversa da ciò che sino a oggi si era immaginato. Che il dt Giuntoli debba fare i conti con una situazione al risparmio non è una novità al punto che era stato considerato incedibile il solo Yildiz, 19 anni di talento puro. In realtà abbiamo scoperto che non è così.Cambiaso, sirene dalla PremierChe la Juventus non mette sulla bancarella tutti gli altri e basta che arrivi l’offerta giusta per incassare e dire addio al bianconero di turno. La prova del fatto che si tratti di una situazione differente l’ha regalata la Premier League. Due club top come Arsenal e Manchester United, infatti, si sono mossi con decisione con l’entourage di Andrea Cambiaso perché il ragazzo piace. E piace tanto. Del resto è il classico giocatore moderno che sa interpretare il concetto di occupazione degli spazi in modo naturale. Un’attitudine non così comune a certi livelli, per non parlare della duttilità tattica esasperata che gli permette di essere incisivo su entrambe le fasce, oltre che utile da mezzala grazie a incursioni palla al piede o verticalizzazioni ficcanti, come in occasione del suo assist per Vlahovic nella finale di Coppa Italia che il serbo ha saputo capitalizzare nella rete che ha deciso il trofeo.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restareBerardi, la decisione è più di un indizio: Juve, la volta buona dopo la lite© RIPRODUZIONE RISERVATA;Juve, Giuntoli pronto a blindare CambiasoDunque la Juve, saputo della possibilità di imbastire una trattativa che avrebbe potuto portare 40-45 milioni, non si è fatta attrarre dal possibile bottino ritenendo il giocatore strategico per la prossima annata in cui, peraltro, nel gioco di Thiago Motta di gran possesso palla e propositivo, avrà un ruolo non marginale. Non solo. Il direttore tecnico Cristiano Giuntoli incontrerà nei prossimi giorni l’agente di Cambiaso, Giovanni Bia, per chiudere l’accordo che porterà al prolungamento del contratto attuale che scade nel 2027 per estenderlo sino al 2028. Facile immaginare che il nuovo legame prevederà anche un ritocco dell’ingaggio a premiare la crescita del giocatore.Mercato Juventus: Calafiori e... HuijsenMa il mercato bianconero parla anche di altro. Per esempio di Calafiori, difensore mancino che piace molto e potrebbe salire sulla stessa auto di Thiago Motta per raggiungere la nuova meta sotto la Mole. Difficile che il Bologna decida di privarsi di lui anche se Huijsen sarebbe una moneta di scambio interessante, che potrebbe essere presa in considerazione per mitigare in maniera significativa l’esborso.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Di Gregorio e i rinnovi: i piani JuveDa Calafiori a Di Gregorio, portiere del Monza che sabato difficilmente sarà in campo all’Allianz contro la Juventus per un fastidio alle costole a causa di una botta rimediata: l’estremo difensore resta più di una opzione per i bianconeri qualora Perin dovesse trovare un posto da titolare in una squadra ad alto gradimento. Intanto per quanto riguarda Rabiot potrebbe slittare all’inizio della prossima settimana il vertice con madame Veronique, mamma agente della mezzala francese.La tempistica sarebbe funzionale anche in chiave allenatore visto che Cavallo Pazzo vuole conoscere il nome del prossimo tecnico per sposare eventualmente e nuovamente la Vecchia Signora con un contratto a integrare quello che è in scadenza alla fine del prossimo mese. Mentre per il francese si aspetta il nuovo vertice, per Rugani che ha chiuso il prolungamento sino al 2026 con opzione per il terzo anno si attende solo l’annuncio dell’ufficialità con tanto di foto di rito.La corsa di Montero, la linguaccia di Yildiz, le parole di Locatelli: è la Juventus!Champions LeagueLa Juve in Champions League: possibili urne e avversarie, il quadro aggiornato © RIPRODUZIONE RISERVATA;TORINO - La storia si fa leggere eccome. E si tratta di una storia tanto vera quanto interessante. Perché apre una finestra sulla Juve del futuro con una prospettiva nuova, o comunque diversa da ciò che sino a oggi si era immaginato. Che il dt Giuntoli debba fare i conti con una situazione al risparmio non è una novità al punto che era stato considerato incedibile il solo Yildiz, 19 anni di talento puro. In realtà abbiamo scoperto che non è così.Cambiaso, sirene dalla PremierChe la Juventus non mette sulla bancarella tutti gli altri e basta che arrivi l’offerta giusta per incassare e dire addio al bianconero di turno. La prova del fatto che si tratti di una situazione differente l’ha regalata la Premier League. Due club top come Arsenal e Manchester United, infatti, si sono mossi con decisione con l’entourage di Andrea Cambiaso perché il ragazzo piace. E piace tanto. Del resto è il classico giocatore moderno che sa interpretare il concetto di occupazione degli spazi in modo naturale. Un’attitudine non così comune a certi livelli, per non parlare della duttilità tattica esasperata che gli permette di essere incisivo su entrambe le fasce, oltre che utile da mezzala grazie a incursioni palla al piede o verticalizzazioni ficcanti, come in occasione del suo assist per Vlahovic nella finale di Coppa Italia che il serbo ha saputo capitalizzare nella rete che ha deciso il trofeo.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restareBerardi, la decisione è più di un indizio: Juve, la volta buona dopo la lite© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/22-127882197/cambiaso_no_juve_a_2_big_di_premier_calafiori_e_di_gregorio_le_due_strade",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:00:21",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716382821.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Le occasioni mercato per ridisegnare la Juve: i giocatori in scadenza",
        "subtitle": "Ecco tutti i calciatori ai quali scadrà il contratto fra meno di due mesi (giugno 2024) e che potrebbero lasciare il club di appartenza alla fine di questa stagione (fonte dati valore mercato: Transfermarkt). L'unica eccezione è De Gea, ex portiere del Manchester United, attualmente svincolato",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/calciomercato/2024/05/17-126693581/le_occasioni_mercato_per_ridisegnare_la_juve_i_giocatori_in_scadenza_a_giugno",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Ceppi, chi è il baby numero 10 che la Juve ha strappato all’Inter e blindato",
        "subtitle": "Il giovanissimo talento del settore giovanile continua la sua crescita: l'arrivo dai nerazzurri, l'iconica tripletta in U16 e il piano del club",
        "content": "Testa al presente, senza dimenticare il futuro. Mentre la Juventus è al lavoro per pianificare la prossima stagione, non passa in secondo piano il settore giovanile bianconero: a testimoniarlo anche quanto riuscito con la Next Gen, in piena lotta per la promozione in Serie B tramite i playoff. A dimostrare ciò, però, c'è anche la tempestività da parte del club di blindare uno dei talenti più brillanti delle giovanili: Paolo Ceppi.La Juve blinda CeppiCentrocampista classe 2008, che milita nella formazione Under 16, è stato blindato dal club bianconero fino al 2027. Il piano per lui sembra chiaro: continuare il processo di crescita nel settore giovanile, fino ad arrivare alla Primavera e alla Next Gen.D'altronde è questo il percorso intrapreso da tanti illustri colleghi negli ultimi anni: da Miretti a Iling passando per, ovviamente, Yildiz. Ma qual è il percorso che ha portato Ceppi sino a qui, e quali sono le caratteristiche tecniche che lo rendono così speciale? Next GenMagia Savona, Pedro Felipe alla Bremer, Nonge lezioso: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Il passaggio dall'Inter, l'exploit in bianconeroClasse 2008, inizia il suo percorso nel settore giovanile del Genoa. Dai rossoblù si accasa successivamente all'Inter, dove nell'unica stagione disputata ha collezionato 15 presenze e tre gol. Dai nerazzurri, il passaggio alla Juventus, ed è proprio in bianconero che arriva la consacrazione di Ceppi.Nella prima annata si mette in evidenza siglando 5 marcature nella prima stagione, e arrivando a vestire la maglia dell'Italia U15. Poi l'exploit vero e proprio in questa stagione: maglia numero 10 sulle spalle, un rendimento in costante crescita tanto da meritarsi il debutto con la maglia dell'U17 bianconera, con cui gioca 48' spalmati su in 3 gare giocate.Next GenDaffara muro, Sekulov delizioso, Cerri ariete: le pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Le caratteristiche tecnicheCentrocampista dalle caratteristiche prettamente difensive, si contraddistingue però per l'abilità di saper vedere la porta con grande precisione. A testimoniarlo non solo la spendida rete siglata contro il Pisa (dove mise a segno una doppietta), ma anche e soprattutto la tripletta realizzata contro lo Spezia. Tre gol in una partita, di cui due con tiri dalla distanza (marchio di fabbrica della casa), oltre ad una marcatura in area a tu per tu col portiere. Calciatore moderno, centrocampista box to box, abile nel riconquistare palla ma al contempo avendo la qualità necessaria per far ripartire le sortite offensive e, spesso, riuscendo anche a chiuderle andando in gol. Personalità, forza e qualità: tutti elementi che fanno pensare ad un grande futuro, ovviamente in bianconero.JuventusJuve, Yildiz 3-3 show: linguaccia Kenan, esultanza Montero e reazione Motta© RIPRODUZIONE RISERVATA;Testa al presente, senza dimenticare il futuro. Mentre la Juventus è al lavoro per pianificare la prossima stagione, non passa in secondo piano il settore giovanile bianconero: a testimoniarlo anche quanto riuscito con la Next Gen, in piena lotta per la promozione in Serie B tramite i playoff. A dimostrare ciò, però, c'è anche la tempestività da parte del club di blindare uno dei talenti più brillanti delle giovanili: Paolo Ceppi.La Juve blinda CeppiCentrocampista classe 2008, che milita nella formazione Under 16, è stato blindato dal club bianconero fino al 2027. Il piano per lui sembra chiaro: continuare il processo di crescita nel settore giovanile, fino ad arrivare alla Primavera e alla Next Gen.D'altronde è questo il percorso intrapreso da tanti illustri colleghi negli ultimi anni: da Miretti a Iling passando per, ovviamente, Yildiz. Ma qual è il percorso che ha portato Ceppi sino a qui, e quali sono le caratteristiche tecniche che lo rendono così speciale? Next GenMagia Savona, Pedro Felipe alla Bremer, Nonge lezioso: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/22-127858936/ceppi_chi_e_il_baby_numero_10_che_la_juve_ha_strappato_all_inter_e_blindato",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:33:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716359580.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-22"
    },
    {
        "title": "La Juve 2024/25 in percentuale: i 5 che hanno la certezza di restare",
        "subtitle": "L'attuale rosa bianconera e chi rientra dal prestito: scopriamo le chance di ognuno di fare parte della squadra del prossimo anno",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/20-127783411/la_juve_2024_25_in_percentuale_i_5_che_hanno_la_certezza_assoluta_di_restare",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T06:30:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716438600.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-23"
    },
    {
        "title": "La Juve nel destino: dieci cose che non sapete su Thiago Motta",
        "subtitle": "È l'allenatore del momento e il suo futuro potrebbe tingersi di bianconero: scopriamo alcuni particolari meno noti della sua vita e della sua carriera",
        "content": "Thiago Motta è l'allenatore del momento, l'eroe del Bologna che va in Champions e con un futuro che potrebbe tingersi di bianconero. E allora scopriamo dieci cose che probabilmente non sapete di lui.Le sue origini italiane, quelle che gli hanno consentito di giocare con la Nazionale, risalgono al bisnonno, originario della provincia di Rovigo ed emigrato in Brasile giovanissimo, si chiamava Fortunato Fogagnolo ed era nato nel 1897 proprio l'anno di nascita della Juventus.La prima passione di Motta non è stato il calcio, ma la bicicletta.A scuola, Motta, non andava molto bene, anzi a volte non ci andava affatto e la maestra cercava sua sorella, molto diligente, per cercare di convincere il piccolo Thiago a impegnarsi di più.Motta ha giocato nella Juventus, anzi è stata la sua prima squadra. Si tratta della Juventus SP, ovvero San Paolo, che - curiosità - veste delle maglie quasi granata.Il peggiore ricordo calcistico della sua carriera, secondo quanto dichiarato da lui stesso, è la finale degli Europei 2016, finita 4-0 per la Spagna.Il suo compagno di camera nel pensionato della Masia, quando giocava nelle giovanili del Barcellona, era Victor Valdes, lo storico portiere del Barcellona che ora allena i portieri della seconda squadra blaugrana.A tavola le origini italiane battono l'infanzia in Brasile: Motta, infatti, preferisce la pasta al churrasco.A Parigi lo hanno soprannominato «le patron», il capo. E si dice che anche Ibrahimovic lo rispettava e aveva un poco di timore reverenziale.Uno dei suoi ispiratori è Marcelo Bielsa, detto \"El Loco\", la frase che cita spesso è: «Per ottenere un calcio dominante bisogna non avere paura del pallone».Nell'Under 19 del Psg, la prima squadra che ha allenato, ha sperimentato un avventuroso sistema di gioco 2-7-2 che aveva attirato l'attenzione di molti osservatori.E voi, quante ne sapevate?JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/22-127878242/la_juve_nel_destino_dieci_cose_che_non_sapete_su_thiago_motta",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:53:00",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 10,
        "epoch": 1716385980.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner parteciperà al Roland Garros: primo allenamento e l’incontro con Nadal",
        "subtitle": "Il tennista azzurro ha svolto l'allenamento per valutare le proprie condizioni in vista del sorteggio. A Parigi ha raggiunto anche il campione spagnolo",
        "content": "Jannik Sinner è a Parigi e parteciperà al prossimo Roland Garros. Dopo l'infortunio che lo ha costretto a dare forfait prima a Madrid e poi a Roma, il campione azzurro è pronto per il secondo Slam dell'anno dopo aver vinto gli Australian Open a Melbourne. Già l'indizio social concesso dal coach Darren Cahill aveva riaperto lo scenario di una sua partecipazione al suo quinto Roland Garros. E così è stato. Sinner ha così preso parte alla prima sessione di allenamento, utile a valutare le proprie condizioni. Alle 12.30 ha raggiunto infatti il giapponese Nishikori sul campo centrale Court Philippe-Chatrie. Giovedì 23 maggio invece, avrà luogo il sorteggio del torneo, che vede l'altoatesino come testa di serie n. 2. Presente anche il rivale spagnolo Carlos Alcaraz.Qualificazione Roland Garros: avanti Gigante, Bellucci e ZeppieriNel mentre, al torneo parigino si sono aggiudicati il secondo turno delle qualificazione gli altri azzurri in gara Mattia Bellucci, che ha superato Lloyd Harris con lo score di 6-1 7-6(9), Giulio Zeppieri, che ha avuto la meglio su Adrian Andreev battuto con il punteggio di 6-4, 5-7, 3-6 e Matteo Gigante, che ha eliminato in tre set Dalibor Svrcina: 6-4, 3-6, 5-7 il risultato finale. Nulla da fare invece per Stefano Napolitano, che è uscito sconfitto dal match contro il n. 163 ATP Shintaro Mochizuki, il quale si aggiudicato l'incontro per 6-3, 6-2. Vince anche Sara Errani, testa di serie n. 1 delle qualificazioni, che supera Alice Tubello con lo score di 6-2, 6-1. Tornando a Sinner, il n. 2 al mondo ha avuto modo di incontrare Rafa Nadal durante gli allenamenti.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros© RIPRODUZIONE RISERVATA;L'incontro con NadalNon un incontro qualunque quello tra Jannik Sinner e Rafa Nadal, che con la complicità di una cornice prestigiosa come quella del Roland Garros e l'inaspettato arrivo dell'azzurro, hanno provocato le reazioni entusiaste di molti utenti social. Lo spagnolo è stato infatti raggiunto dall'altoatesino mentre si allenava con Stan Wawrinka. I due si sono dunque abbracciati e hanno iniziato a parlare, provocando la curiosità degli appassionati. Anche per Nadal, la sessione di allenamento è servita a valutare le condizioni per la partecipazione al Roland Garros, che lo ha visto trionfare 14 volte in carriera.TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA;Jannik Sinner è a Parigi e parteciperà al prossimo Roland Garros. Dopo l'infortunio che lo ha costretto a dare forfait prima a Madrid e poi a Roma, il campione azzurro è pronto per il secondo Slam dell'anno dopo aver vinto gli Australian Open a Melbourne. Già l'indizio social concesso dal coach Darren Cahill aveva riaperto lo scenario di una sua partecipazione al suo quinto Roland Garros. E così è stato. Sinner ha così preso parte alla prima sessione di allenamento, utile a valutare le proprie condizioni. Alle 12.30 ha raggiunto infatti il giapponese Nishikori sul campo centrale Court Philippe-Chatrie. Giovedì 23 maggio invece, avrà luogo il sorteggio del torneo, che vede l'altoatesino come testa di serie n. 2. Presente anche il rivale spagnolo Carlos Alcaraz.Qualificazione Roland Garros: avanti Gigante, Bellucci e ZeppieriNel mentre, al torneo parigino si sono aggiudicati il secondo turno delle qualificazione gli altri azzurri in gara Mattia Bellucci, che ha superato Lloyd Harris con lo score di 6-1 7-6(9), Giulio Zeppieri, che ha avuto la meglio su Adrian Andreev battuto con il punteggio di 6-4, 5-7, 3-6 e Matteo Gigante, che ha eliminato in tre set Dalibor Svrcina: 6-4, 3-6, 5-7 il risultato finale. Nulla da fare invece per Stefano Napolitano, che è uscito sconfitto dal match contro il n. 163 ATP Shintaro Mochizuki, il quale si aggiudicato l'incontro per 6-3, 6-2. Vince anche Sara Errani, testa di serie n. 1 delle qualificazioni, che supera Alice Tubello con lo score di 6-2, 6-1. Tornando a Sinner, il n. 2 al mondo ha avuto modo di incontrare Rafa Nadal durante gli allenamenti.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/22-127884458/sinner_primo_allenamento_verso_il_roland_garros_e_jannik_incontra_nadal",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:08:49",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 16,
        "epoch": 1716386929.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-22"
    },
    {
        "title": "Volley Mercato: Giulio Pinali, un campione del mondo a Cuneo",
        "subtitle": "L'opposto, reduce dall'esperienza a Modena, si rimette in gioco scendendo A2 nell'ambiziosa formazione piemontese",
        "content": "CUNEO- Giulio Pinali, Campione del Mondo e Campione Europeo con la nazionale di Ferdinando De Giorgi, si rimette in gioco. L'opposto classe 1997 lascia Modena e scende in A2 per giocare a Cuneo.Le parole di Giulio Pinali-« Me ne hanno parlato molto i vari compagni, ex Cuneo o passati da avversari, di quanto sia emozionante entrare in questo palazzetto, ora posso dire che è proprio così. Non vedo l’ora di iniziare a lavorare qua dentro insieme alla squadra e lo staff. Ho deciso di venire a Cuneo e di disputare la stagione in A2 da titolare per mettermi alla prova e perché ho voglia di giocare e provare a essere protagonista. Ho già avuto modo di parlare con coach Battocchio sia telefonicamente che dal vivo. Siamo entrambi entusiasti di iniziare questa avventura insieme e sono certo che potremo aiutarci tanto a vicenda. Nazionale? Mi piacerebbe ovviamente poter essere parte della Nazionale e anche protagonista se possibile per poter andare alle Olimpiadi ».Infine un riferimento al pubblico e al mondo biancoblù. « Non vedo l’ora di cominciare questa avventura insieme e spero di poter portare entusiasmo al movimento e a tutti ». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/a2-maschile/2024/05/22-127884466/volley_mercato_giulio_pinali_un_campione_del_mondo_a_cuneo",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:10:01",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 16,
        "epoch": 1716387001.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Super Darderi a Lione: batte un top 25 e vola ai quarti! Ecco chi sfiderà",
        "subtitle": "L'italo argentino avanza nell'Atp 250 sulla terra rossa francese liberandosi in due set di Mannarino: Rinderknech o Tiafoe il prossimo avverario",
        "content": "LIONE (Francia) - Prosegue l'avventura di Luciano Darderi nel torneo Atp 250 di Lione, in corso su campi in terra battuta della città francese. Il tennista azzurro ha battuto in poco più di due ore di gioco, con il punteggio di 7-6 (4), 6-3, il francese Adrian Mannarino, numero 22 del ranking mondiale, guadagnandosi un posto ai quarti di finale. Ottima prestazione per Darderi che come prossimo avversario si troverà davanti uno tra l'americano Frances Tiafoe e il francese Arthur Rinderknech. Sinner, le combinazioni per diventare n°1Lione, il quadro dei quartiAi quarti intanto anche Tomas Martin Etcheverry, numero 6 del tabellone, avanti 7-5 3-0 quando Thiago Seyboth Wild è stato costretto al ritiro. Per l'argentino sarà sfida a Koepfer. Uno degli incontri sarà Kotov-Bublik mentre Mpetshi Perricard attende uno tra Gaston e Cerundolo.TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/22-127882046/super_darderi_a_lione_batte_un_top_25_e_vola_ai_quarti_ecco_chi_sfidera_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:50:20",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 16,
        "epoch": 1716382220.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-22"
    },
    {
        "title": "Senua's Saga Hellblade 2: ecco la recensione dell'horror in Islanda di Ninja Theory",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/21-127827934/senua_s_saga_hellblade_2_ecco_la_recensione_dell_horror_in_islanda_di_ninja_theory",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:11:04",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 17,
        "epoch": 1716271864.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-21"
    },
    {
        "title": "F1 24 ha un enorme potenziale: ecco le prime impressioni in anteprima",
        "subtitle": "Ecco la nostra prova in anteprima di F1 24 e possiamo già dire che il simulatore di Codemasters convince davvero",
        "content": "Ci siamo accorti dei passi avanti in termini di fisica di gioco che F1 24 ha fatto rispetto al suo predecessore già dal primo giro in Bahrein. La macchina è ben piantata a terra, i controlli sono più responsivi (nei limiti di un controller) e, soprattutto, la racing line è talmente ben fatta che definirla perfetta sarebbe sminuirla. Quella che abbiamo avuto fra le mani non è la versione definitiva del gioco e la quantità di esperienze di cui possiamo raccontarvi è limitata, ma se il resto del simulatore targato Codemasters mantiene le promesse fatte e si attesta sul livello delle nostre prime impressioni, potremmo trovarci davanti a un caposaldo di questo franchise.Il primo e più evidente passo in avanti fatto da F1 24 è la sua racing line. É di una precisione che ci ha stupito con i colori che cambiano e le montagnette che si alzano con una reattività che non ci aspettavamo. Le curve più strette e i sorpassi più azzardati ci sono sembrati immediatamente più facili da eseguire grazie alla precisione con cui la racing line ci ha comunicato la velocità e la traiettoria ottimali. Complimenti meritatissimi a Codemasters per aver finalmente realizzato un'indicazione chiara e accurata per gareggiare e imparare i circuiti.L'altra grande novità di questo gioco sono le valutazioni dei piloti di cui approfondiremo  il funzionamento in fase di recensione. L'impatto più evidente di questa aggiunta, però, è stato il moltiplicarsi delle schermate post evento di prove libere, qualifiche e gare, ciascuna con informazioni, progressione, statistiche e un mare di altre cose. Siamo certi che alcuni appassionati di telemetria e di medie algebriche apprezzeranno questa novità, a noi a dato piuttosto fastidio dover cliccare sette o otto volte dopo ogni prova, ogni qualifica e ogni gara per venire notificati di ogni progressione.Tornando a tutto ciò che F1 24 fa bene, con una stagione alle spalle possiamo dire che le fondamenta per un gioco solido dal punto di vista competitivo ci sono. La macchina si comporta come deve in tutte le configurazioni di aiuti disponibili e, soprattutto, quando abbiamo sbagliato non potevamo che incolpare noi stessi. In nessuna circostanza ci siamo sentiti di meritare delle \"scuse\" dal gioco che, a causa di una sbavatura tecnica o di game design, ci aveva fatto perdere una posizione, una gara o del progresso.Ogni errore che abbiamo commesso è stato causato dai nostri input e questo ha reso il naturale miglioramento che avviene giocando ancora più soddisfacente. La macchina va dove viene indirizzata alla velocità prescelta e con l'impostazione decisa dal giocatore. Nella nostra anteprima (dove ripercorriamo tutte le novità introdotte) gli sviluppatori dicevano di aver avuto come modello F1 20, uno dei capitoli più amati dalla community per il suo modello di guida. Noi ci sentiamo di dire che questa versione preliminare è sulla buona strada per mantenere quella promessa.Ci sono tanti altri contenuti che fanno parte di F1 24 quindi c'è molto che potrebbe andare storto. Finora, però, tra rielaborazioni dei circuiti belle da vedere, una fisica azzeccata, una racing line precisa e una sensazione di guida realistica, questo gioco ci ha convinto. L'unica cosa che non riusciamo a spiegarci è come mai, in tutte le scene con degli umani presenti, sembra sempre che l'intero circus della Formula 1 sia stato sostituito da degli androidi replicanti che si muovono in modo estremamente macchinoso. Se la scelta era tra usare la motion capture per le scene fuori dalla macchina e un migliore modello di guida, però, siamo ben felici che EA Sports e Codemaster abbiano scelto la seconda opzione.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/22-127882340/f1_24_ha_un_enorme_potenziale_ecco_le_prime_impressioni_in_anteprima",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:06:04",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 17,
        "epoch": 1716383164.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-22"
    },
    {
        "title": "Diablo 4: ecco perché dovete tornare a giocare se lo avete abbandonato",
        "subtitle": "Con la quarta stagione, Diablo 4 ha cambiato un po' di tutto e chi era precedentemente frustrato dovrebbe ridargli una possibilità",
        "content": "Bottino Rinnovato, questo il sottotitolo della quarta stagione di Diablo 4, ha portato con sé una serie di cambiamenti importanti che non possiamo ancora definire una versione 2.0 ma ci andiamo molto vicino. La community sembra aver apprezzato molto le novità introdotte e noi, dopo aver dato a questo aggiornamento il tempo di respirare, siamo felici di poterci unire al coro delle voci che stanno incoraggiando gli utenti a tornare sul titolo Blizzard.Le novità più importanti che sono state introdotte hanno riguardato prima di tutto il Codice del Potere: le potenti abilità al suo interno, come le palle di fuoco rimbalzanti per gli Incantatori ad esempio, erano precedentemente limitate a un singolo utilizzo, ora non è più così e tutte le classi hanno qualcosa di nuovo con cui giocare. L'impatto più tangibile di questo nuovo Codice del Potere è il fatto che è molto più semplice sperimentare con le varie build già nell'early game, anche grazie agli sblocchi permanenti.Arrivare al livello 100 con un personaggio non è più un noioso viaggio fatto di grind e poco altro. Accumulare l'oro ha un senso e l'economia di gioco è ben integrata nel processo di crescita del personaggio. La Fossa, poi, offre una nuova sfida e un percorso chiaro per acquisire ancora più potere. Stessa cosa per la Marea Infernale che, nella Stagione 4 di Diablo IV, ha nuove sfide e ricompense. Qui potrete affrontare orde sempre più numerose di demoni sempre più arrabbiati, un ottimo modo di passare il vostro tempo in compagnia del gioco.\"Nemmeno con 10 anni di sviluppo\" scrive un utente su Reddit \"il gioco sarebbe arrivato ad essere bello come è ora. Questo traguardo è merito della community che si è lamentata e degli sviluppatori che hanno ascoltato\". Anche i numeri su Steam parlano chiaro: gli utenti medi sono quadruplicati rispetto a sei mesi fa ed è stato persino infranto il record di utenti contemporanei sulla piattaforma. Il gioco è davvero in forma e nella sua forma migliore possibile: tutto è pronto per il grande DLC Vessel of Hatred che dovrebbe arrivare entro la fine dell'anno.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/23-127916838/diablo_4_ecco_perche_dovete_tornare_a_giocare_se_lo_avete_abbandonato",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:31:06",
        "scrape_dt": "2024-05-23T10:01:25",
        "section": 17,
        "epoch": 1716442266.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-23"
    }
]