[
    {
        "title": "Allegri, la domanda sull’annuncio e l’ultimo regalo Juve: “È importante lasciare…”",
        "subtitle": "Il tecnico della Juve alla vigilia della sfida con l'Atalanta: \"Seconda finale in tre anni, ho grande entusiasmo. Nicolussi per Locatelli? Sta bene ma...\"",
        "content": "\"Mi permetta presidente di condividere con lei e con i nostri avversari una breve riflessione legata alla mia esperienza in questi anni da allenatore e all'insegnamento quotidiano ricevuto dai miei giocatori, la consapevolezza che nel processo di crescita di una squadra ci sono due elementi essenziali: la forza del gruppo e la voglia di raggiungere obiettivi condivisi anche davanti alle difficoltà\". Sono le parole di Massimiliano Allegri, durante il suo intervento al Quirinale dove il presidente della Repubblica Mattarella ha ricevuto le due finaliste di Coppa Italia. \"Come amo ripetere spesso ai nostri ragazzi che indossano la maglia della Juve, sono fondamentali la dedizione costante al raggiungimento degli obiettivi, il lavoro quotidiano fatto di tanto sacrificio, e la voglia di migliorare per dare tutto quello che abbiamo, ottenendo il massimo senza troppe parole e senza clamori, ma con molta concretezza\". Da Allegri \"l'auspicio che lo spirito di squadra che ci guiderà nella sfida di domani possa essere anche solo in minima parte fonte di ispirazione per tutti coloro che vedono nei valori dello sport uno stimolo a vivere giorno per giorno per migliorarsi\".Atalanta-Juventus finale di Coppa Italia: ufficiale, designato l'arbitroLa conferenza stampa di AllegriPoi, in conferenza stampa, Allegri ha dichiarato: \"Come stiamo? Bene, speriamo domani sera meglio. Abbiamo raggiunto l'obiettivo Champions e ora c'è questa finale bella da giocare, contro una squadra che gioca molto bene e cui faccio i complimenti anche per la finale di Europa League. L'Atalanta ha ottime qualità tecniche e fisiche, dovremo controbatterle. Nelle finali hai il 50% di possibilità, dovremo portare l'episodio dalla nostra parte perché con loro le partite non finiscono mai. Come diceva Danilo domani potrebbe essere l'ultima finale e quindi va affrontata con questo spirito\". Il tecnico della Juve ha aggiunto: \"Il calcio è meraviglioso perché ti si può rovesciare tutto a favore o contro in un attimo: tutti danno l’Atalanta per favorita, noi dobbiamo essere bravi e pensare che dobbiamo dare in campo tutto quello che abbiamo. Con lucidità, serenità e concretezza\".JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA;Allegri e i dubbi di formazioneSulla formazione: \"Senza Locatelli, devo capire se far giocare Nicolussi Caviglia o trovare una soluzione diversa. Stesso discorso sugli esterni: devo scegliere, anche considerando che la partita potrebbe allungarsi ai supplementari. L’Atalanta ha giocatori importanti, fisici e tecnici, ma noi non siamo da meno: vivono un momento di euforia ed entusiasmo, noi dobbiamo approcciare bene alla finale, che sono sfide diverse dalla altre. Le finali sono degli eventi: se vinci, sei meravigliosamente più bravo degli avversari, altrimenti devi ingoiare bocconi amari. Partecipare però a partite del genere non è cosa da tutti, se poi saremo bravi e avremo un pizzico di fortuna riusciremo a portarla a casa\".Allegri e la finale di Coppa ItaliaAncora sulla finale di Coppa Italia: \"Dobbiamo avere la convinzione di portare a casa questa coppa. Questo trofeo ha un peso, un valore importante a prescindere: è la seconda finale di questi tre anni, dobbiamo cogliere questa possibilità. Ogni volta che i giocatori mi regalano la gioia di partecipare a una finale, queste sensazioni generano adrenalina, voglia e determinazione: abbiamo da perdere sia noi che l’Atalanta, quando si giocano le finali è sempre così\". JuventusCoppa Italia da non fallire: l'allenamento Juve e le condizioni di Yildiz© RIPRODUZIONE RISERVATA;Allegri e la domanda sull’annuncio a fine partitaSull'Atalanta: \"Il lavoro fatto dall’Atalanta in questi anni merita grandi complimenti, soprattutto perché sono andati in crescendo grazie al lavoro della società, di Gasperini e dei giocatori. L’Atalanta è diventata una società importante a livello italiano ed europeo\".\"L'obiettivo principale l'abbiamo raggiunto, ovvero la qualificazione alla prossima Champions League - ha continuato Allegri ai microfono di Sport Mediaset - La Juve il prossimo anno giocherà di nuovo la Champions e di questo bisogna essere contenti. Quella di domani potrà essere una serata importante, questi ragazzi meritano questi trofei. La Juventus dal 2012 ha giocato venti finali, questa per me è la sesta di Coppa Italia e speriamo di vincerla. Ma già venire a Roma a maggio e partecipare a questo evento è un obiettivo importante, poi se le finali si vincono è sempre più bello perché poi i trofei restano in bacheca. Ma allo stesso tempo arrivarci non è semplice, è già un bell’obiettivo. Un mio annuncio dopo la partita di domani? No, assolutamente no. Domani dobbiamo giocare al meglio la partita, farla per bene è la cosa più importante. Se sarebbe bello lasciare la Juve con un trofeo? Era importante lasciare eventualmente, eventualmente, alla società un bel tesoretto…”.© RIPRODUZIONE RISERVATA;\"Mi permetta presidente di condividere con lei e con i nostri avversari una breve riflessione legata alla mia esperienza in questi anni da allenatore e all'insegnamento quotidiano ricevuto dai miei giocatori, la consapevolezza che nel processo di crescita di una squadra ci sono due elementi essenziali: la forza del gruppo e la voglia di raggiungere obiettivi condivisi anche davanti alle difficoltà\". Sono le parole di Massimiliano Allegri, durante il suo intervento al Quirinale dove il presidente della Repubblica Mattarella ha ricevuto le due finaliste di Coppa Italia. \"Come amo ripetere spesso ai nostri ragazzi che indossano la maglia della Juve, sono fondamentali la dedizione costante al raggiungimento degli obiettivi, il lavoro quotidiano fatto di tanto sacrificio, e la voglia di migliorare per dare tutto quello che abbiamo, ottenendo il massimo senza troppe parole e senza clamori, ma con molta concretezza\". Da Allegri \"l'auspicio che lo spirito di squadra che ci guiderà nella sfida di domani possa essere anche solo in minima parte fonte di ispirazione per tutti coloro che vedono nei valori dello sport uno stimolo a vivere giorno per giorno per migliorarsi\".Atalanta-Juventus finale di Coppa Italia: ufficiale, designato l'arbitroLa conferenza stampa di AllegriPoi, in conferenza stampa, Allegri ha dichiarato: \"Come stiamo? Bene, speriamo domani sera meglio. Abbiamo raggiunto l'obiettivo Champions e ora c'è questa finale bella da giocare, contro una squadra che gioca molto bene e cui faccio i complimenti anche per la finale di Europa League. L'Atalanta ha ottime qualità tecniche e fisiche, dovremo controbatterle. Nelle finali hai il 50% di possibilità, dovremo portare l'episodio dalla nostra parte perché con loro le partite non finiscono mai. Come diceva Danilo domani potrebbe essere l'ultima finale e quindi va affrontata con questo spirito\". Il tecnico della Juve ha aggiunto: \"Il calcio è meraviglioso perché ti si può rovesciare tutto a favore o contro in un attimo: tutti danno l’Atalanta per favorita, noi dobbiamo essere bravi e pensare che dobbiamo dare in campo tutto quello che abbiamo. Con lucidità, serenità e concretezza\".JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/15-127475004/allegri_la_domanda_sullannuncio_e_lultimo_regalo_juve_importante_lasciare",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:43:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 0,
        "epoch": 1715744580.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "Perché Cambiaso va in mezzo e Allegri non deve difendere basso",
        "subtitle": "Le chiavi tattiche della sfida di Coppa Italia: grimaldello Chiesa e Koopmeiners trequartista, come leggere la finale",
        "content": "A differenza della Juventus, reduce dal pari interno con la retrocessa Salernitana, l’Atalanta arriva alla finale di Coppa Italia col vento in poppa dopo aver regolato la Roma nello scontro diretto per la qualificazione Champions e dopo essersi qualificata per la finale di Europa League. Tutto questo, rimanendo fedele al calcio di Gasperini. Il tecnico dei bergamaschi infatti continua a macinare gioco e risultati di anno in anno, pur con protagonisti che variano. In questo momento, due delle armi a disposizione della Dea sono rappresentate da Charles De Ketelaere e Gianluca Scamacca. Entrambi sono in qualche modo resuscitati a Bergamo. Per quanto riguarda il belga, si tratta di un giocatore che era naufragato l’anno passato al Milan, tanto è vero che molti ad un certo punto lo avevano indicato come un calciatore inadatto al calcio italiano. Nel sistema di Gasperini, invece, CdK si è trovato maggiormente a proprio agio rispetto a quanto gli era capitano sotto la guida di Stefano Pioli. Agendo da secondo trequartista, con libertà di associarsi ai compagni in zona di rifinitura e di andare alla conclusione in prima persona, l’ex Bruges ha prodotto una stagione, solo in campionato, lo ha visto fino ad oggi mettere insieme 9 reti e 6 assist.Da parte sua, Scamacca si è ulteriormente evoluto dal punto di vista tecnico, raggiungendo nuovi livelli. L’Atalanta nella trequarti offensiva si appoggia all’ex Sassuolo non solo come terminale ultimo, ma anche come elemento chiave nello sviluppo della manovra. La sua assenza per squalifica potrebbe pesare nella finale di oggi. Per sostituirlo, l’ipotesi più probabile è quella che vedrebbe Gasperini utilizzare Teun Koopmeiners accanto a De Ketelaere, a ridosso di Ademola Lookman. L’olandese è il vero e proprio tuttofare a disposizione del tecnico di Grugliasco, essendo in grado sia di scendere a livello dei difensori per aiutare la fase di costruzione sia di proporsi in mezzo al campo in quella di sviluppo sia, infine, di andare a giostrare sulla trequarti d’attacco. Pur restando il gioco sulle corsie laterali fondamentale nel gioco dei nerazzurri, in questa stagione l’Atalanta si sta evolvendo in una squadra che occupa e sfrutta meglio i corridoi centrali del campo.© RIPRODUZIONE RISERVATA;La posizione di ChiesaPer questo motivo la Juventus non potrà affidarsi soltanto ad una difesa passiva con blocco basso: i bergamaschi infatti hanno dimostrato di poter manipolare questo tipo di difese. Sul piano difensivo inoltre la Juventus dovrà prestare attenzione al pressing avversario. L’Atalanta applica alla perfezione un sistema difensivo aggressivo, fatto di marcature uomo contro uomo a tutto campo. La Juve dovrà essere abile a muovere i suoi giocatori in modo da creare varchi da poter poi attaccare nella fase di risalita del campo.Sarebbe poi utile provare a settare il possesso per costringere l’Atalanta ad effettuare fasi di difesa posizionale bassa alle quali non è abituata. Anche le qualità di Federico Chiesa in situazione di uno contro uno potrebbero rivelarsi un buon grimaldello per far saltare il dispositivo di marcature predisposto da Gasperini. Anche i movimenti di Andrea Cambiaso dall’esterno all’interno del campo possono assolvere a questa funzione. Infine attenzione ai calci piazzati. Entrambe le squadre segnano tanto in queste situazioni (14 gol la Juve, 12 l’Atalanta, escludendo i rigori) potendo contare su giocatori di stazza.JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA;A differenza della Juventus, reduce dal pari interno con la retrocessa Salernitana, l’Atalanta arriva alla finale di Coppa Italia col vento in poppa dopo aver regolato la Roma nello scontro diretto per la qualificazione Champions e dopo essersi qualificata per la finale di Europa League. Tutto questo, rimanendo fedele al calcio di Gasperini. Il tecnico dei bergamaschi infatti continua a macinare gioco e risultati di anno in anno, pur con protagonisti che variano. In questo momento, due delle armi a disposizione della Dea sono rappresentate da Charles De Ketelaere e Gianluca Scamacca. Entrambi sono in qualche modo resuscitati a Bergamo. Per quanto riguarda il belga, si tratta di un giocatore che era naufragato l’anno passato al Milan, tanto è vero che molti ad un certo punto lo avevano indicato come un calciatore inadatto al calcio italiano. Nel sistema di Gasperini, invece, CdK si è trovato maggiormente a proprio agio rispetto a quanto gli era capitano sotto la guida di Stefano Pioli. Agendo da secondo trequartista, con libertà di associarsi ai compagni in zona di rifinitura e di andare alla conclusione in prima persona, l’ex Bruges ha prodotto una stagione, solo in campionato, lo ha visto fino ad oggi mettere insieme 9 reti e 6 assist.Da parte sua, Scamacca si è ulteriormente evoluto dal punto di vista tecnico, raggiungendo nuovi livelli. L’Atalanta nella trequarti offensiva si appoggia all’ex Sassuolo non solo come terminale ultimo, ma anche come elemento chiave nello sviluppo della manovra. La sua assenza per squalifica potrebbe pesare nella finale di oggi. Per sostituirlo, l’ipotesi più probabile è quella che vedrebbe Gasperini utilizzare Teun Koopmeiners accanto a De Ketelaere, a ridosso di Ademola Lookman. L’olandese è il vero e proprio tuttofare a disposizione del tecnico di Grugliasco, essendo in grado sia di scendere a livello dei difensori per aiutare la fase di costruzione sia di proporsi in mezzo al campo in quella di sviluppo sia, infine, di andare a giostrare sulla trequarti d’attacco. Pur restando il gioco sulle corsie laterali fondamentale nel gioco dei nerazzurri, in questa stagione l’Atalanta si sta evolvendo in una squadra che occupa e sfrutta meglio i corridoi centrali del campo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/15-127510328/atalanta-juve_perch_cambiaso_va_in_mezzo_e_allegri_non_deve_difendere_basso",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:30:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715743800.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Chi per Locatelli e cosa cambia? La probabile formazione per l'Atalanta",
        "subtitle": "Le possibili scelte del tecnico bianconero per la finale di Coppa Italia contro Gasperini: un probabile recupero e un ballottaggio",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/14-127459555/juve_sorpresa_in_mezzo_e_un_rientro_la_probabile_formazione_per_latalanta",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-14T21:22:34",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715714554.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-14"
    },
    {
        "title": "Musica, Maestro! L’ultima volta Juve: De Ligt, Ronaldo, Kulusevski…",
        "subtitle": "Tre anni fa la stessa finale di Coppa Italia contro l’Atalanta sorrise ai bianconeri, allora guidati da Pirlo",
        "content": "I tifosi bianconeri sono liberi di fare tutti gli scongiuri del caso: ci mancherebbe, la scaramanzia è una componente quasi essenziale del calcio. Ma qui andiamo a ripercorrere la storia recente e su questo non c’è cabala che tenga: il 19 maggio 2021 la Juventus ha alzato la Coppa Italia, ultimo per ora trofeo della sua storia, proprio contro l’Atalanta. Stasera la sfida si ripeterà: tre anni fa era a Reggio Emilia, al Mapei Stadium , stavolta all’Olimpico di Roma. Sulla panchina dell’Atalanta sempre il Gasp, su quella bianconera nel 2021 c’era Andrea Pirlo, a pochi giorni dal rientro ufficiale di Massimiliano Allegri.Juve-Atalanta, la finale del 2021Ma andiamo a raccontare quella serata, in cui si era rivista la Juventus “di una volta” gagliarda, aggressiva, sul pezzo dall’inizio alla fine. Tra i migliori c’era De Ligt, capace in tandem con Chiellini di fermare Duvan Zapata, ma a meritarsi il titolo di mvp della finale secondo Tuttosport era stato Kulusevski, tra l’altro ex di turno essendo cresciuto nel vivaio ricco e florido dell’Atalanta, protagonista in quell’occasione di un clamoroso risveglio dopo un periodo buio e complicato. La sua finale era stata impreziosita dal gol, molto bello, segnato al 31’ dal lato destro dell’area disegnando una traiettoria ad arcobaleno, morbida e perfetta, correndo dall’inizio alla fine e sfornando l’assist per il secondo gol, decisivo, quello segnato da Chiesa, altro simbolo della rinascita della Juventus dei giocatori che segnano e lottano, con piedi educati, da utilizzare anche per difendere e aiutare i compagni bisognosi di aiuto. Il vantaggio della Juventus, in quel 19 maggio 2021, era arrivato dopo un arrembante inizio dell’Atalanta, che i bianconeri hanno la saggezza e la capacità di controllare.© RIPRODUZIONE RISERVATA;La vittoria della JuveBuffon aveva celebrato la sua ultima partita con la Juventus con una strepitosa parata di piede al 3’ minuto su tiro di Palomino, imbeccato da Zapata. Dopo il vantaggio la Juventus aveva tenuto il controllo delle operazione dopo il vantaggio di Kulusevski, ma l’Atalanta aveva trovato la forza per sfondare il muro bianconero. Minuto 41 del primo tempo, Freuler aveva recuperato palla sulla trequarti, allargando per Hateboer: cross al centro per Malinovskyi per la rete dell’1-1. Ma nella ripresa era tornata in campo una Juventus ancora più quadrata di quella del primo tempo con Rabiot e Bentancur a fare da diga. E dai recuperi palla erano nati i pericoli per l’Atalanta: al 3’ st assist di Cuadrado per McKennie che di testa non aveva trovato la porta, poi al 7’ De Ligt era provvidenziale a evitare il gol di Romero su cross di Malinovskyi. Ma a quel punto era scattato il Chiesa-time: al 13’ si era esibito in un fraseggio con Kulusevski con gran parata di Gollini, al 15’ Fede aveva iniziato a prendere la mira centrando il palo sfruttando su assist di Ronaldo e al al 28’ sempre Chiesa aveva trovato il gol della Coppa: triangolo con Kulusevski che lo aveva liberato davanti a Gollini, per il potente tiro del 2-1. Game, set, match: servirà una Juve così, da... Maestro.CalcioJuve, tutti in Chiesa © RIPRODUZIONE RISERVATA;I tifosi bianconeri sono liberi di fare tutti gli scongiuri del caso: ci mancherebbe, la scaramanzia è una componente quasi essenziale del calcio. Ma qui andiamo a ripercorrere la storia recente e su questo non c’è cabala che tenga: il 19 maggio 2021 la Juventus ha alzato la Coppa Italia, ultimo per ora trofeo della sua storia, proprio contro l’Atalanta. Stasera la sfida si ripeterà: tre anni fa era a Reggio Emilia, al Mapei Stadium , stavolta all’Olimpico di Roma. Sulla panchina dell’Atalanta sempre il Gasp, su quella bianconera nel 2021 c’era Andrea Pirlo, a pochi giorni dal rientro ufficiale di Massimiliano Allegri.Juve-Atalanta, la finale del 2021Ma andiamo a raccontare quella serata, in cui si era rivista la Juventus “di una volta” gagliarda, aggressiva, sul pezzo dall’inizio alla fine. Tra i migliori c’era De Ligt, capace in tandem con Chiellini di fermare Duvan Zapata, ma a meritarsi il titolo di mvp della finale secondo Tuttosport era stato Kulusevski, tra l’altro ex di turno essendo cresciuto nel vivaio ricco e florido dell’Atalanta, protagonista in quell’occasione di un clamoroso risveglio dopo un periodo buio e complicato. La sua finale era stata impreziosita dal gol, molto bello, segnato al 31’ dal lato destro dell’area disegnando una traiettoria ad arcobaleno, morbida e perfetta, correndo dall’inizio alla fine e sfornando l’assist per il secondo gol, decisivo, quello segnato da Chiesa, altro simbolo della rinascita della Juventus dei giocatori che segnano e lottano, con piedi educati, da utilizzare anche per difendere e aiutare i compagni bisognosi di aiuto. Il vantaggio della Juventus, in quel 19 maggio 2021, era arrivato dopo un arrembante inizio dell’Atalanta, che i bianconeri hanno la saggezza e la capacità di controllare.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/15-127517682/musica_maestro_l_ultima_volta_juve_de_ligt_ronaldo_kulusevski_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:38:52",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715747932.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri massacrato, la Juve ferita: la finale regala due destini",
        "subtitle": "Né Davide né Golia, contro l’Atalanta di Gasperini si giocherà alla pari: è iniziato il futuro",
        "content": "Golia contro Golia, non c’è Davide questa sera a Roma. Atalanta e Juventus si affrontano alla pari e nessuno si può stupire se l’Atalanta è favorita. Perlomeno nessuno che, negli ultimi sette anni, sia vissuto su questo pianeta. Perché non è la prima finale che l’Atalanta conquista e il valore tecnico-agonistico della squadra di Gasperini viene da lontano. E il divario economico fra i due club, in questa stagione, si è assottigliato rispetto al passato: nei primi sei mesi l’Atalanta presenta un fatturato di 131 milioni contro i 190 della Juventus.Alla chiusura dei due bilanci il distacco potrebbe essere inferiore ai 100 milioni, visto il cammino dei nerazzurri nelle coppe. Mai i due club sono stati così vicini e questo per l’eccezionale lavoro svolto a Bergamo, coinciso con i problemi di fine ciclo della Juventus, zavorrata anche da qualche errore di gestione e da una giustizia sportiva che ha più marce di un fuoristrada. Il fatto che i bookmaker diano favorita l’Atalanta, insomma, non è una notizia, ma il frutto della logica.JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA;La Juve feritaSe poi l’Atalanta sia diventata a tutti gli effetti una grande o se siamo nel mezzo di un ciclo come lo furono quelli della Sampdoria o del Parma, ce lo dirà solo il tempo. La saggezza gestionale dei Percassi indurrebbe a scommettere sulla prima ipotesi, ma intanto l’Alalanta deve giocarsi due finali, la prima questa sera contro una Juventus che arriva ferita nell’orgoglio, malconcia nell’animo, confusa nelle idee. Insomma un pessimo avversario per l’Atalanta che affronta un gruppo maltrattato dai fischi dei tifosi e dalle scudisciate della critica, guidato un allenatore massacrato per colpe sue e non sue.Una belva ferita ha due destini: crollare definitivamente o avere una reazione feroce e terrificante per chi non ha la forza di finirla. A volerlo romanzare un poco, il succo della finale è questo: né Davide né Golia, ma forse qualcosa di perfino più appassionante della metafora biblica, lisa e slabbrata come un vecchio maglione dopo decenni di abuso della narrazione sportiva.JuventusAllegri al Quirinale: \"Un onore per me e la Juve essere qui\" © RIPRODUZIONE RISERVATA;Golia contro Golia, non c’è Davide questa sera a Roma. Atalanta e Juventus si affrontano alla pari e nessuno si può stupire se l’Atalanta è favorita. Perlomeno nessuno che, negli ultimi sette anni, sia vissuto su questo pianeta. Perché non è la prima finale che l’Atalanta conquista e il valore tecnico-agonistico della squadra di Gasperini viene da lontano. E il divario economico fra i due club, in questa stagione, si è assottigliato rispetto al passato: nei primi sei mesi l’Atalanta presenta un fatturato di 131 milioni contro i 190 della Juventus.Alla chiusura dei due bilanci il distacco potrebbe essere inferiore ai 100 milioni, visto il cammino dei nerazzurri nelle coppe. Mai i due club sono stati così vicini e questo per l’eccezionale lavoro svolto a Bergamo, coinciso con i problemi di fine ciclo della Juventus, zavorrata anche da qualche errore di gestione e da una giustizia sportiva che ha più marce di un fuoristrada. Il fatto che i bookmaker diano favorita l’Atalanta, insomma, non è una notizia, ma il frutto della logica.JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127516252/allegri_massacrato_la_juve_ferita_la_finale_di_coppa_italia_regala_due_destini",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:18:36",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715746716.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-15"
    },
    {
        "title": "La Next Gen sbatte sulla traversa: Juve ko, si decide tutto a Caserta",
        "subtitle": "Casertana fortunata al Moccagatta, gol di Curcio nel finale e Muharemovic fermato solo dal legno: ora per Brambilla si fa dura",
        "content": "La Juventus Next Gen cade 1-0 al Moccagatta contro la Casertana nell'andata del primo turno della Fase Nazionale dei playoff di Serie C. A decidere, per la squadra di Cangelosi, è il gran gol arrivato nel recupero di Curcio. I bianconeri vanno ad un passo dal pareggio a tempo scaduto con Muharemovic che trova però una clamorosa traversa. Adesso nella gara di ritorno, in programma sabato 18 maggio, servirà una vera e propria impresa agli uomini di Brambilla che avranno bisogno di vincere con almeno due gol di scarto. In caso di parità nel computo totale a passare sarà infatti la Casertana per via del miglior piazzamento in classifica.Juve Next Gen-Casertana, la diretta testuale96' - FINISCE LA PARTITA!96' Juve ad un passo dal pareggio! Muharemovic colpisce di testa sugli sviluppi di una punizione e trova una clamorsa traversa92' - GOL DELLA CASERTANA!Curcio, entrato dalla panchina, trova il gol che beffa la Juve Next Gen. L'attaccante mette giù un pallone proveniente dalla destra e non lascia scampo a Daffara con una grande conclusione al volo90' - Assegnati cinque minuti di recupero86' - Giallo pesantissimo per la Juve Next Gen: ammonito Nonge che era diffidato e salterà la gara di ritorno85' - Brutto intervento di Taurino su Hasa che viene ammonito80' - Si entra nel finale della partita, con la Juve Next che cerca un gol che cambierebbe le prospettive per il ritorno 74' - Costretto al cambio Bacchetti per un problema muscolare, al suo posto c'è Sciacca. Entra anche Proietti per Casoli71' - Occasione potenziale enorme per Mbangula che sbaglia il tocco per Da Graca che avrebbe messo l'attaccante bianconero a tu per tu con il portiere65' - Brambilla cambia tutto con una tripla sostituzione: escono Comenencia, Guerra e Sekulov per Mulazzi, Mbangula e Da Graca64' - Hasa prova una magia su punizione, ma non trova lo specchio della porta63' - Altro giallo per la Casertana, questa volta tocca a Celiento per un intervento in netto ritardo su Nonge60' - Primi cambi della partita per la Casertana: entrano Curcio e Damiani per Montaldo e Deli56' - Traversa della Casertana che continua a spingere alla ricerca del vantaggio. Casoli si libera in area sugli sviluppi di un calcio d'angolo e conclude di testa trovando una clamorosa traversa48' - Casertana ad un passo dal vantaggio! La migliore occasione della partita è per Montalto che calcia incredibilmente fuori quello che era un rigore in movimento su un assist geniale di Tavernelli47' - La Casertana si fa subito vedere in avanti con un tiro da fuori di Anastasio, ma la palla termina altissima46' - INIZIA IL SECONDO TEMPO45' - FINISCE IL PRIMO TEMPO41' - Il primo giallo della partita è per Montalto della Casertana per un contatto con Muharemovic37' - Montalto si gira bene e prova ad impensiere Daffara, che però blocca con sicurezza il pallone35' - Buon momento della Casertana che prova a sbloccarla con Deli, pallone respinto in angolo30' - Proteste della Casertana per un contatto tra Muharemovic e Tavernelli in area di rigore, ma dopo un check il Var sceglie di non intervenire27' - Fase della partita di nuovo bloccata, nessuna delle due squadre sembra voler rischiare troppo20' - Si fa vedere per la prima volta in avanti anche la Casertana con Carretta, che però non è preciso nel sevire il compagno15' - Buon avvio dei bianconeri che provano ad alzare il ritmo della partita10' - Grandissimo strappo di Nonge che libera la conclusione di Comenencia, ma la Casertana fa ancora muro8' - Altro tentativo dalla distanza di Hasa, palla abbondantemente fuori dallo specchio7' - Fasi di studio in questo avvio, con un possesso palla prolungato della Juve Next Gen4' - La prima occasione della partita è per Hasa che calcia da fuori, conclusione respinta da un difensore1' - INIZIA LA PARTITA!© RIPRODUZIONE RISERVATA;Juve Next Gen-Casertana, dove vedere la partitaLa sfida tra Juventus Next Gen e Casertana sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now tv. In alternativa sarà possibile seguire qui la diretta testuale dell'evento.Juve Next Gen, Brambilla: \"Siamo cresciuti, possiamo farcela\"Ai canali ufficiali del club, mister Brambilla ha parlato così del momento della squadra dopo la vittoria contro il Pescara nel primo turno dei playoff: \"Abbiamo dimostrato grande maturità e personalità, sapevamo di dover vincere per forza e abbiamo fatto una buona partita sotto tanti aspetti. Se analizziamo la prima parte di campionato si vedeva che eravamo indietro sotto molti aspetti. L’altro giorno invece la partita ha fatto vedere quanto questi ragazzi siano cresciuti, ma su questo non avevamo nessun dubbio anche nei momenti più difficili\". Quindi il punto sulle condizioni della squadra: \"Sono ragazzi giovani e anche se giochiamo ogni 3 giorni recuperano senza problemi. Dal punto di vista mentale stiamo bene e questo è fondamentale. So che faremo la partita che serve\".Infine l'allenatore bianconero ha analizzato così la Casertana: \"Hanno il vantaggio di poter fare due pareggi, noi dovremo alzare ancora il nostro livello. La partita d’andata sarà fondamentale, servirà essere perfetti sotto tutti i punti di vista. La Casertana ha fatto un grande campionato ed è una squadra esperta che ha giocatori di qualità per la C. Sarà una partita difficile, ma siamo pronti a giocarcela\".Le formazioni ufficiali di Juve Next Gen-CasertanaJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Stramaccioni, Muharemovic; Comenencia, Damiani, Hasa, Rouhi; Nonge, Sekulov; Guerra. Allenatore: Massimo BrambillaCASERTANA (4-2-3-1): Venturi; Calapai, Celiento, Bacchetti, Anastasio; Deli, Toscano; Casoli, Carretta, Tavernelli; Montalto. Allenatore: Vincenzo CangelosiNext GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA;La Juventus Next Gen cade 1-0 al Moccagatta contro la Casertana nell'andata del primo turno della Fase Nazionale dei playoff di Serie C. A decidere, per la squadra di Cangelosi, è il gran gol arrivato nel recupero di Curcio. I bianconeri vanno ad un passo dal pareggio a tempo scaduto con Muharemovic che trova però una clamorosa traversa. Adesso nella gara di ritorno, in programma sabato 18 maggio, servirà una vera e propria impresa agli uomini di Brambilla che avranno bisogno di vincere con almeno due gol di scarto. In caso di parità nel computo totale a passare sarà infatti la Casertana per via del miglior piazzamento in classifica.Juve Next Gen-Casertana, la diretta testuale96' - FINISCE LA PARTITA!96' Juve ad un passo dal pareggio! Muharemovic colpisce di testa sugli sviluppi di una punizione e trova una clamorsa traversa92' - GOL DELLA CASERTANA!Curcio, entrato dalla panchina, trova il gol che beffa la Juve Next Gen. L'attaccante mette giù un pallone proveniente dalla destra e non lascia scampo a Daffara con una grande conclusione al volo90' - Assegnati cinque minuti di recupero86' - Giallo pesantissimo per la Juve Next Gen: ammonito Nonge che era diffidato e salterà la gara di ritorno85' - Brutto intervento di Taurino su Hasa che viene ammonito80' - Si entra nel finale della partita, con la Juve Next che cerca un gol che cambierebbe le prospettive per il ritorno 74' - Costretto al cambio Bacchetti per un problema muscolare, al suo posto c'è Sciacca. Entra anche Proietti per Casoli71' - Occasione potenziale enorme per Mbangula che sbaglia il tocco per Da Graca che avrebbe messo l'attaccante bianconero a tu per tu con il portiere65' - Brambilla cambia tutto con una tripla sostituzione: escono Comenencia, Guerra e Sekulov per Mulazzi, Mbangula e Da Graca64' - Hasa prova una magia su punizione, ma non trova lo specchio della porta63' - Altro giallo per la Casertana, questa volta tocca a Celiento per un intervento in netto ritardo su Nonge60' - Primi cambi della partita per la Casertana: entrano Curcio e Damiani per Montaldo e Deli56' - Traversa della Casertana che continua a spingere alla ricerca del vantaggio. Casoli si libera in area sugli sviluppi di un calcio d'angolo e conclude di testa trovando una clamorosa traversa48' - Casertana ad un passo dal vantaggio! La migliore occasione della partita è per Montalto che calcia incredibilmente fuori quello che era un rigore in movimento su un assist geniale di Tavernelli47' - La Casertana si fa subito vedere in avanti con un tiro da fuori di Anastasio, ma la palla termina altissima46' - INIZIA IL SECONDO TEMPO45' - FINISCE IL PRIMO TEMPO41' - Il primo giallo della partita è per Montalto della Casertana per un contatto con Muharemovic37' - Montalto si gira bene e prova ad impensiere Daffara, che però blocca con sicurezza il pallone35' - Buon momento della Casertana che prova a sbloccarla con Deli, pallone respinto in angolo30' - Proteste della Casertana per un contatto tra Muharemovic e Tavernelli in area di rigore, ma dopo un check il Var sceglie di non intervenire27' - Fase della partita di nuovo bloccata, nessuna delle due squadre sembra voler rischiare troppo20' - Si fa vedere per la prima volta in avanti anche la Casertana con Carretta, che però non è preciso nel sevire il compagno15' - Buon avvio dei bianconeri che provano ad alzare il ritmo della partita10' - Grandissimo strappo di Nonge che libera la conclusione di Comenencia, ma la Casertana fa ancora muro8' - Altro tentativo dalla distanza di Hasa, palla abbondantemente fuori dallo specchio7' - Fasi di studio in questo avvio, con un possesso palla prolungato della Juve Next Gen4' - La prima occasione della partita è per Hasa che calcia da fuori, conclusione respinta da un difensore1' - INIZIA LA PARTITA!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/14-127476417/la_next_gen_sbatte_sulla_traversa_juve_ko_si_decide_tutto_a_caserta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T07:10:08",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715663408.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-14"
    },
    {
        "title": "\"Il segreto dell'Atalanta sono le plusvalenze\": Gasperini lo dice chiaro",
        "subtitle": "Il tecnico nerazzurro in conferenza stampa prima della finale di Coppa Italia: \"Abbiamo una cosa ora che la Juve non ha. Ingiusto toglierci Scamacca\"",
        "content": "Il conto alla rovescia per la finale di Coppa Italia è iniziato, con l'Atalanta che ha la possibilità di vincere il primo trofeo stagionale. La squadra di Gasperini se la vedrà contro la Juventus, in una sorta di remake dell'ultimo atto della competizione del 2021. L'allenatore della Dea ha presentato la sfida in conferenza stampa. Dichiarazioni come al solito senza peli sulla lingua: \"Sono molto dispiaciuto per l'assenza di Scamacca, è stato privato di una finale. Forse dovremmo adeguarci a quello che succede in Europa\". E poi ancora: \"Il segreto del club? Le plusvalenze\".Atalanta-Juventus, la conferenza di Gasperini\"Ho sempre pensato che la Coppa Italia fosse l'unico trofeo possibile per l'Atalanta. Champions e scudetto sono troppo distanti per le nostre possibilità. Si tratta della terza finale ma siamo testardi: era difficile raggiungere anche l'Europa League, ma abbiamo fatto un percorso incredibile. Manca l'ultimo miglio, ora abbiamo tutta l'intenzione e la voglia di conquistare la finale\" - ha spiegato Gasperini in conferenza stampa. Poi ha proseguito: \"Il Liverpool è stata la svolta in stagione? Lo è stata in Europa League. Abbiamo sempre avuto percorsi differenziati senza scegliere una competizione piuttosto che un'altra. Anfield ci ha dato la consapevolezza di arrivare in finale\". Sulla battuta di Guardiola, che ha detto che la Dea può battere chiunque: \"Pep è un amico, lo ringrazio. Sicuramente le partite ci hanno dato autostima. La Juve ha il valore delle primissime nonostante gli ultimi risultati. Le ultime gare giocate ci hanno dato forza, i tanti impegni tolgono qualcosa ma ti restituiscono altro. Il merito è dei giocatori che hanno mantenuto una forza morale incredibile ininterrottamente da febbraio. Si sono rigenerati di gara in gara. Non pensavo potessimo raggiungere questi traguardi\". Sul percorso della squadra negli anni: \"Abbiamo sempre avuto un forte spirito e identità. Questo è un gruppo che ha bruciato le tappe: si è cambiato molto in attacco, ma ci sono state le motivazioni giuste e ci siamo posizionati su una fascia che ci permette di giocare così. Il desiderio di migliorarci è la motivazione forte che ci permette di stare in una posizione alta della classifica\". Poi ha continuato: \"Se questa è l'Atalanta più forte? Si vedrà più avanti, sicuramente è giovane e forte. Favoriti? Favoriti o meno conta poco: se guardiamo i risultati delle ultime settimane noi abbiamo grande entusiasmo, loro meno nel girone di ritorno. Posso dire che incontreremo una squadra molto forte: la Juventus è una squadra forte e non ci sono dubbi\". JuventusLa Juve è atterrata a Roma per la finale di Coppa Italia contro l'Atalanta© RIPRODUZIONE RISERVATA;L'assenza di Scamacca e le plusvalenze dell'AtalantaSull'analisi del match e l'assenza di Scamacca: \"Ogni partita è diversa, non sarà simile alla Roma. Nelle finali ci sono meno margini di rimonta, bisogna stare attenti agli episodi. Serve concentrazione e a fare la differenza è la fiducia, il gesto tecnico corretto. Sono aspetti determinanti. L'assenza di Scamacca ci costringerà a trovare altre soluzioni: sono molto dispiaciuto per questo, è stato privato di una finale dove bisogna portare i giocatori migliori. Forse dovremmo adeguarci a quello che succede in Europa, dove le ammonizioni si azzerano nelle semifinali. Nel conto di una stagione ci sta arrivare carichi di diffide, ma una piccola ammonizione diventa un peccato\". Sui tifosi: \"Bergamo sta vivendo un momento di fibrillazione e l'Atalanta catalizza i pensieri della città. Sarà così nei prossimi giorni. Dublino assumerà un carattere internazionale. Questo è un momento fantastico, non so se vale un trofeo\". Poi ha aggiunto: \"Non so se vincere mi rende un bravo allenatore o meno. Quando vado a Crotone, a Genova e a Bergamo sono accolto bene. Nella vita ognuno deve superare i propri limiti, saperli superare significa essere vincenti. Ci sarà sempre qualcuno più bravo, ma ognuno vince le proprie battaglie. C'è chi non può competere per vincere, ma questo non significa non sia bravo\". Sul modello Gasperini per il futuro del club: \"Non è facile. Noi abbiamo avuto fiducia e speranza. Ma le idee e la capacità della società di fare plusvalenze sono stati il segreto dell'Atalanta. Credo sia l'unico modo per poter essere competitivi reinventandosi e trovando risorse. Per questo è stato importante andare in Champions, vendere e realizzare cifre da reinvestire. Ma bisogna sbagliare molto poco sul mercato. Abbiamo una squadra giovane: sono cresciuti Scalvini, Ruggeri e Carnesecchi dal vivaio. Ederson e Koopmeiners sono stati valorizzati. Si può replicare, sì, ma è difficile perché le risorse vanno create\". © RIPRODUZIONE RISERVATA;Atalanta-Juve, la conferenza di ScamaccaAnche Scamacca ha rilasciato qualche dichiarazione in conferenza stampa: \"Quando abbiamo capito di essere così forti? Dentro noi stessi lo sapevamo. Partita dopo partita, crescendo di condizione e continuità, siamo riusciti a esprimere il meglio del nostro potenziale. Quanto soffrire per l'assenza per squalifica? Tantissimo, sarebbe stata la prima finale della mia carriera. Sono qui per stare vicino ai miei compagni. Ne sono molto contento. Il gruppo è la prima cosa e li inciterò dalla tribuna\". Poi ha proseguito: \"Guardo la coppa perché è bella, speriamo di vederla ancora più da vicino. Sto proprio bene a Bergamo: non mi sono mai trovato così bene a 360 gradi in una squadra dove ho giocato\". © RIPRODUZIONE RISERVATA;Il conto alla rovescia per la finale di Coppa Italia è iniziato, con l'Atalanta che ha la possibilità di vincere il primo trofeo stagionale. La squadra di Gasperini se la vedrà contro la Juventus, in una sorta di remake dell'ultimo atto della competizione del 2021. L'allenatore della Dea ha presentato la sfida in conferenza stampa. Dichiarazioni come al solito senza peli sulla lingua: \"Sono molto dispiaciuto per l'assenza di Scamacca, è stato privato di una finale. Forse dovremmo adeguarci a quello che succede in Europa\". E poi ancora: \"Il segreto del club? Le plusvalenze\".Atalanta-Juventus, la conferenza di Gasperini\"Ho sempre pensato che la Coppa Italia fosse l'unico trofeo possibile per l'Atalanta. Champions e scudetto sono troppo distanti per le nostre possibilità. Si tratta della terza finale ma siamo testardi: era difficile raggiungere anche l'Europa League, ma abbiamo fatto un percorso incredibile. Manca l'ultimo miglio, ora abbiamo tutta l'intenzione e la voglia di conquistare la finale\" - ha spiegato Gasperini in conferenza stampa. Poi ha proseguito: \"Il Liverpool è stata la svolta in stagione? Lo è stata in Europa League. Abbiamo sempre avuto percorsi differenziati senza scegliere una competizione piuttosto che un'altra. Anfield ci ha dato la consapevolezza di arrivare in finale\". Sulla battuta di Guardiola, che ha detto che la Dea può battere chiunque: \"Pep è un amico, lo ringrazio. Sicuramente le partite ci hanno dato autostima. La Juve ha il valore delle primissime nonostante gli ultimi risultati. Le ultime gare giocate ci hanno dato forza, i tanti impegni tolgono qualcosa ma ti restituiscono altro. Il merito è dei giocatori che hanno mantenuto una forza morale incredibile ininterrottamente da febbraio. Si sono rigenerati di gara in gara. Non pensavo potessimo raggiungere questi traguardi\". Sul percorso della squadra negli anni: \"Abbiamo sempre avuto un forte spirito e identità. Questo è un gruppo che ha bruciato le tappe: si è cambiato molto in attacco, ma ci sono state le motivazioni giuste e ci siamo posizionati su una fascia che ci permette di giocare così. Il desiderio di migliorarci è la motivazione forte che ci permette di stare in una posizione alta della classifica\". Poi ha continuato: \"Se questa è l'Atalanta più forte? Si vedrà più avanti, sicuramente è giovane e forte. Favoriti? Favoriti o meno conta poco: se guardiamo i risultati delle ultime settimane noi abbiamo grande entusiasmo, loro meno nel girone di ritorno. Posso dire che incontreremo una squadra molto forte: la Juventus è una squadra forte e non ci sono dubbi\". JuventusLa Juve è atterrata a Roma per la finale di Coppa Italia contro l'Atalanta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/14-127500841/_il_segreto_dell_atalanta_sono_le_plusvalenze_gasperini_lo_dice_chiaro",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T17:30:58",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715700658.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-14"
    },
    {
        "title": "Koopmeiners, offensiva Giuntoli: no Atalanta a 3 nomi e spunta l'ex tecnico",
        "subtitle": "A marzo in Serie A la doppietta dell’olandese allo Stadium, ora nemico pubblico in finale di Coppa Italia e obiettivo mercato: contatti con l’agente, cosa chiede il club nerazzurro",
        "content": "La fase dell’innamoramento era già scattata ben prima che Teun Koopmeiners diventasse il demone dell’Allianz Stadium, a marzo: una doppietta da giocatore di categoria superiore, a spaventare ma pure a esaltare i tifosi bianconeri che lo vorrebbero dalla propria parte, anche pensando a una stagione piena di impegni con il ritorno in Champions League. L’olandese era stato volante ancora più del solito, in quella occasione: rete su schema da punizione e stoccata vincente a tu per tu con Szczesny. Due regali per la Dea impacchettati all’Allianz: i bianconeri se lo ricordano bene e Teun sarà l’osservato speciale domani, non soltanto dal dt Cristiano Giuntoli.Koopmeiners, la Juve fa sul serioInfatti la Juventus continua a fare sul serio per Koopmeiners. I bianconeri corteggiano il centrocampista olandese da mesi e hanno già intavolato i dialoghi col suo agente Bart Baving, sbarcato in Italia nei giorni scorsi per assistere ufficialmente alla semifinale di Europa League contro l’Olympique Marsiglia. In realtà dietro al viaggio del procuratore si cela molto di più. In ballo c’è il futuro del numero 7 nerazzurro. Koop fa gola alla Vecchia Signora, che potrebbe garantirgli un lauto aumento d’ingaggio, qualora dovesse approdare a Torino: dagli attuali 2,8 milioni percepiti a Bergamo a 4 netti più bonus a stagione fino al 2028 con opzione per il 2029.AtalantaDe Ketelaere insegna calcio, Koopmeiners un piacere: Juve, l’Atalanta fa paura© RIPRODUZIONE RISERVATA;Koopmeiners, rivali in PremierTra l’altro la Juve ha incassato il gradimento dell’ex Az Alkmaar dinanzi al possibile trasferimento. Nella testa di Koop c’è la voglia di fare il grande salto dopo il triennio da urlo vissuto in nerazzurro. Lasciare Bergamo per un top club italiano (Juventus) o di Premier League. Nei mesi scorsi si erano interessati a lui Newcastle e Manchester United, ma negli ultimi giorni da Oltremanica è spuntata una nuova pretendente.Si tratta del Liverpool che ha scelto per il dopo Klopp un tecnico olandese: quell’Arne Slot che ha allenato il classe 1998 ai tempi dell’AZ. Un feeling speciale che può rappresentare un duro ostacolo per la Juve, visto che i Reds non avrebbero problemi ad accontentare le richieste dei Percassi, che vogliono 60-70 milioni per cedere il proprio gioiello. Tanti soldi, soprattutto senza l’inserimento di contropartite tecniche. I nomi dei vari Miretti, Soulè e Huijsen al momento non convincono del tutto dalle parti di Zingonia, ma se ne riparlerà.JuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA;Juve, il tesoretto doppio per il mercatoSulle risorse finanziarie necessarie, c’è da dire che il tesoretto in arrivo dalla Champions, con la nuova formula, garantirà un introito base di circa 60 milioni, ai quali andranno sommati quelli che arriveranno nel 2025 dalla partecipazione al Mondiale per club (circa 20 garantiti dall’ingresso alla nuova competizione Fifa fino ai 45 per chi arriva fino in fondo alla manifestazione). Ci saranno molte più partite e servirà un investimento per allestire una rosa non solo extra-large, ma anche di alta qualità per disporre di alternative all’altezza dei titolari.E il centrocampo è di sicuro uno dei reparti con più interventi da fare, anche perché il futuro bianconero di Adrien Rabiot e di Weston McKennie è ancora tutto da scrivere. Anche per questo la Juve fa sul serio per l’olandese dell’Atalanta e vuole regalarsi un colpo di alto livello in mezzo al campo per puntare in alto. E Koop rappresenta il nome giusto nella testa di Giuntoli.JuventusJuve, sorpresa in mezzo e un rientro? La probabile formazione per l'Atalanta© RIPRODUZIONE RISERVATA;La fase dell’innamoramento era già scattata ben prima che Teun Koopmeiners diventasse il demone dell’Allianz Stadium, a marzo: una doppietta da giocatore di categoria superiore, a spaventare ma pure a esaltare i tifosi bianconeri che lo vorrebbero dalla propria parte, anche pensando a una stagione piena di impegni con il ritorno in Champions League. L’olandese era stato volante ancora più del solito, in quella occasione: rete su schema da punizione e stoccata vincente a tu per tu con Szczesny. Due regali per la Dea impacchettati all’Allianz: i bianconeri se lo ricordano bene e Teun sarà l’osservato speciale domani, non soltanto dal dt Cristiano Giuntoli.Koopmeiners, la Juve fa sul serioInfatti la Juventus continua a fare sul serio per Koopmeiners. I bianconeri corteggiano il centrocampista olandese da mesi e hanno già intavolato i dialoghi col suo agente Bart Baving, sbarcato in Italia nei giorni scorsi per assistere ufficialmente alla semifinale di Europa League contro l’Olympique Marsiglia. In realtà dietro al viaggio del procuratore si cela molto di più. In ballo c’è il futuro del numero 7 nerazzurro. Koop fa gola alla Vecchia Signora, che potrebbe garantirgli un lauto aumento d’ingaggio, qualora dovesse approdare a Torino: dagli attuali 2,8 milioni percepiti a Bergamo a 4 netti più bonus a stagione fino al 2028 con opzione per il 2029.AtalantaDe Ketelaere insegna calcio, Koopmeiners un piacere: Juve, l’Atalanta fa paura© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/14-127475006/koopmeiners_offensiva_giuntoli_no_atalanta_a_3_nomi_juve_e_spunta_lex_tecnico",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:01:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715659260.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-14"
    },
    {
        "title": "Juve, fai la Dea: la Coppa Italia per dare un senso alla stagione",
        "subtitle": "Allo stadio Olimpico di Roma i bianconeri di Massimiliano Allegri sfidano la Dea di Gian Piero Gasperini nella finale di Coppa Italia",
        "content": "ROMA - L’attesa è ormai finita. Alle ore 21, allo stadio Olimpico di Roma, Atalanta e Juve si affrontano nella finale di Coppa Italia. La Dea, che il 22 maggio all’Aviva Stadium di Dublino sfiderà il Bayer Leverkusen nell’ultimo atto dell’Europa League, arriva al match in grande spolvero e con l’obiettivo di mettere in bacheca un trofeo vinto nel 1963. Per i nerazzurri di Gian Piero Gasperini terza finale negli ultimi sei anni: nel 2019 il ko per 2-0 contro la Lazio, nel 2021 la sconfitta per 2-1 proprio contro i bianconeri. Quella coppa, conquistata con Andrea Pirlo in panchina, rappresenta attualmente l’ultimo trofeo messo in bacheca dalla Vecchia Signora, regina della competizione con ben 14 trionfi. La formazione di Massimiliano Allegri sta vivendo un periodo piuttosto complicato: reduce da cinque pareggi consecutivi, non vince dal 7 aprile, 1-0 firmato Gatti contro la Fiorentina. SEGUI ATALANTA-JUVE IN DIRETTA SUL NOSTRO SITOAtalanta-Juve: diretta tv e streamingAtalanta-Juve, finale di Coppa Italia, è in programma alle ore 21 allo stadio Olimpico di Roma e sarà visibile in esclusiva in diretta in chiaro su Canale 5. Inoltre sarà disponibile anche in streaming su Mediaset Infinity. Coppa ItaliaLa Coppa Italia in viaggio verso Roma. E quanti ex Juve accompagnano il trofeo!Le probabili formazioni di Atalanta-JuveATALANTA (3-4-3): Carnesecchi; Scalvini, Hien, Djimsiti; Zappacosta, De Roon, Ederson, Ruggeri; Koopmeiners, De Ketelaere, Lookman. Allenatore: Gasperini. A disposizione: Musso, Rossi, Bonfanti, Toloi, Hateboer, Bakker, Pasalic, Adopo, Touré, Miranchuk.JUVE (3-5-2): Perin; Gatti, Bremer, Danilo; McKennie, Cambiaso, N. Caviglia, Rabiot, Iling Junior; Vlahovic, Chiesa. Allenatore: Allegri. A disposizione: Szczesny, Pinsoglio, Alex Sandro, Rugani, Djalo, Kostic, Miretti, Weah, Alcaraz, Yildiz, Milik, Kean. ARBITRO: Maresca di Napoli. ASSISTENTI: Bindoni e Tegoni. IV UFFICIALE: Mariani. VAR: Marini. AVAR: Di Paolo.Atalanta-Juve: scopri tutte le quoteJuventusLa Juve e Allegri da Mattarella: un Max istituzionale © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/15-127514347/diretta_atalanta-juve_ore_21_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:44:15",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715744655.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-15"
    },
    {
        "title": "Muharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next Gen",
        "subtitle": "I bianconeri di Brambilla cadono in casa contro la Casertana nell'andata del primo turno di playoff: i giudizi del match",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/next-gen/2024/05/14-127511388/muharemovic_leader_sfortunato_nonge_ingenuo_pagelle_juve_next_gen",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-14T18:40:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 1,
        "epoch": 1715704800.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-14"
    },
    {
        "title": "Un altro talento Next Gen sulle orme di Soulé: il piano mercato della Juve",
        "subtitle": "Un nuovo gioiello bianconero destinato a seguire la strada del talento argentino: all’Adriatico l’altra sera c’era uno scout del Frosinone che ha preso appunti con attenzione",
        "content": "La Next Gen sogna la Serie B sulle ali di Nikola Sekulov. Il talento originario della Macedonia del Nord ha trovato nelle fila della Juve Under 23 l’habitat giusto per mettere finalmente in mostra tutto il suo potenziale. Dopo il semestre a Cremona in cui aveva trovato pochissimo spazio (appena 18 minuti giocati) l’esterno offensivo classe 2002 a gennaio aveva fatto ritorno alla Continassa. Quello che in apparenza poteva sembrare un passo indietro invece si è rivelato uno step azzecatissimo. Nikola, infatti, dalla Serie C con i bianconeri ha preso la rincorsa giusta per puntare in alto e fare il grande salto nelle categorie più importanti. Il suo rendimento agli ordini della squadra allenata da Max Brambilla, infatti, non è passato inosservato. Tanto che pure un altro Max, ovvero Allegri l’ha convocato più volte in prima squadra, concedendogli pure la chance di esordire in Serie A nella gara contro la Lazio all’Olimpico.Sekulov, il boom con la Next GenIl boom con la Next Gen trascinata ai Playoff con ben 6 gol in 17 apparizioni gli è valso pure la chiamata della dirigenza juventina, che ha voluto premiare il grande impatto avuto sulla stagione della seconda squadra col rinnovo del contratto. E così l’ala destra cresciuta a Piacenza ha siglato nelle scorse settimane il prolungamento fino al 2027. Il giusto premio al contributo fornito, ma pure il segnale di come in casa Juve credano tanto nelle potenzialità di Nikola, che stasera vuole regalarsi un’altra notte da protagonista dopo quella di Pescara. Sabato scorso le sue accelerazioni hanno fatto impazzire la difesa abruzzese, trascinando la Next Gen al passaggio al primo turno della fase finale dei Playoff. L’obiettivo di Sekulov si chiama Serie B. Magari da centrare proprio con la Juve di Brambilla.Next GenSekulov e Nonge “fuori quota”, Guerra solita sicurezza: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA;Sekulov, il mito Ronaldo e ChiesaIl talento classe 2002 è legatissimo alla società bianconera, dove è arrivato all’età di 14 anni nel 2016. Da allora ha fatto percorso netto, vestendo tutte le maglie del settore giovanile juventino. Una maglia che porta nel cuore, tanto da avere tra i propri idoli proprio due campioni che l’hanno indossata: Cristiano Ronaldo e Federico Chiesa. Il fuoriclasse portoghese è il suo mito, l’attuale numero 7 della Vecchia Signora il modello a cui si ispira. Occhio però al mercato: diversi club di categoria superiore si stanno interessando a lui in vista della prossima stagione.Sekulov e il FrosinoneAll’Adriatico l’altra sera c’era uno scout del Frosinone che ha preso appunti con attenzione. Il club gialloazzurro vanta eccellenti rapporti con la Vecchia Signora, come testimoniano le operazioni Soulé, Kaio Jorge e Barrenechea chiuse la scorsa estate. Il prossimo a fare il tragitto dalla Continassa alla Ciociaria potrebbe essere appunto Sekukov, che per ruolo e caratteristiche rappresenterebbe proprio il sostituto dell’argentino. Soulé, infatti, rientrerà alla Juve che dovrà decidere se puntare su di lui o cederlo per fare cassa. E così il Frosinone, sfruttando l’ottimo canale instaurato con il dt bianconero Giuntoli, potrebbe pescare ancora in casa Juve per rimpiazzarlo.Serie CNext Gen, l'altra Juve che sogna. Sekulov un gioiello © RIPRODUZIONE RISERVATA;La Next Gen sogna la Serie B sulle ali di Nikola Sekulov. Il talento originario della Macedonia del Nord ha trovato nelle fila della Juve Under 23 l’habitat giusto per mettere finalmente in mostra tutto il suo potenziale. Dopo il semestre a Cremona in cui aveva trovato pochissimo spazio (appena 18 minuti giocati) l’esterno offensivo classe 2002 a gennaio aveva fatto ritorno alla Continassa. Quello che in apparenza poteva sembrare un passo indietro invece si è rivelato uno step azzecatissimo. Nikola, infatti, dalla Serie C con i bianconeri ha preso la rincorsa giusta per puntare in alto e fare il grande salto nelle categorie più importanti. Il suo rendimento agli ordini della squadra allenata da Max Brambilla, infatti, non è passato inosservato. Tanto che pure un altro Max, ovvero Allegri l’ha convocato più volte in prima squadra, concedendogli pure la chance di esordire in Serie A nella gara contro la Lazio all’Olimpico.Sekulov, il boom con la Next GenIl boom con la Next Gen trascinata ai Playoff con ben 6 gol in 17 apparizioni gli è valso pure la chiamata della dirigenza juventina, che ha voluto premiare il grande impatto avuto sulla stagione della seconda squadra col rinnovo del contratto. E così l’ala destra cresciuta a Piacenza ha siglato nelle scorse settimane il prolungamento fino al 2027. Il giusto premio al contributo fornito, ma pure il segnale di come in casa Juve credano tanto nelle potenzialità di Nikola, che stasera vuole regalarsi un’altra notte da protagonista dopo quella di Pescara. Sabato scorso le sue accelerazioni hanno fatto impazzire la difesa abruzzese, trascinando la Next Gen al passaggio al primo turno della fase finale dei Playoff. L’obiettivo di Sekulov si chiama Serie B. Magari da centrare proprio con la Juve di Brambilla.Next GenSekulov e Nonge “fuori quota”, Guerra solita sicurezza: pagelle Juve Next Gen© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/14-127494547/un_altro_talento_next_gen_sulle_orme_di_soule_il_piano_mercato_della_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:25:16",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715696716.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-14"
    },
    {
        "title": "Elimoghale, il Destiny di Juventus e Italia: gol pazzesco, sembra Messi",
        "subtitle": "Il talento bianconero segna una rete incredibile facendo impazzire tutta la difesa avversaria: giocate da campione generazionale e Leao come idolo",
        "content": "Il nome è uno di quelli che promette bene: \"Destiny\". Nomen omen direbbero i latini, un nome una garanzia per intenderci. Elimoghale è il nuovo bimbo prodigio finito nel motore di ricerca di tutti i tifosi della Juventus. Il motivo? Un grandissimo gol con l'Under 15 della Vecchia Signora. Uno di quelli da stropicciarsi gli occhi, alla Messi: è partito dalla trequarti, ha saltato un pario di avversario e poi davanti il portiere ha trovato con il mirino il palo lontano. E in stagione giocate così ne messe in mostra tante. Un'altra bella notizia per i bianconeri, dopo le grandi prestazioni di Ceppi ,pronto a firmare il pronto contratto da professionista fino al 2027, e Barido. Entrambi con grandi doti tecniche simili a quelle del baby italo-nigeriano.Elimoghale, il baby talento della JuveUna premessa è necessaria, a 15 anni non esistono pressioni ed è giusto non metterle su un ragazzo nel pieno dell'adolescenza. Elimoghale è un'ala classe 2009, che in campo fa venire alla mente un po' Leao, che è anche il suo idolo. Un’ulteriore conferma? L’esultanza dedicata al rossonero. E oltre a ricordarlo da un punto di vista estetico, gli somiglia anche per il suo gioco: \"surfa\" come il calciatore del Milan e punta l'avversario con il sorriso, con una velocità e un cambio di passo impressionante. I colori che veste ora sono diversi, ma li sente suoi come si nota dalle tante storie anche sui social. I bianconeri posso costruirsi il proprio Rafa in casa.Lascia quasi sempre il segno ed infatti è anche nel giro della Nazionale italiana U15. Ha già collezionato 12 presenze nella rosa di mister Favo e lo scorso aprile contro la Repubblica Ceca ha realizzato anche il primo gol. Rispetto ai compagni di squadra sembra un \"precoce\" e riesce a dominare dal punto di vista fisico e atletico. Nei prossimi anni però arriverà l'ostacolo più difficile da superare: restare allo stesso livello anche con i grandi. Alcuni in passato ci sono riusciti, altri no. Il futuro è nei piedi di Destiny.JuventusLo sguardo di Giuntoli sulla Juve: saluto Chiesa-Allegri, esulta Kean© RIPRODUZIONE RISERVATA;Elimoghale e non solo: Barido e Ceppi, l'oro della JuveL'impronta della Juventus è abbastanza chiara ed è molto orientata ai talenti del domani. A partire dalla Next Gen, fino alla Primavera e alla categorie più basse. Il comun denominatore è la qualità. Barido, arrivato dal Boca Juniors, ha messo in scena sin da subito le sue grandi potenzialità con un gol alla Dybala, al debutto in Under 16. Non è partito in punta di piedi. Il classe 2008 (qui la sua storia) è finito subito nella lente d'ingrandimento dell'Argentina. Ama giocare tra le linee sulla trequarti dove si esalta con dribbling, sterzate e serpentine grazie a velocità e spiccate doti tecniche, ricordando la prima Joya e anche Soulé. I suoi idoli sono Messi e Ronaldinho, un buongustaio del calcio. A prendersi la scena ci ha pensato anche Ceppi, centrocampista sempre del 2008, che i bianconeri hanno strappato all'Inter. Lo contraddistingue il senso del gol, come ha dimostrato contro lo Spezia. Di talento ce n'è tanto e la Juve inizia a sfregarsi le mani. © RIPRODUZIONE RISERVATA;Il nome è uno di quelli che promette bene: \"Destiny\". Nomen omen direbbero i latini, un nome una garanzia per intenderci. Elimoghale è il nuovo bimbo prodigio finito nel motore di ricerca di tutti i tifosi della Juventus. Il motivo? Un grandissimo gol con l'Under 15 della Vecchia Signora. Uno di quelli da stropicciarsi gli occhi, alla Messi: è partito dalla trequarti, ha saltato un pario di avversario e poi davanti il portiere ha trovato con il mirino il palo lontano. E in stagione giocate così ne messe in mostra tante. Un'altra bella notizia per i bianconeri, dopo le grandi prestazioni di Ceppi ,pronto a firmare il pronto contratto da professionista fino al 2027, e Barido. Entrambi con grandi doti tecniche simili a quelle del baby italo-nigeriano.Elimoghale, il baby talento della JuveUna premessa è necessaria, a 15 anni non esistono pressioni ed è giusto non metterle su un ragazzo nel pieno dell'adolescenza. Elimoghale è un'ala classe 2009, che in campo fa venire alla mente un po' Leao, che è anche il suo idolo. Un’ulteriore conferma? L’esultanza dedicata al rossonero. E oltre a ricordarlo da un punto di vista estetico, gli somiglia anche per il suo gioco: \"surfa\" come il calciatore del Milan e punta l'avversario con il sorriso, con una velocità e un cambio di passo impressionante. I colori che veste ora sono diversi, ma li sente suoi come si nota dalle tante storie anche sui social. I bianconeri posso costruirsi il proprio Rafa in casa.Lascia quasi sempre il segno ed infatti è anche nel giro della Nazionale italiana U15. Ha già collezionato 12 presenze nella rosa di mister Favo e lo scorso aprile contro la Repubblica Ceca ha realizzato anche il primo gol. Rispetto ai compagni di squadra sembra un \"precoce\" e riesce a dominare dal punto di vista fisico e atletico. Nei prossimi anni però arriverà l'ostacolo più difficile da superare: restare allo stesso livello anche con i grandi. Alcuni in passato ci sono riusciti, altri no. Il futuro è nei piedi di Destiny.JuventusLo sguardo di Giuntoli sulla Juve: saluto Chiesa-Allegri, esulta Kean© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/14-127492829/elimoghale_il_destiny_di_juventus_e_italia_gol_pazzesco_sembra_messi",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:03:30",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715695410.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-14"
    },
    {
        "title": "",
        "subtitle": "Ufficializzato l'avvio della distribuzione in Europa da parte di Stellantis, ecco il piano industriale e i modelli elettrici in arrivo tra 2024 e 2027: segmenti di volume e prezzi competitivi le parole chiave",
        "content": "T03 e C10, due sigle che segneranno il debutto dell'offerta Leapmotor in Europa, distribuita da Stellantis. Poi, una novità sul mercato ogni anno, fino ad arrivare, nel 2027, a contare sei modelli elettrici commercializzati nel Vecchio Continente. È la prospettiva che più da vicino interessa l'automobilista italiano, visto il piano più ampio di commercializzazione, fuori dalla Cina, che verrà curato da Stellantis con la struttura Leapmotor International partecipata al 51%.;Il posizionamento dei modelli sarà nei segmenti di volume, un mercato da affrontare con la leva del prezzo che avrà un ruolo cruciale, oltre al dato tecnologico.;Leapmotor può contare, in Cina, su due stabilimenti produttivi, in grado di assicurare a oggi oltre 420 mila auto all'anno. In aggiunta, la produzione (oltre allo sviluppo in-house) di 500 mila batterie all'anno e di 600 mila motogeneratori.;Dal prossimo autunno, conosceremo Leapmotor T03. Una citycar da 3,62 metri di lunghezza e un'abitabilità \"da suv\", vista l'altezza di oltre 1,6 metri. Andrà a posizionarsi nel segmento A dove la protagonista del mondo elettrico è Dacia Spring.;Sarà un modello con il quale Stellantis amplierà l'offerta al di sotto delle sue segmento B a batteria (Citroen e-C3, la futura Fiat Panda elettrica). Una T03 da 265 km di autonomia rilevati nel ciclo WLTP, con capacità di ricarica da colonnine a corrente continua; pregevole la dotazione di Adas di Livello 2 e gli aggiornamenti OTA. Così proverà a convincere gli automobilisti all'elettrico in chiave strettamente urbana. In Cina, la T03 è proposta in due livelli di potenza: 95 e 109 cavalli, quest'ultima con batteria da 41 kWh. A bordo, la componente multimediale è formata da un display da 10 pollici, abbinato alla strumentazione da 8 pollici.;Tutt'altro profilo avrà, invece, Leapmotor C10. Il suv esordirà a fine 2024 in Europa e si posizionerà nel segmento D. Sarà interessante scoprire la proposta del listino, in una fascia di mercato dove, tra le rivali, si prospetta MG con la Marvel R.;Leapmotor C10 dichiara un corpo vettura da 4,74 metri di lunghezza, 1,68 in altezza e un passo di 2,82 metri. Il modello ordinabile in Cina ha, tra i sensori degli Adas, anche un Lidar, mentre l'elettronica di controllo è firmata Nvidia Orin-X. Un suv da 5 stelle EuroNCAP e 420 km di autonomia. Tra i contenuti da segnalare all'interno, l'abbinata dei display da 10,25 e 14,6 pollici, rispettivamente della strumentazione e dell'infotainment, con possibilità di aggiornamenti over-the-air.;;A seguire, nel 2025 è previsto il lancio di un suv di segmento C, poi nel 2026 toccherà a una berlina compatta e un'utilitaria elettrica. Appuntamento al 2027, infine, per il lancio di un B-suv a marchio Leapmotor.",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/green/2024/05/14-7225887/leapmotor_i_modelli_in_arrivo_in_italia_t03_e_c10_i_primi_di_6_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:46:24",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715755584.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "L'Italia perde Zaniolo: frattura al piede, addio sogno Europeo",
        "subtitle": "Spalletti perde una pedina preziosa in chiave Euro2024: gli esami hanno confermato l'infortunio, stop di almeno un mese, niente Nazionale",
        "content": "Dopo Berardi arrivano ancora butte notizie per la Nazionale. Ad un mese esatto dall'inizio dell'Europeo in Germania Luciano Spalletti perde anche Nicolò Zaniolo. Il giocatore dell'Aston Villa ha subito un duro colpo al piede sinistro durante il match pirotecnico di Premier League fra Aston Villa e Liverpool e l'esito degli esami non lascia speranze: frattura al metatarso, almeno un mese di stop e addio al sogno di finire nella lista dei 26 convocati del ct azzurro. Spalletti perde Zaniolo, niente EuropeoUna vera e propria tegola per Zaniolo dopo il forfait agli Europei nel 2021 per la rottura del legamento crociato anteriore. Altro problema per il ct Spalletti che aveva dichiarato di aver già deciso la maggior parte dei giocatori da convocare per l'avventura in Germania. Il ko di Zaniolo costinge Spalletti a rivedere i piani, l'assenza dell'ex Roma lascia aperta la speranza a diversi calciatori di essere coinvolti per la spedizione tedesca.ItaliaSpalletti: \"Difficile tenere fuori questo Scamacca\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/italia/2024/05/14-127512777/l_italia_perde_zaniolo_frattura_al_piede_addio_sogno_europeo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:41:52",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715715712.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-14"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-01-19"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, crisi Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 16,
        "date": "2023-02-28"
    },
    {
        "title": "Pep, mani sulla Premier (e non solo): Haaland schianta il Tottenham",
        "subtitle": "La formazione di Guardiola trionfa sul campo degli Spurs grazie alla doppietta del norvegese. Ora è prima ad un turno dal termine",
        "content": "Il Manchester City vince 2-0 in casa del Tottenham nel recupero del 34° turno di Premier League e si avvicina al titolo di campione d'Inghilterra. A decidere la sfida la doppietta di Haaland, che prima ha sbloccato a inizio ripresa e poi ha raddoppiato su calcio di rigore nel finale. Con questa vittoria la formazione di Guardiola sorpassa l'Arsenal e sale al primo posto nella classifica di Premier, ad un turno dal termine. Il City è ora primo con 88 punti, con i Gunners secondi a quota 86. Nell'ultima giornata, a De Bruyne e compagni servirà un successo casalingo contro il West Ham per essere sicuri di vincere il campionato mentre l'Arsenal sarà impegnato in casa contro l'Everton. Insomma, Guardiola ha in mano la Premier. E a proposito di mani, il tecnico spagnolo è stato immortalato dalle telecamere mentre in panchina era impegnato a 'grattarsi' le parti intime: un gesto che è stato ripreso scherzosamente sui social network. Tottenham-Manchester City: curiosità e statistichePremier League, cosa dice il regolamentoIn caso di arrivo a pari punti, il primo criterio da analizzare è la differenza reti. Al momento il City è a +60 mentre l'Arsenal a +61. \"Se due club chiudono con lo stesso numero di punti, la loro posizione nella classifica della Premier League è determinata dalla differenza reti, quindi dal numero di goal segnati, quindi dalla squadra che ha raccolto più punti negli scontri diretti e infine da chi ha segnato il maggior numero di goal in trasferta negli scontri diretti\" si legge nel regolamento della Premier League.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/14-127510183/pep_mani_sulla_premier_e_non_solo_haaland_schianta_il_tottenham",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:11:57",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715713917.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-14"
    },
    {
        "title": "Tottenham, Bentancur out of control: furia al cambio, calci alla panchina",
        "subtitle": "L'ex Juve protagonista rabbioso della sfida, ecco che succede quando deve lasciare il posto a Kulusevski",
        "content": "Grande nervosimo per Rodrigo Bentancur durante la sfida di Premier League tra il suo Tottenham e il Manchester City. L'ex centrocampista della Juventus, infatti, si è reso protagonista di un episodio particolare al momento della sostituzione nel corso del secondo tempo.Bentancur lascia il posto a Kulusevski: calci alla panchinaIl calciatore uruguaiano, ammonito al 36° del primo tempo, è stato sostituito dopo dieci minuti della ripresa per lasciare il posto all'altro ex Juve Dejan Kulusevski e si è infuriato per il cambio. Dopo aver lasciato il terreno di gioco, infatti, Bentancur, accecato dalla rabbia, ha dato una serie di calci alla panchina sotto gli occhi increduli dei suoi compagni di squadra e poi, con violenza, ha scagliato una bottiglietta d'acqua in campo.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/premier-league/2024/05/14-127511785/tottenham_bentancur_out_of_control_furia_al_cambio_calci_alla_panchina",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:30:10",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 2,
        "epoch": 1715715010.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-14"
    },
    {
        "title": "Buso-Felici: attenti a quei due",
        "subtitle": "Due ragazzi, entrambi giocano a sinistra, che hanno tutti i mezzi per fare una bella carriera. E pensare che hanno giocato per le ultime due della B, Lecco e Feralpisalò",
        "content": "TORINO - Lecco e Feralpisalò sono retrocesse in C con un certo anticipo, tornando in terza serie dopo una sola stagione di B. Eppure, potrebbero aver contribuito a lanciare due giocatori della serie, saranno famosi. Il Lecco ha chiuso la stagione perdendo in casa, al Rigamonti-Ceppi, dal Modena, un 2-3 dove il secondo gol dei blucelesti è stato realizzato da Nicolò Buso - nipote di Renato, giocatore Anni 90 - una bella ala sinistra, guizzante il giusto, spesso letale quando si accentra per il tiro, tant’è che ha chiuso la stagione con 9 gol e 3 assist in 34 uscite. Davvero niente male per un classe 2000 alla sua prima stagione di B, un bottino che nessuno avrebbe pronosticato. Buso, per come è riuscito a incidere nonostante giocasse nella cenerentola del campionato, avrà sicuramente mercato: squadre di alta B già si starebbero muovendo per lui ma chissà che non possa arrivare anche una chiamata dalla A. La massima serie invece, ha sicuramente messo nel mirino Mattia Felici, 23 anni, esterno sinistro a tutta fascia nel 3-5-2 che ha utilizzato la Feralpisalò nell'unico campionato di B della sua storia. Anche per Felici s’è trattato della sua prima stagione in B, chiusa con 36 presenze, 4 gol e 5 assist. Era dai tempi di Fabiano Parisi, ora alla Fiorentina, che la B non sfornava un esterno sinistro così interessante, bello a vedersi, magari un filo meno tecnico rispetto al viola ma probabilmente più incisivo, con una facilità nel saltare l’uomo che sbalordisce. La Feralpisalò, a gennaio, ne ha completato l’acquisto dalla Triestina. GIiusto segnarsi il suo nome perché ha tutti i mezzi per fare tanta strada. Due storie che dicono una cosa, fondamentalmente: quanto sa essere bella la Serie B, se nelle ultime due classificate si possono trovare talenti simili. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/15-127513334/buso-felici_attenti_a_quei_due",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:13:37",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715742817.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-15"
    },
    {
        "title": "I playoff dei fantastici quattro: il futuro nelle loro mani",
        "subtitle": "Scopriamo chi si sta mettendo in mostra in Serie B tra i pali, tra figli d'arte e talenti in proiezione Nazionale",
        "content": "Il primo turno playoff è nelle loro mani. Filip Stankovic, Sebastiano Desplanches, Andrea Fulignati e Luca Lezzerini vanno sotto i riflettori nella settimana che porta al primo passo verso la serie A. Un figlio d’arte, un talento in proiezione azzurra, uno che un livello così alto non l’aveva ancora toccato e una grande promessa costretta a ripartire quasi da zero dopo due gravi infortuni. Ognuno si porta appresso una storia bella e picaresca.Stankovic contro DesplanchesLa porta della Sampdoria è difesa dal figlio di Dejan Stankovic: 22 anni, in prestito dall’Inter con riscatto e controriscatto, il serbo è alla sua prima esperienza tra i professionisti e ha giocato 37 partite su 38. Inizio complicato, con errori ed omissioni, ma la fiducia cieca che Pirlo ha sempre avuto in lui e il lavoro di un preparatore esperto come Nicola Pavarini gli hanno dato fiducia, convinzione e autostima e la seconda parte di stagione è stata decisamente migliore. Arriva al match di venerdì sera al Barbera sull’onda emozionale di tre clean sheet nelle ultime sei partite. Compagni di squadra e tifosi adesso si fidano ciecamente di questo ragazzone, che già all’epoca di Antonio Conte aveva assaporato la prima squadra dell’Inter, cresciuto alla scuola di Handanovic. Dopodomani troverà sulla riva opposta del fiume un quasi coeteano: Sebastiano Desplanches, 21 anni, giovanili Milan, poi il Vicenza senza mai debuttare in prima squadra, un prestito al Trento in C e il passaggio al Palermo per quasi 4 milioni di euro. Titolare nell’Under 20 vice campione del Mondo, ora numero 1 dell’Under 21 di Nunziata, solo da due giornate dalla fine ha ottenuto la titolarità della porta del Palermo. Con Corini il titolare indiscusso era l’esperto Mirko Pigliacelli, dall’arrivo di Mignani però le gerarchie sono man mano cambiate e ora i rosanero puntano tutto su Desplanches, che viene monitorato anche da club di serie A. In questi playoff, il nativo di Novara potrà definitivamente dimostrare che quanto di buono si dice su di lui sono parole ben spese: un debutto terribile e improvviso con il grande calcio, ma a volte per imparare a nuotare può essere utile anche essere gettati in alto mare.La sfida tra Fulignati e LezzeriniIn Catanzaro-Brescia la sfida a distanza tra i pali sarà tra Andrea Fulignati e Luca Lezzerini. Il portiere dei calabresi, empolese, 29 anni, si gode una ribalta che probabilmente non sperava nemmeno più di ottenere: dopo aver vissuto da protagonista in B solo sei anni fa a Cesena, ha dovuto vincere due volte la C (con Perugia e Catanzaro) per riemergere ed arrivare a livelli così alti. Intoccabile per Vivarini, anche perché bravo con i piedi e quindi fondamentale nel calcio posizionale del tecnico del Catanzaro, gli è stata risparmiata l’ultima partita nelle quale la sua squadra era ormai certa della qualificazione e del quinto posto per curare un fastidio alla schiena che non gli impedirà di essere al suo posto contro il Brescia di Luca Lezzerini. Quest’ultimo, romano de Roma, plasmatosi tra Lazio e Fiorentina, 29 anni, ebbe un inizio di carriera fulminante in Viola: debutto precoce in campionato ed in Europa League, ad Avellino andò così e così, a Venezia sembrava in tempo per riprendersi ciò che aveva lasciato venendo giudicato il miglior portiere di serie B nell’anno della promozione dei lagunari con Paolo Zanetti in panchina, ma la rottura per due volte del ginocchio lo fece scivolare nuovamente nelle retrovie. A Brescia, nonostante prestazioni da alti e bassi, ha trovato in Cellino un presidente che stravede per lui. E con i biancoblù, Lezzerini sogna di tornare in serie A. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/15-127513338/i_playoff_dei_fantastici_quattro_il_futuro_nelle_loro_mani",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:06",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715743866.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Playoff Serie C: Atalanta U23 ko, Vicenza e Carrarese ok, pari Triestina",
        "subtitle": "I nerazzurri si arrendono al Catania, Vecchi passa a Taranto e Calabro a Perugia. Gli alabardati vengono raggiunti nel finale dal Benevento",
        "content": "Quattro vittorie in trasferta e un pareggio, questo il verdetto dei match di andata del primo turno della Fase Nazionale dei Playoff di Serie C. Insieme al successo allo scadere della Casertana sul campo della Juventus Next Gen, sempre nei minuti finali, arriva la vittoria fuori casa del Catania che superano di misura l'Atalanta U23. All'84' i siciliani passano con Bouah portandosi alla gara di ritorno con il vantaggio dell'1-0 in esterna. Stesso esito allo Iacovone di Taranto con i rossoblù di Ezio Capuano (imbattuti in casa nel 2024) che si fanno sorprendere ad inizio match dal Vicenza che con una rete di Ferrari all'11' si aggiudica il primo atto. Carrarese batte PerugiaL'altro sorriso in trasferta della serata è quello più sicuro con la Carrarese che si impone per 2-0 sul campo del Perugia. Ospiti in vantaggio con Zanon in apertura di match e capaci di trovare il raddoppio a 5' dal fischio d'inizio della ripresa con Di Gennaro. L'unico pari di serata è quello tra Triestina e Benevento che chiudono la prima delle due sfide sull'1-1. Redan per i padroni di casa sblocca al 25', i giallorossi acciuffano il pareggio al 76' con Lanini e allo scadere trovano anche il sorpasso che però il Var annulla per un fallo dentro area nel mezzo dell'azione da gol.Triestina-Benevento, tabellino e statistiche  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-c/2024/05/14-127509223/playoff_serie_c_atalanta_u23_ko_vicenza_e_carrarese_ok_pari_triestina",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:00:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715713200.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-14"
    },
    {
        "title": "Toro, per l'Europa contro tutto. Anche se stesso",
        "subtitle": "Granata da 5 anni mai così vicini all’Europa malgrado Juric all’addio e le tensioni tra società, squadra e tifosi. Sabato col Milan vietato fallire",
        "content": "E chi l’avrebbe mai detto, a un certo punto della stagione, che a due giornate dalla fine del campionato il Toro sarebbe stato ancora in corsa per l’Europa? Pochi, forse solo i più ottimisti. Il Bologna che ha vinto a Napoli e la Fiorentina che sta consolidando il suo ottavo posto hanno riaperto la porta della speranza. Se venerdì sera i toscani batteranno o fermeranno sul pari la squadra di Calzona, i granata battendo il Milan il giorno successivo scavlcherebbero in classifica i campani, avvicinando sensibilmente l’obiettivo. E a quel punto tiferebbero viola nella finale di Atene. Insomma, piano piano stanno arrivando gli incastri giusti, anche se la strada rimane complicata.Toro in corsa per l'EuropaIl Toro è in corsa, però ci arriva in una situazione psicologica non ottimale. È necessario che l’ambiente si ricompatti in questi giorni perché continuano a verificarsi situazioni in cui sembra che il Toro voglia farsi male da solo. Dopo qualche momento di tensione nella prima parte della stagione (la contestazione prima della partita contro il Sassuolo e, al termine, il gestaccio verso la Maratona di Juric, che seguiva la partita dalla tribuna in quanto squalificato), i malumori degli ultimi giorni sono cominciati a Superga con gli insulti ai tifosi di un paio di giocatori mentre sul pullman la squadra raggiungeva la basilica, con conseguente risposta affidata a uno striscione pungente esposto domenica al Bentegodi. Poi, al termine della partita di Verona, sono arrivate le esternazioni, sempre più difficili da comprendere, di Juric: Savva e Dellavalle, ha detto, sono bravi, però non sono ancora giocatori di Serie A: ma come, invece di valorizzarli li smonta? Vai a capire. E poi: che bravi i tifosi del Verona, loro sì che caricano la squadra. E non è finita: se non c’è sintonia tra società e tifosi non si va da nessuna parte, io non ho firmato il prolungamento perché non credevo nel progetto. E così via. Adesso bisogna capire quale sarà il comportamento della curva: contro il Milan, nella partita che vale una stagione, come si comporterà? E infine, sempre a proposito di Juric, da una decina di giorni si sa che non verrà confermato dopo la scadenza del contratto, con tutto quello che ciò può comportare.Toro contro se stessoIl Toro, dunque, contro tutto e tutti ma, soprattutto, contro se stesso. In questi giorni si deve trovare una linea comune, evitare scivolate dialettiche, anzi stare zitti e lavorare al massimo sulla concentrazione e sulla determinazione. Sarà fondamentale contro il Milan partire a grande velocità, trascinando il pubblico. Non si può ripetere l’approccio blando visto nelle ultime settimane, e in particolare a Verona. In una situazione così importante, a questo punto decisiva, i granata devono davvero scrollarsi di dosso le incertezze e le paure del passato. Questa settimana, tra le altre cose, Juric e il suo staff devono (anche) cercare di recuperare giocatori importanti (Zapata e Buongiorno, per primi: l’attaccante sotto l’aspetto della condizione fisica, visto che non segna dalla doppietta all’Empoli del 6 aprile e sembra a corto di benzina) e aumentare la condizione degli altri. Bellanova, per esempio, non sprinta più come è riuscito a fare per quasi tutta la stagione. Certo, non sarà facile battere il Milan, anche se la squadra di Pioli si presenta al penultimo appuntamento con la pancia piena e poche ambiziosi, visto che ha consolidato il suo secondo posto. Meglio incontrarlo adesso che un paio di mesi fa. Ma tutto dipende, come detto e ripetuto, dalla capacità della formazione granata di battere se stessa. Perché l’avversario più pericoloso del Toro è proprio il Toro...TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/15-127513336/toro_per_l_europa_contro_tutto_anche_se_stesso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715743864.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-15"
    },
    {
        "title": "\"Modric disperato, il Real lo scarica: è sul mercato\": clamoroso da Madrid",
        "subtitle": "Il numero 10 dei Blancos e Pallone d'Oro, 38 anni, sarebbe fuori dai piani del club per la prossima stagione: parte la fiera dei pretendenti",
        "content": "MADRID (Spagna) - \"Vedremo cosa accadrà. Voglio finire bene la stagione, poi vedremo\". Soltanto pochi giorni fa, fresco di festeggiamenti per l'ennesimo titolo - la Liga spagnola - conquistato con la maglia del Real Madrid, in attesa della finale di Champions da giocare contro il Borussia Dortmund, Luka Modric aveva abilmente dribblato le suppliche dei propri sostenitori, che hanno intonato cori in suo onore, auspicando una sua permanenza con la camiseta blanca.\"Il Real saluta Modric e Kroos\"In scadenza di contratto il prossimo 30 giugno, tuttavia, il fuoriclasse croato sembra ogni giorno più lontano dai Blancos. Secondo quanto riportato da Madrid Xtra, portale molto vicino ai fatti di casa Real, il calciatore avrebbe fatto sapere - tramite il suo agente - alla dirigenza delle merengues la propria disponibilità a decurtarsi in modo significativo l'ingaggio pur di restare. Tuttavia, il club di Florentino Perez, anche in virtù del probabile, onerosissimo, arrivo di Mbappé, starebbe valutando l'ipotesi della separazione - con Modric, così come con Toni Kroos - per dare il via a un nuovo ciclo, con un profondo ringiovanimento della rosa. 39 anni il prossimo settembre, per l'attuale numero 10 sarà un'estate caldissima: c'è l'ipotesi ritiro, per ovvie questioni anagrafiche, ma anche un romantico ritorno in patria, una ricca esperienza in Arabia Saudita o un clamoroso ritorno in Premier dodici anni dopo l'addio al Tottenham.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/14-127495215/_modric_disperato_il_real_lo_scarica_e_sul_mercato_clamoroso_da_madrid",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:35:43",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715697343.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-14"
    },
    {
        "title": "Farioli e l'Ajax sono sempre più vicini: cosa manca per l’accordo ufficiale",
        "subtitle": "Il tecnico italiano è pronto a trasferirsi in Olanda. I Lancieri devono però prima trovare l'accordo con il Nizza",
        "content": "Francesco Farioli è sempre più vicino all'Ajax. Alla guida del Nizza da giugno 2023, il tecnico italiano si è costruito un'ottima reputazione dopo una stagione che ha visto i provenzali frequentare con continuità l'alta classifica della Ligue 1. La squadra si colloca attualmente in 5ª posizione con 54 punti. Un posizionamento da difendere nelle ultime 2 giornate di campionato che prevedono le sfide contro Psg e Lilla. Nel mentre, Farioli guarda già al proprio futuro. Su di lui resta forte l'interesse dei Lancieri, alla ricerca del profilo giusto per rilanciarsi dopo una stagione molto complicata.L'accordo con l'AjaxLaureato in Filosofia, Farioli ha intrapreso la carriera da allenatore a 22 anni dopo un breve trascorso da calciatore dilettante. Dalla Fortis Juventus alla Lucchese, ha continuato la gavetta come vice allenatore e preparatore dei portieri seguendo De Zerbi a Benevento e Sassuolo. Poi ha trovato la sua prima panchina in Turchia, dove nel giro di un paio d'anni è passato dalla guida del Fatih Karagumruk a quella dell'Alanyaspor. L'estate scorsa il passaggio al Nizza. Stando a quanto riportano i media olandesi, Farioli sarebbe ora pronto a trasferirsi in Olanda, dove avrebbe raggiunto l'accordo con l'Ajax per un contratto con scadenza nel 2027. Il tecnico resta però legato ai francesi ancora per un altro anno, e pertanto saranno i due club a dover trovare una soluzione che possa liberare l'allenatore. Potrebbe trattarsi di un indennizzo o di una contropartita di mercato. Se l'affare dovesse andare in porto, Farioli sarebbe il primo allenatore straniero a guidare i Lancieri dopo 22 guide olandesi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/14-127477873/farioli_e_l_ajax_sono_sempre_piu_vicini_cosa_manca_per_l_accordo_ufficiale",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T08:03:12",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715666592.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-14"
    },
    {
        "title": "Inter, c'è Sugawara: per Inzaghi e per il marketing",
        "subtitle": "Il giapponese dell’Az in pole se non rinnova Dumfries: il contratto in scadenza nel ‘25 è un assist da sfruttare per un’area strategica del club nerazzurro",
        "content": "È Yukinari Sugawara, laterale giapponese dell’Az Alkmaar, il primo della lista tra i possibili eredi di Denzel Dumfries nel caso in cui l’olandese non rinnovasse il contratto in scadenza nel 2025. Il club olandese si trova nella stessa situazione con Sugawara, considerato che, in assenza di prolungamento di contratto, il giapponese potrebbe firmare in regime di svincolo da inizio anno. Questo fatto, oltre a un rendimento da primo della classe nel ruolo e un’età che permetterebbe in futuro l’Inter di rivenderlo (Yukinari compirà 24 anni il 28 giugno) rende Sugawara un obbiettivo concreto per il club nerazzurro. La sua parabola ricorda quella di Tajon Buchanan per cui il Bruges a gennaio accettò un’offerta al ribasso pur di non rischiare di perderlo a zero. L’Inter avrà a disposizione un solo slot per gli extracomunitari (il primo lo occuperà Taremi, le cui pratiche per la cittadinanza portoghese non si chiuderanno prima del 1° luglio) ma questo non complicherebbe i piani sugli altri obiettivi, visto che il brasiliano Bento - unico tra i giocatori nel mirino che non gioca già nel nostro campionato - ha pure un preziosissimo passaporto italiano.Effetto dominoL’effetto domino partirebbe - ovviamente - soltanto in caso di mancato rinnovo con Dumfries. Domani sarà firmato l’accordo tra Suning e Pimco e venerdì sarà tempo di annunci, questo permetterà a Marotta e Ausilio di iniziare a pianificare gli appuntamenti per i rinnovi. Mentre per Barella e Inzaghi si attendono solo gli annunci e per Lautaro va ancora trovata la quadra, su Dumfries il barometro non segna più bel tempo come qualche settimana fa. Vero è che l’olandese non chiude la porta e ha ammorbidito le sue richieste, ma è altrettanto vero che le parti restano distanti, senza considerare che la cessione dell’esterno sarebbe comunque una boccata d’ossigeno per programmare il mercato considerato che l’Inter, alla luce degli interessamenti arrivati dalla Premier, conta di incassare tra i 30 e i 35 milioni. L’interessato tifa per l’opzione Manchester United ma a quelle latitudini (per ora) tutto tace. Il mercato però è ancora alle battute preliminari, anche se l’Inter ha già pianificato mosse e contromosse in base agli scenari che potrebbero concretizzarsi, da qui le manovre intorno a Sugawara.Benefici fuori dal campoOperazione che, conviene ribadirlo, può portare benefici che vanno ben oltre il campo. L’Inter - che un’estate fa è volata in Giappone proprio per alimentare le strategie di marketing legate a un paese strategico per la parte corporate del club -, ha già testato sulla propria pelle quanto valga avere un giapponese in squadra con Yuto Nagatomo che, tra l’altro, era stato anche tra i principali artefici della vittoria in Coppa d’Asia con Alberto Zaccheroni ct. Oltre a un’onda anomala sugli accrediti per l’assalto di giornalisti giapponesi al seguito del loro idolo, la maglietta numero 55 di Nagatomo divenne presto tra le più vendute e, dato l’interesse intorno all’I’Inter, pure il sito del club venne tradotto in giapponese (una tv nipponica iniziò addirittura a trasmettere i servizi di Inter Channel...). Con Sugawara potrebbe accadere qualcosa di simile, il che fa gola un po’ a tutti in società.InterInter campione, parata scudetto in pullman: Milano si colora di nerazzurro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/14-127481848/inter_c_e_sugawara_per_inzaghi_e_per_il_marketing",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T11:01:08",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715677268.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-14"
    },
    {
        "title": "\"Basta 22 calciatori attorno all'arbitro\": la novità annunciata da Rosetti",
        "subtitle": "In vista di Euro 2024 l'indicazione da parte della Uefa per semplificare il lavoro dei direttori di gara",
        "content": "Una novità che potrebbe rappresentare un punto di non ritorno, una svolta storica, in vista dei prossimi Europei che si giocheranno quest'estate. A comunicarla è stato Roberto Rosetti, presidente della Commissione Arbitri della Uefa, con un lungo comunicato pubblicato proprio sui canali dell'Union of European Football Associations. Nella prossima manifestazione, infatti, saranno soltanto i capitani delle squadre a poter discutere con gli arbitri in merito alle decisioni assunte in campo dagli stessi direttori di gara.Europei, l'arbitro parlerà solo coi capitaniUna richiesta, questa da parte di Rosetti e dalla Uefa, per semplificare il lavoro dei fischietti: \"Spiegare una decisione con 22 giocatori che ti assalgono è impossibile per un arbitro. Può portare a un'interruzione della comunicazione, con il bel gioco che diventa molto brutto molto rapidamente, il che, sono tutti d'accordo, è negativo per l'immagine del calcio. Alcune decisioni, ovviamente, saranno sempre discusse. Tuttavia, nel tentativo di migliorare lo status quo, noi della UEFA vogliamo che gli arbitri spieghino di più le loro decisioni a tutte le squadre che parteciperanno al prossimo torneo UEFA EURO 2024. Come faremo? L'idea è semplice: chiediamo a tutte le squadre di assicurarsi che il loro capitano sia l'unico giocatore a parlare con l'arbitro\".Anche i capitani delle rispettive squadre avranno un compito specifico: \"Chiediamo ai capitani di assicurarsi che i loro compagni di squadra non invadano e non circondino l'arbitro, permettendo che le conversazioni dirette avvengano in modo che la decisione venga trasmessa in modo tempestivo e rispettoso\". Ma cosa succederebbe se questa regola non venisse rispettata?ItaliaItalia, è ufficiale: 26 convocati per l'Europeo, le scelte di SpallettiProteste giocatori e il caso del portiere capitanoPotrebbe capitare che il capitano della squadra venga poi affiancato da altri giocatori, non designati a parlare con l'arbitro. Per un caso del genere è stata trovata una soluzione: \"È importante che solo il capitano della squadra che desidera discutere una decisione possa avvicinarsi all'arbitro. È responsabilità del capitano assicurarsi che i suoi compagni di squadra rispettino l'arbitro, si tengano a distanza e non lo circondino. A qualsiasi compagno di squadra che ignori il ruolo di capitano e/o che si avvicini all'arbitro mostrando segni di mancanza di rispetto o di dissenso verrà mostrato un cartellino giallo\".Se il capitano della squadra fosse l'estremo difensore, rendendo proibitivo il colloquio con i direttori di gara? Soluzione trovata anche a questa ipotesi: \"Ovviamente, se il capitano è un portiere, dovrà essere nominato un giocatore esterno che possa ricoprire questo ruolo in caso di incidente all'estremità opposta del campo\". Infine: \"L'adozione di questo approccio e la responsabilizzazione degli arbitri porteranno a un aumento della qualità già molto elevata degli arbitraggi nelle nostre competizioni e a partite migliori per i giocatori e i tifosi durante il torneo. Se riusciamo a facilitare il dialogo costruttivo tra arbitri e capitani delle squadre, tutti ne trarranno beneficio e lasceremo un'eredità positiva per il futuro del bel gioco. Il gioco che tutti amiamo\".Serie AIl Pasillo del Toro all'Inter sui social diventa quello agli arbitri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/14-127481204/_basta_22_calciatori_attorno_all_arbitro_la_novita_annunciata_da_rosetti",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:01:18",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 3,
        "epoch": 1715673678.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-14"
    },
    {
        "title": "Michela Persico scatenata all'addio al nubilato a Saint-Tropez",
        "subtitle": "Lady Rugani ha scelto la Costa Azzurra e gli amici per festeggiare gli ultimi giorni da 'fidanzata'",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/13-127446537/michela_persico_scatenata_alladdio_al_nubilato_a_saint-tropez",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-14T21:22:34",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1715714554.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-14"
    },
    {
        "title": "Maldini, l'intervista diventa un caso: \"È stata censurata. Gravi comportamenti\"",
        "subtitle": "Nota dell'avvocato della leggenda del Milan, con il giornalista che aveva parlato di pressioni per non mandarla in onda. La Lega Serie A: tutto falso",
        "content": "Arriva una dura nota da parte di Paolo Maldini attraverso il suo avvocato, Danilo Buongiorno, dopo quanto successo in merito all'intervista rilasciata dall'ex calciatore e dirigente a Radio Serie A, ovvero la Radio Tv ufficiale della Lega di Serie A. Tutto è nato dopo la pubblicazione della stessa intervista, che l'ex capitano e direttore dell'area tecnica del Milan ha tenuto con Alessandro Alciato che aveva parlato nei giorni scorsi sui social di \"pressioni per non mandarla in onda\". E rivolgendosi a Maldini: \"La tua libertà di pensiero fa sempre la differenza\".Maldini e l'intervista a Radio Serie AIl giornalista, sui suoi canali social, aveva infatti subito scritto: \"Le pressioni per non mandarla in onda non mi sono piaciute. Per niente\". A distanza di qualche giorno il comunicato da parte di Maldini attraverso il suo legale: \"A fronte della nota censura alla propria intervista presso Radio Serie A dello scorso 9 maggio, comunica di avere già incaricato il suo difensore per la propria tutela da tali gravi comportamenti ingiustamente subiti\". Nella nota diramata viene sottolineato che \"l'avvocato Danilo Buongiorno, a nome e per conto del Sig. Paolo Maldini, diffida chiunque dalla reiterazione di tali comportamenti e si riserva, se del caso, ogni azione a tutela del proprio cliente; ed a difesa del diritto fondamentale di libertà di espressione\". La nota della Lega Serie ACon riferimento alla nota stampa diffusa dalle principali agenzie media su una presunta “censura” all’intervista a Paolo Maldini mandata in onda su “Radio Serie A con RDS” la Lega Serie A precisa che la notizia diffusa è falsa in quanto l'intervista integrale è stata trasmessa due volte sulla radio il 9 maggio e, fin da subito, la sbobinatura completa della stessa è stata inviata a tutte le redazioni giornalistiche perché ne avessero piena contezza. Non corrisponde al vero neanche la circostanza che sarebbero state fatte pressioni per non mandare in onda l’intervista, come è facile verificare visto che la pubblicazione dipende solo dalla Lega stessa. Tale intervista, dopo la diffusione integrale in radio e dopo che gli estratti più significativi erano stati pubblicati sui social ufficiali della Lega, è stata peraltro pubblicata, sempre integralmente, sul canale YouTube della Serie A, dove è rimasta fino al pomeriggio. A seguito di molti commenti negativi, anche al protagonista dell’intervista, la Lega Serie A, in totale autonomia editoriale e in ossequio a una prassi tipica nella gestione dei canali social e normalmente adottata in passato per circoscrivere analoghi sentiment negativi, ha posto la suddetta intervista in modalità “non in elenco”. Venerdì mattina, non appena si sono attenuate le polemiche, l'intervista e' tornata accessibile sul canale ufficiale YouTube della Lega dove ancora oggi può essere visionata integralmente\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/14-127483496/maldini_l_intervista_diventa_un_caso_e_stata_censurata_gravi_comportamenti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:42:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1715679720.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-14"
    },
    {
        "title": "Zaniolo e Sara, è di nuovo amore: la foto conferma e i social notano il dettaglio",
        "subtitle": "L'azzurro ha ufficializzato il ritorno di fiamma con la madre di suo figlio e Kean...",
        "content": "Di indizi social ne avevo lanciati diversi durante quest’ultimo mese, ma la conferma dai diretti interessati è arrivata soltanto ora: Zaniolo e Sara Scaperrotta sono ufficialmente tornati insieme. Dopo essersi separati prima della nascita del piccolo Tommaso, tra l’azzurro e la mamma di suo figlio è di nuovo amore. La modella ha deciso di riprovarci con Nicolò e archiviare la relazione con Mariano De Matteis, giovane imprenditore campano con cui si frequentava da un paio d’anni. Zaniolo invece, dopo la fine della love story con Chiara Nasti, attuale moglie di Zaccagni, ha avuto solo brevi flirt mai resi ufficiali. La foto di famiglia postata da entrambi sui social sembra raccontare di una serenità di coppia ritrovata a tutti gli effetti.Zaniolo-Sara Scaperrotta, amore ritrovato. Kean dice la suaUn cuore rosso e due mani che pregano, la didascalia scelta da Zaniolo per lo scatto ufficiale che ha ricevuto migliaia di like e commenti, tra cui quello di Moise Kean, suo grande amico, che ha scritto: “Ah belli”. Anche Sara ha deciso di pubblicare qualche scatto, tre per la precisione, ma uno in particolare ha attirato l’attenzione de web per un dettaglio che non è sfuggito. Nell’ultimo scatto di Sara ci sono Zaniolo e il piccolo Tommaso di spalle, ma quello che tutti hanno notato è il tatuaggio dell’azzurro dedicato proprio alla mamma di suo figlio: un cuore e la scritta “Sara”. Tatuaggio che il giocatore dell’Aston Villa aveva già, ma che negli ultimi tempi non aveva mostrato molto a causa della rottura.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/14-127485236/zaniolo_e_sara_di_nuovo_amore_la_foto_conferma_e_i_social_notano_il_dettaglio",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T13:21:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1715685660.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-14"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-03"
    },
    {
        "title": "Soave, l'allenatore-netturbino in Serie C: la favola del Caldiero Terme",
        "subtitle": "Cristian è il tecnico del piccolo club veronese protagonista di uno storico salto di categoria, ma nella sua vita non c'è solo il calcio...",
        "content": "Una vera e propria favola sportiva che ha valicato i confini della Serie D. Il Caldiero Terme ha raggiunto un'incredibile ed insperata promozione in Serie C grazie al piazzamento al vertice della classifica del girone B della serie inferiore, staccando addirittura squadre più blasonate come il Piacenza, che si è dovuto accontenare del secondo posto e dei Playoff, a soli tre punti dai protagonisti di questa storica cavalcata. Alla guida tecnica del Caldiero Terme figura il nome di Cristian Soave, allenatore cinquantenne che non fa del calcio la sua unica prerogativa nella vita.\"Non me la sento di lasciare il lavoro di netturbino\": i sacrifici di SoaveIl tecnico dei miracoli, che ha condotto il Caldiero Terme in Serie C per la prima volta in assoluto, non vive solo di pallone: lavora infatti come netturbino per l'azienda pubblica dei rifiuti. Sveglia impostata alle 3 del mattino, alle 4 inizia il suo turno da operatore ecologico ed in mattinata è già pronto a spronare i suoi ragazzi sul campo d'allenamento.  Nonostante l'accesso ad un campionato più blasonato, non ha assolutamente intenzione di lasciar perdere il suo lavoro, oltremodo importante: \"Per quanto mi riguarda, almeno per la prima stagione in C, non me la sento di lasciare il lavoro di netturbino, sto valutando il part time o la richiesta di un'aspettativa. Sono assunto dal 2014, sono padre di tre figli, è sempre stata la mia entrata sicura, la mia sicurezza di vita\". Uno spirito di sacrificio invidiabile quello del tecnico veronese, con cui ha plasmato la sua squadra raggiungendo il primato del girone con 77 punti in classifica. Le parole di Soave al Corriere del Veneto ricalcano le difficoltà superate nella storica promozione raggiunta: “I veri favoriti erano altri, club ben più blasonati come il Piacenza, il Desenzano dove gioca anche Paloschi, e poi Pro Palazzo e Arconatese, non certo noi\".© RIPRODUZIONE RISERVATA;\"La stella di mia moglie dietro la stagione del Caldiero Terme\" Soave ha speso qualche parola anche sull'importanza della propria famiglia, che ha avuto un ruolo fondamentale nell'impresa realizzata dal tecnico veronese, rimasto vedovo della moglie quattro anni fa e con tre figli a carico: “Per tutti noi è stata una perdita lacerante, un trauma indicibile, trovare le forze per andare avanti è stato durissimo. Dietro l'incredibile risultato di questa stagione so che c'è stata anche la sua stella. Perfino il mio figlio maggiore, quando abbiamo segnato il gol dell'aritmetico primo posto, mi ha abbracciato e mi ha detto: 'Questa rete l'ha fatta la mamma'\". La favola scritta da Soave alla guida del Caldiero Terme, porta inevitabilmente anche la firma della sua stella. © RIPRODUZIONE RISERVATA;Una vera e propria favola sportiva che ha valicato i confini della Serie D. Il Caldiero Terme ha raggiunto un'incredibile ed insperata promozione in Serie C grazie al piazzamento al vertice della classifica del girone B della serie inferiore, staccando addirittura squadre più blasonate come il Piacenza, che si è dovuto accontenare del secondo posto e dei Playoff, a soli tre punti dai protagonisti di questa storica cavalcata. Alla guida tecnica del Caldiero Terme figura il nome di Cristian Soave, allenatore cinquantenne che non fa del calcio la sua unica prerogativa nella vita.\"Non me la sento di lasciare il lavoro di netturbino\": i sacrifici di SoaveIl tecnico dei miracoli, che ha condotto il Caldiero Terme in Serie C per la prima volta in assoluto, non vive solo di pallone: lavora infatti come netturbino per l'azienda pubblica dei rifiuti. Sveglia impostata alle 3 del mattino, alle 4 inizia il suo turno da operatore ecologico ed in mattinata è già pronto a spronare i suoi ragazzi sul campo d'allenamento.  Nonostante l'accesso ad un campionato più blasonato, non ha assolutamente intenzione di lasciar perdere il suo lavoro, oltremodo importante: \"Per quanto mi riguarda, almeno per la prima stagione in C, non me la sento di lasciare il lavoro di netturbino, sto valutando il part time o la richiesta di un'aspettativa. Sono assunto dal 2014, sono padre di tre figli, è sempre stata la mia entrata sicura, la mia sicurezza di vita\". Uno spirito di sacrificio invidiabile quello del tecnico veronese, con cui ha plasmato la sua squadra raggiungendo il primato del girone con 77 punti in classifica. Le parole di Soave al Corriere del Veneto ricalcano le difficoltà superate nella storica promozione raggiunta: “I veri favoriti erano altri, club ben più blasonati come il Piacenza, il Desenzano dove gioca anche Paloschi, e poi Pro Palazzo e Arconatese, non certo noi\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-c/2024/05/14-127481834/soave_l_allenatore-netturbino_in_serie_c_la_favola_del_caldiero_terme",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:59:39",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1715677179.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-14"
    },
    {
        "title": "Camila Giorgi tra fisco, legali e Binaghi: \"Potenzialità da Sinner, ma...\"",
        "subtitle": "Le parole del presidente della Fitp sul caso della tennista azzurra che ha appena annunciato il suo ritiro",
        "content": "Nessuna fuga dal fisco, ma un allontanamento dall'Italia solo per motivi familiari e personali. Il legale di Camila Giorgi, Federico Marini, prova a chiarire quello che è ormai diventato un \"giallo\" dalle tinte cupe che si intreccia con le giornate assolate e vincenti sotto il profilo dell'affluenza, degli Internazionali, ovvero il ritiro (con data 7 maggio come risulta dal sito dell'Itia) e la non reperibilità di Giorgi che ha confermato sabato scorso via social il suo addio alle competizioni. Dopo giorni di silenzio sulla vicenda legata all'uscita di scena improvvisa e inaspettata della ex numero uno italiana per cinque stagioni consecutive, cercata dall'Agenzia delle Entrate che ha presentato un atto di pignoramento verso terzi di 464mila euro alla Fitp per tasse non pagate dalla tennista.Le parole di BinaghiIn merito alla vicenda, ci sono le dichiarazioni del presidente della Fitp Angelo Binaghi, che non ha nascosto l'amarezza per l'epilogo di una storia senza però mostrarsi troppo sorpreso: \"I sentori li avevo tutti da tempo, poi che succedesse oggi così non lo so. Vedo anche un filmato con le puntate successive. Ne parleremo più avanti. Sono cose che con lo sport non c'entrano niente. E' un dispiacere immenso per uno dei più grossi talenti nella storia del tennis italiano femminile. Che in un contesto differente da quello che lei invece liberamente ha sempre scelto e voluto, che noi alla fine abbiamo rispettato, avrebbe espresso un livello di gioco e ottenuto dei risultati sportivi nettamente superiori a quelli seppur buoni, ottimi, che ha raggiunto. E' stata la giocatrice che ha vinto anche un master 1000, aveva un talento dieci volte superiore\".© RIPRODUZIONE RISERVATA;\"Giorgi? E' una mezza sconfitta nostra\"\"L'amarezza c'è sempre stata durante tutta la carriera della Giorgi. Con lo staff di Sinner, prendiamone uno, magari sarebbe potuta essere la numero uno del mondo, non la numero 30, di sicuro mille volte meglio di come ha giocato. Ma senza per questo nulla togliere ai meriti del padre. Se si vuole arrivare ai più alti livelli possibili in uno sport super professionisti come questo che chiede una super specializzazione, un talento come la Giorgi si sarebbe dovuta circondare come ha fatto Jannik dei migliori specialisti a livello mondiale. E non mi sembra che questo sia avvenuto. Noi ci abbiamo provato in tutti i modi. Diciamo che in parte, per quello che potevamo fare, è una mezza sconfitta nostra. Nel senso che noi non siamo mai riusciti a compenetrare questa barriera, anche investendo personalmente come facciamo, con tanti giocatori per cercare di completare l'entourage e le persone che stanno attorno, creando un team del livello delle potenzialità della giocatrice\", ha aggiunto tenendo a precisare che la Fitp non si considera parte lesa.I problemi con il fisco\"Ci hanno sostanzialmente detto che se un giorno, per qualche motivo, dovessimo dare i soldi alla Giorgi, non li potremmo dare ma li dovremmo dare al Fisco\", ha sottolineato. Da tempo la Guardia di Finanza starebbe notificando un avviso di conclusione indagini della procura di Prato per l'accusa di omessa dichiarazioni dei redditi nel 2016 e conseguente evasione fiscale. \"Sono vicende purtroppo tristi che fanno parte secondo me della mancanza di quello staff che ti aiuta, come nel caso di Sinner, non solo a crescere in campo, ma anche a crescere fuori dal campo. E qua stiamo parlando di vicende che col campo non c'entravano nulla\", ha concluso Binaghi.Il chiarimento dei legali\"Nessuna intenzione di sottrarsi alle responsabilità, Camila rientrerà prossimamente in Italia\". Lo dicono così gli avvocati Federico Marini e Cristian Carmelo Nicotra, legali di Camila Giorgi, in una nota. \"L'allontanamento dalla residenza di Calenzano è temporaneo e dovuto ad una divergenza di vedute all'interno della famiglia, e alla volontà di prendersi una pausa di riflessione per decidere come impostare la propria vita dopo l'abbandono dell'attività agonistica\" spiegano aggiungendo che il ritiro di Camila dalle competizioni agonistiche non ha niente a che vedere con la vicenda legata agli accertamenti della GdF\". © RIPRODUZIONE RISERVATA;Nessuna fuga dal fisco, ma un allontanamento dall'Italia solo per motivi familiari e personali. Il legale di Camila Giorgi, Federico Marini, prova a chiarire quello che è ormai diventato un \"giallo\" dalle tinte cupe che si intreccia con le giornate assolate e vincenti sotto il profilo dell'affluenza, degli Internazionali, ovvero il ritiro (con data 7 maggio come risulta dal sito dell'Itia) e la non reperibilità di Giorgi che ha confermato sabato scorso via social il suo addio alle competizioni. Dopo giorni di silenzio sulla vicenda legata all'uscita di scena improvvisa e inaspettata della ex numero uno italiana per cinque stagioni consecutive, cercata dall'Agenzia delle Entrate che ha presentato un atto di pignoramento verso terzi di 464mila euro alla Fitp per tasse non pagate dalla tennista.Le parole di BinaghiIn merito alla vicenda, ci sono le dichiarazioni del presidente della Fitp Angelo Binaghi, che non ha nascosto l'amarezza per l'epilogo di una storia senza però mostrarsi troppo sorpreso: \"I sentori li avevo tutti da tempo, poi che succedesse oggi così non lo so. Vedo anche un filmato con le puntate successive. Ne parleremo più avanti. Sono cose che con lo sport non c'entrano niente. E' un dispiacere immenso per uno dei più grossi talenti nella storia del tennis italiano femminile. Che in un contesto differente da quello che lei invece liberamente ha sempre scelto e voluto, che noi alla fine abbiamo rispettato, avrebbe espresso un livello di gioco e ottenuto dei risultati sportivi nettamente superiori a quelli seppur buoni, ottimi, che ha raggiunto. E' stata la giocatrice che ha vinto anche un master 1000, aveva un talento dieci volte superiore\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/13-127464088/camila_giorgi_tra_fisco_legali_e_binaghi_potenzialita_da_sinner_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T16:28:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 5,
        "epoch": 1715610484.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-13"
    },
    {
        "title": "Il poker conquista il cinema: i film più belli",
        "subtitle": "Diverse grandi pellicole sul gioco al tavolo verde: da ‘Regalo di Natale’ a 'Casino Royale', ecco i migliori",
        "content": "Il poker sportivo, e in particolare il Texas Hold’em, è riuscito a conquistare anche il mondo del cinema. Tanti film, infatti, sono caratterizzati dal gioco del poker e regalano grandi emozioni per tutti gli appassionati del tavolo verde. Dopo aver conquistato il calcio, con diversi calciatori che si dilettano a giocare a poker, il boom del Texas Hold’em è arrivato anche sul grande schermo. Con attori del calibro di Matt Damon, Edward Norton e Daniel Craig che interpretano il ruolo di pokeristi.I film più belli sul poker‘Regalo di Natale’ e ‘La rivincita di Natale’ di Pupi Avati rientrano sicuramente nella classifica. Due capolavori con Diego Abatantuono, Carlo delle Piane, Gianni Cavina e Alessandro Haber. che si focalizzano completamente su due partite di poker all’italiana (una nel primo film e una nel secondo) tra cinque ‘amici’ la sera di Natale. A livello internazionale, invece, c’è ‘Il giocatore’, film del 1998 con Matt Damon ed Edward Norton. Pellicola stupenda, basata principalmente sul Texas Hold’em, che ha portato per la prima volta sul grande schermo il mondo del poker alla texana. Da menzionare, poi, anche Casino Royale del 2006, con il protagonista Daniel Craig, nel ruolo di James Bond, che in una parte del film si ritrova a sfidare un pericoloso criminale in una ricca partita di poker. Nel 2013, poi, è uscito ‘Runner, Runner’ con Ben Affleck e Justin Timberlake, altro film molto interessante sul mondo del poker.Il poker al cinema: altri film famosiLa lista è lunga e varia. E ogni appassionato di poker e cinema può ovviamente avere la sua soggettiva opinione sui migliori film. Nell’elenco delle pellicole cinematografiche ‘pokeriste’ rientrano altri grandi titoli come ‘Molly’ game’, ‘La stangata’, ‘Le regole del gioco’, ‘Cincinnati kid’, ‘Deal - Il re del poker’. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/10-127298000/il_poker_conquista_il_cinema_i_film_piu_belli",
        "news_type": "free_article",
        "publish_dt": "2024-05-10T08:58:56",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 6,
        "epoch": 1715324336.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-10"
    },
    {
        "title": "Vola a sette metri d'altezza prima di cadere su un'auto. Il video è da brividi!",
        "subtitle": "L'episodio è accaduto in Irlanda, durante la North West 200, una gara su strada. Il video è da brividi",
        "content": "Il pilota Paul Cassidy stava partecipando alla North West 200, una famosa corsa su strada irlandese, quando, per evitare un avversario, ha sbagliato traiettoria ed è salito su un marciapiede. A quel punto, recuperare la situazione era veramente difficile (se non impossibile) tant'è che non ha potuto evitare il frontale con una barriera di protezione. L'urto lo ha catapultato dalla moto e facendo fare lui un volo di circa 7 metri (sia in altezza che in lunghezza) cadendo sul cofano di un'auto.;;CHATTA MENTRE GUIDA E INVESTE UN MOTOCICLISTA: LA SENTENZA FA \"RIDERE\";Fortunatamente, Cassidy se l'è cavata solo con delle contusioni. Nel filmato si vedono un paio di moto che percorrono la linea di gara prima, mentre un altro pilota costringe il protagonista della vicenda a salire sul marciapiede.;\"Sto bene, sono solo maledettamente dolorante\", ha detto Cassidy. \"Ero dietro a un pilota che era appena scattato quarto, credo che la sua moto si sia spenta o qualcosa del genere alla prima curva dopo la partenza. Anche i commissari hanno detto la stessa cosa. Ha virato a sinistra e si è guardato alle spalle senza sapere che lo stavo aggirando e ci siamo scontrati. Purtroppo non potevo fare nulla a quella velocità. Un grande ringraziamento a tutti per il supporto, tutto il personale medico ha fatto un ottimo lavoro. Alcune persone paragonano i motociclisti a dei superuomini quando escono da incidenti come questi. Ma non è così. C'è una quantità di fortuna non quantificabile, ma innegabile, in ogni incidente stradale da cui un pilota esce indenne\".;;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/14-7225511/pilota_scaraventato_a_sette_metri_d_altezza_cade_su_un_auto_video_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:46:24",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715755584.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-15"
    },
    {
        "title": "Top 5 cose che devi sapere sull'aerodinamica delle moto stradali",
        "subtitle": "Le MotoGP sono un caso a parte, perchè l'aerodinamica sulle moto stradali è sempre stata un problema, più che un'opportunità per migliorare le prestazioni",
        "content": "Le moto da competizione stanno portando in maniera massiccia il tema dell'aerodinamica sulle due ruote, ma fino a qualche anno fa si trattava di un argomento poco curato dagli appassionati e interpretato come caratteristica tecnica di secondo piano.;Di fatto, le moto più diffuse del mercato, tuttora, offrono poca protezione dall'aria e nella storia di questo mezzo, l'aria che impatta il mezzo e il pilota è sempre stata vista come un ostacolo ingegneristico più che un'opportunità per migliorare le prestazioni. Vi raccontiamo 5 cose che forse non sapevate (o forse si) sui \"problemi\" causati dall'aria alle motociclette.;Una moto carenata penetra l'aria in maniera più efficiente rispetto a una nuda. Questo è un dato di fatto, e le carene sono ancora la migliore soluzione possibile sia per portare le moto a velocità molto elevate che per proteggere al meglio il pilota sui modelli turistici.In alcuni casi, però, la presenza di maggiore superficie carrozzata sul corpo moto crea spiacevoli problemi.;Ad esempio, le carene abbondanti favoriscono \"l'effetto vela\" in caso di vento forte, un problema che affligge tutte le moto (in quanto mezzi veloci ma leggeri) e soprattutto quelle dotate di carene abbondanti. Il vento, impattando su una superficie regolare, non trova scappatoie e spinge con più vigore il mezzo. In alcuni casi, soprattutto di recente, alcuni modelli carenati non offrono così tanta efficienza in più rispetto alle moto naked, come si può notare nella maggior parte delle sportive stradali di ultima generazione, che sacrificano l'efficienza di un cupolino realmente protettivo in favore dell'appeal estetico. Parliamo ad esempio di Suzuki GSX-8R, Triumph Daytona 660 e Honda CBR650R, moto che generano più vortici che protezione per il pilota, se non dotate di cupolini optional più protettivi.;;Triumph Daytona 660: le foto del #sottoesame;Una cosa che, più di altre, sta creando discussioni attorno a questa moto è il suo stile. Per molti manca l'originalità e la sportività.",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/14-7226249/top_5_cose_che_devi_sapere_sull_aerodinamica_delle_moto_stradali",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:46:24",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715755584.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali",
        "subtitle": "Prosegue l'evento al Foro Italico di Roma e i campioni si alternano sulla terra rossa: molti sui social sfoggiano le loro costosissime vetture",
        "content": "Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Jadon Sancho, il \"re dei dribbling\" e del Borussia Dortmund ha una collezione di auto da urlo© RIPRODUZIONE RISERVATA;Continui colpi di scena agli Internazionali BNL d'Italia: fuori assi come Djokovic, Rublev, Ruud, Rune, Sinner e Alcaraz, ancora in gara altri campioni del calibro di Medvedev e Zverev. Sono rimasti in 16 a contendersi il torneo, ma tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro. Ecco quali modelli guidano i campioni del tennis:Sinner, relax e adrenalina con l'Audi RS6 modificata da 250mila euroSfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/14-127491535/anche_i_tennisti_amano_le_auto_di_lusso_ecco_che_modelli_guidano",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:39:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715693940.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-14"
    },
    {
        "title": "GP Emilia-Romagna: dove e a che ora vedere la gara di Imola in tv",
        "subtitle": "Il Mondiale di F1 2024 prepara il primo dei due GP in Italia del calendario: si corre ad Imola, settimo appuntamento della stagione. Tutto in diretta su Sky, NOW e anche in chiaro su TV8",
        "content": "La Formula 1 sventola il Tricolore per il settimo appuntamento del Mondiale di F1 2024. Dopo l'annullamento dello scorso anno, dovuto alla terribile alluvione che ha colpito tutta la regione Emilia Romagna, quest'anno torna il GP di Imola. Tutto il weekend sarà in diretta su Sky e NOW, e stavolta anche in chiaro sul canale TV8.;Ore 14.30 Conferenza stampa piloti (diretta)Ore 17.45 Paddock Live Pit Walk;Ore 13.15: Pre libere 1Ore 13.30: FP1 GP Emilia-Romagna Ore 14.30: Post libere 1Ore 16.45: Pre libere 2Ore 17.00: FP2 GP Emilia-Romagna Ore 18.00: Post libere 2Ore 19.30: Paddock Live ShowOre 20.00 Conferenza stampa team principalOre 21.45 Speciale Io e Ayrton;Ore 12.15: Pre libere 2Ore 12.30: FP3 GP Emilia-Romagna Ore 13.30: Post libere 3Ore 15.15: #SkyMotoriOre 15.30: Pre QualificheOre 16.00: Qualifiche GP Emilia-Romagna Ore 17.15: Post QualificheOre 18.30: Paddock Live Show;Ore 13.00: Parata dei pilotiOre 13.30: Pre garaOre 15.00: GP Emilia-Romagna Ore 17.00: Post garaOre 17.30: Paddock Live #SkyMotoriOre 19.00: Race Anatomy;F1 2024: il calendario;Ore 15.30: Pre qualificheOre 16.00: Qualifiche GP Emilia-Romagna Ore 17.15: Post qualifiche;Ore 13.30: Pre garaOre 15.00: GP Emilia-Romagna Ore 17.00: Post gara",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/14-7225529/gp_emilia-romagna_dove_e_a_che_ora_vedere_la_gara_di_imola_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:46:24",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715755584.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "La Ferrari con l'iPod è in vendita: una rarità che vale oltre 400mila euro",
        "subtitle": "Rarissima e preziosissima questa Rossa che in dotazione aveva un iPod da 16 GB",
        "content": "Oggi l'aspetto tecnologico è sicuramente importantissimo quando si parla di automobili, e ormai siamo abituati ad un sistema di infotainment sempre più all'avanguardia all'interno delle vetture. Dalle telecamere al navigatore satellitare integrato, dalle playlist personaliszzate all'assistente vocale, tutto questo è \"normale\", tanto che fa quasi impressione una Ferrari 430 Scuderia 16M del 2009, in vendita, caratterizzata da un iPod nella plancia.MotoriLa rarissima Ferrari 430 Scuderia 16M con l'IPod integratoTecnologia estrema per quei tempiQuesto esemplare in vendita presso H.R. Owen, nel Regno Unito, è una delle soli 499 unità prodotte, ma ciò che la rende veramente unica è la presenza dell'iPod Touch nella plancia. Mentre la radio Becker Cascade con connettività iPod e Bluetooth era l'equipaggiamento standard, la Scuderia Spider 16M offriva un dispositivo Apple da 16 GB, in una custodia in Alcantara. La scelta della capacità di memoria da parte di Ferrari è sconosciuta: Apple infatti già proponeva un modello da 32 GB, ma la Casa di Maranello optò per il \"16\", forse per omaggiare il numero di titoli mondiali. La Ferrari 430 Scuderia 16M ha percorso solo 14.297 km ed è dotata di un potente motore V8 da 4,3 litri aspirato che eroga circa 503 CV. Questa potenza viene trasmessa alle ruote posteriori tramite un cambio manuale a sei marce o un cambio manuale automatizzato F1. Il software e il cambio della Scuderia sono molto più avanzati rispetto alla F430, concentrata maggiormente sulle prestazioni in pista. Quanto costa questo gioiellino? Ben 406mila euro.Grazie ad Airbnb adesso si può dormire nel Museo Ferrari: ecco come © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/14-127490162/la_ferrari_con_l_ipod_e_in_vendita_una_rarita_che_vale_oltre_400mila_euro",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:12:13",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715692333.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-14"
    },
    {
        "title": "Jorge Martin: chi è la sua fidanzata che ha stregato la MotoGP?",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:46:24",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 8,
        "epoch": 1715755584.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Inter, perché lo scudetto di Zhang si chiama Pimco",
        "subtitle": "Il 15 maggio la chiusura dell'accordo, il 17 maggio l'annuncio: il fondo americano che gestisce un patrimonio di 1.900 miliardi, assicurerà un finanziamento triennale di 430 milioni di euro. Così Suning restituirà i 375 milioni che deve a Oaktree, evitando che il club finisca nelle mani dei californiani. E il mercato dei neocampioni si sblocca.",
        "content": "L'Inter è diventata aritmeticamente campione d'Italia il 22 aprile scorso; Steven Zhang vincerà un altro scudetto il 15 maggio e l'annuncio ufficiale arriverà il 17 maggio. Dopo lunghi mesi di laboriose trattative, il più giovane presidente nella storia del club e, quanto a numero di trofei, già alla pari con i sette di Angelo Moratti, chiuderà il cerchio con Pimco.Zhang e la strada verso il risanamento dei contiIl fondo americano Pimco erogherà 430 milioni di euro, rimborsabili in tre anni, che permetteranno di sciogliere il nodo Oaktree e di procedere lungo la strada virtuosa del risanamento dei conti, tenuto conto che il combinato disposto della sola fase iniziale Champions League 2024/2025 e il Mondiale per club 2025 garantiranno circa 100 milioni di sicuri introiti, aggiungendo lo sviluppo del settore commerciale, ulteriormente accelerato dall'Effetto Seconda Stella.Per la stagione 2024/2025, l'Inter si è già assicurata nuovi ricavi da sponsor per 72 milioni di euro, in attesa dei nuovi partner di maglia e di manica. Pimco è l' acronimo di Pacific Investment Management Company; è un hedge fund, un fondo speculativo, fondato nel 1971. Ha sede a Newport Beach, in California, conta 3.200 dipendenti e 23 uffici (in Europa, a Milano, Monaco, Londra e Zurigo). Secondo il Sovereign Wealth Fund Institute, società americana che analizza i proprietari di beni pubblici come i fondi sovrani e altri investitori governativi a lungo termine, Pimco è il sesto gestore patrimoniale al mondo. Insieme con Allianz Global Investors, gestisce circa 2.500 miliardi di euro.L'accordo con PimcoDall'accordo raggiunto da Zhang con i nuovi partner americani scaturiranno questi effetti : 1) l'erogazione di 430 milioni di euro, rimborsabili in tre anni; 2) la liquidazione del debito di 250 milioni di euro, oggi ammontante con gli interessi a circa 375 milioni di euro, contratto con Oaktree, fondo californiano che aveva posto come data limite il 20 maggio. Guarda caso, la stessa in cui il Castello Sforzesco di MIlano sarà teatro della grande festa tricolore;3) la proprietà dell'Inter rimarrà nelle mani di Suning, che valuta il club 1 miliardo e 200 milioni di euro e avrà tutto il tempo per valutare eventuali offerte d'acquisto, ferma restando la volontà della multinazionale di Nanchino di continuare a lungo con l'Inter; 4) lo sblocco delle operazioni di mercato già messe a punto dalla società: Inzaghi 2027; Barella 2028; Lautaro Martinez 2029. Taremi e Zielinski arriveranno a parametro zero. Come ha detto Marotta, è proprio vero: l'Inter è soltanto a metà del suo ciclo.CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/13-127463466/inter_perche_lo_scudetto_di_zhang_si_chiama_pimco",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T16:15:26",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715609726.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-13"
    },
    {
        "title": "Mercato Milan, da Maignan e Theo fino a Bennacer: quanti giocatori in bilico",
        "subtitle": "La società prepara la rivoluzione: si comincia dalla panchina, ma sono tante le decisioni da prendere anche nella squadra. Nessun giocatore è intoccabile se arriveranno proposte alla Tonali",
        "content": "MILANO - C’è un Milan in bilico, oltre Stefano Pioli. Il destino dell’allenatore, in attesa del confronto con la società, è ormai segnato. Dopo l’eliminazione dall’Europa League il club ha deciso di cambiare e fra due weekend Pioli guiderà la sua ultima partita in casa contro la Salernitana, con la speranza che il pubblico gli riconosca quanto fatto in cinque anni, salutandolo nel modo migliore possibile. L’allenatore, dunque, non può essere considerato in bilico, ma certo dell’addio come Giroud (potete leggere l’approfondimento in pagina) e altri in scadenza che non rinnoveranno, come Kjaer, Caldara e, probabilmente, Mirante.Poi, però, c’è un plotoncino, neanche così sparuto, di calciatori che a metà maggio non possono essere certi del proprio futuro. Si va da big come Maignan e Theo Hernandez, passando per Leao, a giocatori che potrebbero partire in caso di offerte congrue o difficili da rifiutare, sulla falsariga di quanto accaduto l’estate scorsa con Sandro Tonali. Il centrocampista azzurro non era cedibile, ma di fronte ai 70 milioni più bonus del Newcastle, fu impossibile dire di no. Ecco, lo stesso potrebbe ripetersi in estate, per i tre suddetti titolarissimi, ma pure per elementi come Tomori o Bennacer.Rinnovi e clausolaChiaramente, un Milan che vuole ripartire e proporsi come antagonista principale all’Inter, facendo strada pure in Europa, non può rinunciare a Maignan e Theo Hernandez, due fra i migliori interpreti al mondo nel loro ruolo, seppur reduci da un’annata non positiva. Il Milan vuole tenerli, ma da mesi sta trattando senza grossi risultati per prolungare i loro accordi in scadenza nel 2026. Il problema è la differenza fra la richiesta di ingaggio e la proposta del club. Maignan percepisce 2.8 milioni più bonus, Theo 5, sempre con bonus. Tutti e due puntano a ingaggi vicini agli 8 milioni, superiori quindi ai 7 dati a Leao e sopra, di molto, al limite da 5 che la società si è prefissata per gli ingaggi top della squadra (Leao è la classica eccezione).Le trattative non sono semplici ed entrambi i giocatori sono nel mirino del Bayern Monaco, alla ricerca degli eredi di Neuer e Davies, sempre che non sopraggiungono ulteriori concorrenti. Se dovessero arrivare offerte da 70 milioni per Maignan e almeno 80 per Theo Hernandez, il club non potrebbe non prenderle in considerazione. Capitolo a parte merita Leao: il portoghese non ha vissuto una stagione esaltante, ma nella discontinuità ha comunque segnato 14 gol e servito 13 assist. Sul suo contratto pende una clausola da 175 milioni e si può pensare che non arriverà nessun club a pagarla. Però, se in estate dovesse scatenarsi un domino di attaccanti e dovesse presentarsi una squadra con un’offerta intorno ai 100 milioni, sarebbe complicato per il Milan per lo meno non valutarla. In questo senso, molto dipenderà anche da quale allenatore siederà in panchina e quale sarà il sistema tattico di riferimento. Offerte decisiveCi sono poi altri due big che potrebbero lasciare se dovessero arrivare proposte \"indecenti\" per i loro valori, ovvero Tomori e Bennacer. Il difensore, considerato un cardine anche per il futuro, potrebbe partire, così come l'algerino se dovessero arrivare offerte sui 40 milioni. Ne basteranno meno per Kalulu e Thiaw, il primo preso di fatto a zero, il secondo per poco meno di 9 milioni. La sensazione è che un difensore fra i tre citati partirà, così come un centrocampista fra Bennacer e Adli. In bilico pure Terracciano e Pobega. In attacco? Detto di Giroud, ci sono due rinnovi in stand-by, quello di Jovic (il Milan ha un'opzione per prolungare e nelle ultime settimane sta crescendo il partito del \"sì\") e quello ben più \"scottante\" del baby Camarda, sul quale ancora non ci sono certezze. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/14-127474336/mercato_milan_da_maignan_e_theo_fino_a_bennacer_quanti_giocatori_in_bilico",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T05:31:06",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715657466.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-14"
    },
    {
        "title": "Torino, ecco come può raggiungere l’Europa: tutte le possibili combinazioni",
        "subtitle": "Fiorentina ottava e Conference vinta ammesso che i granata superino il Napoli. L’altra ipotesi: il Torino in Coppa anche senza aiuti, superando sia i campani sia i viola in classifica",
        "content": "TORINO - La vittoria di Verona che arriva dopo la sconfitta del Napoli contro il Bologna al Maradona dà una piccola speranza europea al Toro. I granata, matematicamente, possono ancora superare in classifica Fiorentina e Napoli e piazzarsi all’8º posto, ma c’è un’altra strada, ugualmente in salita ma non con un pendio ripidissimo. E qui entra in scena la Fiorentina. Sì, proprio così. Cairo deve tifare per Commisso e si sa che tra i due i rapporti non sono dei migliori considerando i loro litigi passati. Ma questo, ovviamente, non ha nulla a che vedere con l’aspetto sportivo.Toro, cosa serve per l'EuropaDunque: il Toro deve sperare che la Fiorentina, il prossimo 29 maggio ad Atene, vinca la Conference contro l’Olympiacos (in questo caso andrebbe di diritto in Europa League) e che in campionato arrivi prima dei granata. A questo punto ai giocatori di Juric basterebbe (si fa per dire...) superare il Napoli, posizionarsi al 9º posto, per raggiungere la tanto sospirata Europa. Il discorso è semplice per quanto riguarda le possibilità (sono due), ma complicato sotto l’aspetto della fattibilità. Le speranze passano dalla prossima partita al Grande Torino (sabato sera, ore 20.45) contro il Milan e qui la domanda è d’obbligo: i rossoneri si presenteranno con la pancia piena visto che non hanno più nulla da chiedere alla classifica oppure cercheranno di prendersi i tre punti per finire in crescendo una stagione tutt’altro che irresistibile?Toro, l'unica certezzaL’unica certezza, in mezzo a tanti punti interrogativi, è che il Toro visto in quest’ultimo periodo non ha molte possibilità di trasformare in realtà il sogno continentale. Domenica pomeriggio al Bentegodi, nonostante la vittoria, ha disputato una partita “orrenda”: due soli tiri in porta che hanno portato i gol del successo ma sotto l’aspetto del gioco e della carica agonistica non si è visto niente. E anche nei precedenti incontri è mancato tutto: gioco, grinta, tattica, voglia di fare, attaccamento alla maglia. Se Rodriguez e compagni vogliono provare a prendersi l’Europa devono cambiare passo sotto tutti i punti di vista, non ci sono altre scorciatoie. Il Toro deve fare il Toro, tirare fuori il dna del passato, scaricare tutte le energie sul campo senza pensare ad altro. Contro il Milan, poi, dopo i fattacci di Superga, molto probabilmente dovranno anche convivere con la rabbia dei tifosi che non hanno dimenticato e perdonato quello sgarbo.Toro, il calendarioE veniamo al calendario di tutte e tre le squadre che si giocano l’ultimo posto utile per partecipare alla prossima Conference League: i granata, come detto, affronteranno prima il Milan per poi concludere il campionato a Bergamo. Conto l’Atalanta giocheranno il 26 maggio, appena quattro giorni dopo che la Dea avrà disputato la finale di Europa League a Dublino contro il fortissimo Bayer Leverkusen. Se i bergamaschi conquisteranno il trofeo avranno la certezza di disputare la prossima Champions League. In caso di sconfitta, comunque, potrebbero ugualmente raggiungerla con il quinto posto in campionato e la sfida con col Toro potrebbe diventare decisiva. Il Napoli, in caduta libera e con la testa al futuro, venerdì andrà a Firenze in uno scontro diretto. Il Toro, come detto all’inizio deve sperare che vinca la squadra di Italiano. Poi gli azzurri concluderanno la stagione in casa con il Lecce salvo da tempo. La Fiorentina, per concludere, ospiterà il Napoli e domenica 26 maggio andrà a Cagliari con i sardi in piena lotta salvezza. E questo per i giocatori di Ranieri sarà il match della vita, forse. Quindi impegno difficile.La Fiorentina, però, dovendo recuperare una partita, avrà un’altra possibilità di mettere le cose a posto quando il 2 giugno alle ore 18 andrà a Bergamo per affrontare l’Atalanta. L’impressione è che se la Fiorentina batterà il Napoli nella prossima, un giorno prima di Torino-Milan, la situazione sarà molto più chiara per tutti.TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/14-127474334/torino_ecco_come_puo_raggiungere_l_europa_tutte_le_possibili_combinazioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T05:31:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715657464.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-14"
    },
    {
        "title": "\"Toro, Dellavalle avrebbe potuto esordire prima\"",
        "subtitle": "Parla Luca Atzori, presidente del Chisola che ha lanciato il difensore: \"Nel 2016 era in uscita dalla Juve, ha passato due anni importanti con noi e poi Bava lo ha voluto fortemente\"",
        "content": "Predestinato no. Ma talento, personalità e numeri da leader hanno sempre fatto parte del suo Dna. Alessandro Dellavalle, 20 anni compiuti il giorno prima del suo esordio in Serie A, non ha fatto felice soltanto il Toro col suo ingresso in campo a Verona. Un altro club decisamente soddisfatto è il Chisola, società di Serie D di Vinovo (prima cintura sud di Torino) che ha allevato il ragazzo prima del suo approdo ai granata a settembre 2018. \"Dellavalle fuori dal normale\"Al club del presidente Luca Atzori arriveranno circa 36 mila euro, ovvero la quota per il biennio di addestramento del difensore centrale: soldi che per un club dilettante significano tanto, in un sistema che soffre l'aumento soffocante di tutti i costi. Atzori, però, pensa al percorso di Dellavalle e del suo Chisola: \"Negli ultimi quattro anni è il secondo giocatore che esordisce in Serie A dopo Alessandro Bianco, che si era tolto questo sfizio con la Fiorentina e quest'anno si è messo in mostra con la Reggiana in Serie B. Siamo felici, indubbiamente: Dellavalle nel 2016 era in uscita dalla Juventus, ha passato due anni importanti con noi e poi Massimo Bava, ai tempi capo del vivaio, lo ha voluto fortemente al Toro. Ci abbiamo messo cinque minuti a trovare l'accordo\". Così a settembre 2018 il difensore centrale classe 2004 passa al Toro, dopo due stagioni eccellenti col Chisola. Atzori lo ricorda così: \"Nei Giovanissimi Fascia B fece quasi 30 gol...da difensore centrale! Ricordo che Dellavalle e Fioccardi, allora suo compagno di reparto, realizzarono più di 40 reti in due e infatti entrambi andarono poi al Toro. Non me ne vogliano genitori e procuratori: nel calcio parlano i numeri. E i numeri di Dellavalle non avevano bisogno di spintarelle: faceva cose fuori dal normale\". Così Alessandro compie tutto il percorso nelle giovanili granata. Non solo Dellavalle: tutte le scoperte di AtzoriE nell'estate 2022 viene notato da Juric, che lo porta in ritiro. Ma con la prima squadra dura da Natale a Santo Stefano e il tecnico croato lo rispedisce a casa: una bocciatura che ha fatto benissimo a Dellavalle, bravissimo a conquistare col duro lavoro quotidiano una seconda chance. Atzori lo applaude: \"Ma quanto ci ha messo Juric a farlo esordire? Alessandro fa la differenza da due anni in Primavera, si meritava questa soddisfazione: è entrato con un piglio da adulto. Per me doveva essere lanciato molto tempo fa...\". Sicuramente il presidente del Chisola s'intende di giovani, visto il numero di ragazzi sfornati in questi anni: oltre a Bianco, nei prof spiccano anche Federico Romeo (classe 2002 della Juve Stabia), Gianluca Germinario (anche lui 2002, in forza al Pineto), Clemente Perotti (classe 2003 della Juventus Next Gen), oltre a Nicolò Pauliuc, difensore centrale classe 2006 di proprietà dell'Empoli. Atzori non ha dubbi: \"Il prossimo Dellavalle sarà lui, parliamo di un giocatore fortissimo\". Intanto il Chisola brinda per Alessandro, uno dei tanti figli di un vivaio rigoglioso come pochi in Italia. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/14-127481845/_toro_dellavalle_avrebbe_potuto_esordire_prima_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T11:01:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715677264.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-14"
    },
    {
        "title": "Lazio, la cura Tudor ti spinge sempre più su",
        "subtitle": "Il croato ha il grande merito di aver rivitalizzato le ambizioni di una squadra rassegnata: obiettivo è superare la Roma e tifare Atalanta in Europa per prendersi la Champions League",
        "content": "ROMA - Se pensare di riconfermarsi al secondo posto appariva francamente utopistico, a inizio stagione l'ambizione in casa Lazio era quella di restare quantomeno a ridosso della vetta. Un'annata travagliata restituisce oggi la realistica aspirazione di conquistare la sesta piazza, utile non solo a posizionarsi in classifica sopra alla Roma (distanze un punto) per il quinto campionato consecutivo, ma di conservare anche l'ultima speranza di qualificazione alla prossima Champions se l'Atalanta dovesse centrare l'impresa di vincere l'Europa League chiudendo quinta in Serie A. Una serie di incastri che premierebbero una rincorsa cominciata soltanto 40 giorni fa, coincisa con il cambio in panchina e il conseguente lavoro di Tudor. Il croato ha il grande merito di aver rivitalizzato le ambizioni di una squadra rassegnata dopo un campionato deludente, sfibrata dall'integralismo di Sarri e con poca voglia di lottare se non nelle più celebri notti di Champions League.Lazio, i numeri di TudorLa scelta di Lotito si è rivelata la svolta giusta, Tudor ha ripagato la fiducia conquistando 16 punti in sette partite di Serie A. È costretto a tirare fuori i numeri di fronte a chi prova a fargli le pulci: in effetti nessuna squadra ha fatto meglio della Lazio dal suo arrivo, neanche l'Inter scudettata. Qualche passaggio a vuoto (Monza e il derby) rimane un tiepido rimpianto facilmente digeribile, anche perché vincerle tutte era chiaramente un compito arduo per chiunque. Intanto battendo l'Empoli si è assicurato l'Europa, quale delle tre competizioni lo definirà soltanto la matematica finale. Di certo, per ambire al massimo della posta, la Lazio deve vincere le restanti gare con Inter e Sassuolo, sperando allo stesso tempo in un passo falso di Roma e Atalanta. Tudor però continua ad allontanare le pretese della piazza, si tiene stretto un bilancio più che positivo ripensando a quella nave in tempesta che ha dovuto ereditare.Tudor e il caso Luis AlbertoNon sente la responsabilità della mancata riconferma in Champions League, fin qui ha esaudito tutte le richieste di Lotito. A partire dalla gestione dei singoli all’interno di uno spogliatoio troppo spesso irrequieto, rimettendo al loro posto quei “giocatori viziati” come ha spesso definito il patron. Luis Alberto è l’ultimo caso, l’ennesimo di una lunghissima lista di precedenti, punito stavolta per un atteggiamento fin troppo indolente dopo le polemiche di Monza: «Ho deciso di convocare chi davvero ci teneva», è stata la frecciata di Tudor allo spagnolo, atteso oggi di nuovo in campo con la squadra. Non sono da escludere sorprese, la Lazio spera che quello del numero 10 non si trasformi in un ammutinamento definitivo, rinviando così i discorsi sul divorzio solo a fine campionato.Lazio, il futuro di KamadaEntro fine mese la Lazio attende anche una risposta sul futuro di Kamada, sempre in campo con Tudor (una sola gara saltata) dopo un’intera stagione vissuta da corpo estraneo. Il giapponese ha beneficiato più di tutti del cambio di in panchina, potrebbe decidere di rimanere esercitando la clausola del suo contratto entro il 30 maggio oppure farla scadere, rinegoziare il suo accordo o scegliere di guardare altrove. Di sicuro è al centro del progetto, potrebbe anche maturare l’idea di rinnovare per un’altra stagione. Con gli addii di Luis Alberto e Felipe Anderson c’è una trequarti campo da rifondare, Lotito è pronto ad acquisti mirati, ma senza nuove rivoluzioni. Solo il miracolo Champions League potrebbe cambiare lo scenario del mercato, ma Tudor continua a volare basso sperando solo di alimentare una media punti fin qui da scudetto. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/lazio/2024/05/14-127481847/lazio_la_cura_tudor_ti_spinge_sempre_piu_su",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T11:01:06",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715677266.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-14"
    },
    {
        "title": "EuroBologna, perché la Champions sarà una miniera d'oro",
        "subtitle": "La simulazione dei possibili introiti, assicurati dalla partecipazione alla fase a girone unico del massimo torneo Uefa, calcola entrate fra i 35 e i 40 milioni di euro. Così la società, che gode di una proprietà molto solida, sarà ancora più competitiva sul mercato",
        "content": "La storica qualificazione del Bologna alla prossima Super Champions League schiude orizzonti rosei per il bilancio del club rossoblù. Il nuovo format della competizione assicurerà almeno 8 partite a ciascuno dei 36 club iscritti alla grande corsa verso il traguardo finale. Sotto lo striscione, accanto alla Coppa ci sarà un montepremi di 2,47 miliardi di euro, rispetto ai 2 miliardi di euro dell'ultimo triennio 2021-2024. Il sito specializzato Calcio e finanza ha curato un'approfondita simulazione dei possibili introiti felsinei, così articolata.- Bonus di partecipazione alla fase a girone unico: 18,62 milioni di euro (+3,2 milionii rispetto all'edizione che ci concluderà il primo giugno a Wembley con la finale Borussia Dortmund-Real Madrid),  quota suddivisa in un acconto iniziale di 17,87 milioni di euro e un saldo successivo di 750.000 euro.- Bonus per i risultati: le vittorie (2,1 milioni) e i pareggi (700 mila euro) varranno meno rispetto ad ora (rispettivamente 2,8 milioni e 930 mila euro), ma un bonus extra è previsto per il piazzamento nella classifica finale: ogni club riceverà una somma basata sulla propria graduatoria cal termine della prima fase. L’importo totale disponibile per il bonus sarà diviso in 666 quote uguali. Il valore iniziale di ogni quota sarà di 275 mila euro. La squadra con la classifica peggiore (ultimo posto) riceverà 275mila euro, cifra che Calcio e finanza ha considerato nelle stime sui ricavi minimi del Bologna. - Il  “value”, cioè il valore: con questo nuovo strumento, l'Uefa accorpare market pool (il valore del mercato dei diritti televisivi) e il ranking storico/decennale. La somma complessiva che sarà distribuit,a andrà divisa in due parti.L'europea, legata al mercato dei diritti tv del continente, distribuita in base a un ranking creato utilizzando la media tra il peso del singolo mercato nazionale e il ranking UEFA su cinque anni; la non europea, legata al ranking storico/decennale, esclusi però i punti guadagnati per i titoli conquistati nella storia. Fra annessi e connessi, Calcio e Finanza prospetta per il Bologna un incasso minimo complessivo di incasserà 36,5 milioni di euro, così suddiviso: 1) Bonus partecipazione: 18,62 milioni di euro. 2) Posizione in classifica:  275 mila euro3) Quota minima europea “value”: 13,45 milioni di euro. 4) Quota minima non europea “value”: 4,16 milioni di euroTotale: 36,51 milioni di euroA questa somma vanno naturalmente aggiunti gli incassi al botteghino per le quattro partiture interne della prima fase che, si presume, registreranno il tutto esaurito al Dall'Ara. Per questo non è difficile ipotizzare 40 milioni di euro quale quota minima di entrate Champions League, il che garantirà un ulteriore margine di manovra sul mercato estivo di rafforzamento, a un club forte di una proprietà molto solida. Dove, una volta di più si comprende la grandezza dell'impresa firmata da Thiago Motta e dalla sua squadra.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/bologna/2024/05/14-127496566/eurobologna_perche_la_champions_sara_una_miniera_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:52:34",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715698354.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-14"
    },
    {
        "title": "Coria, primo sigillo: ora aspetta Sonego",
        "subtitle": "L’argentino regola l’austriaco Rodionov in tre set e al 2º turno troverà il torinese, che è tra i favoriti",
        "content": "Il programma del Piemonte Open Intesa San Paolo (Challenger 175) sul Campo Stadio, il più iconico e storico del Circolo della Stampa Sporting, è stata aperto ieri dal primo match di main draw che ha opposto il 32enne argentino Federico Coria, attuale n° 74 ATP, e l’austriaco Jurij Rodionov, 24 anni e 133 del ranking mondiale, già top 100. Ingresso da una delle scale di accesso al campo che prendono forma dall’ultimo anello del Centrale, accompagnato dalla musica, e posizionamento dei borsoni sulle panchine. Palleggio di riscaldamento e pronti via, ad aprire i giochi in tabellone che nessun altro Challenger al mondo ha mai potuto vantare. È stato Coria, sostenuto dai cori di un gruppo di connazionali assiepati in tribuna, a partire con il piede giusto e salire con due break sul 5-1. Rodionov ne ha recuperato uno ma si è dovuto arrendere nella prima frazione al nono game. Sul terreno pesante causa la pioggia della notte precedente Coria ha fatto valere la maggior solidità e il miglior feeling con la superficie. La seconda frazione ha però visto salire in cattedra l’austriaco, dotato di colpi piatti e di una buona propensione al gioco di volo. Rodionov ha rimesso in parità la contesa ma nel terzo set è stato nuovamente il sudamericano a prendere in mano le redini del confronto e salire allo step successivo dopo 2 ore e 7 minuti. Contro Lorenzo SonegoSarà lui l’avversario di 2° turno di Lorenzo Sonego, che ieri si è allenato a partire dalle 12,30 con il compagno di nazionale Lorenzo Musetti, numero 1 del seeding. Sonego è seguito dal nuovo head coach Fabio Colangelo, Musetti da Corrado Barazzutti, entrato a inizio anno nel suo staff a fianco dello storico allenatore Simone Tartarini. Grande interesse a bordo campo da parte degli spettatori che hanno cercato di carpire qualche segreto ai due azzurri. Una sessione di allenamento salita via via d’intensità fino a toccare momenti di grande vigoria soprattutto con gli scambi sulla diagonale di diritto. Impressionante il ritmo da parte di entrambi con il colpo che spesso in partita si tramuta in vincente. Spazio anche ai tocchi di classe che hanno strappato applausi. Oggi i due si presenteranno in conferenza stampa per raccontare i rispettivi momenti stagionali e gli obiettivi prima dell’esordio di domani. I primi qualificati al main drawSi sono conosciuti nella prima parte di giornata i primi due nomi dei qualificati al main draw. Sono quelli dello svizzero Huesler, top 50 ATP nel febbraio del 2023 ed attuale 202 del ranking e di Mattia Bellucci, lombardo numero 176 ATP che ha messo in mostra un gioco spumeggiante anche sul rosso. Huesler ha vinto in rimonta contro il romano Giulio Zeppieri, crollato alla distanza dopo aver vinto il primo set ed essere arrivato sul 4-4 nel tie-break del secondo. Bellucci ha piegato, sempre in rimonta, il numero 155 del mondo, Alexis Galarneanu, che ha difeso lo scorso anno i colori del Canada in Coppa Davis. La pioggia, comparsa attorno alle 14 in forma leggera ha aumentato l’intensità costringendo gli organizzatori a interrompere le sfide in corso intorno alle 15. Dopo diversi rinvii è stata presa la decisione di spostare i match sospesi e quelli ancora in calendario a oggi, maltempo permettendo. Programma ricchissimo a partire dalle 11. Sul Centrale subito Passaro-Galan, poi la ripresa di Hanfmann-Marterer, Darderi-Carabelli e Fognini contro un qualificato o un lucky loser. Nel secondo match sul campo 5 Nardi affronterà J.J. Wolf. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/15-127513341/coria_primo_sigillo_ora_aspetta_sonego",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T05:31:08",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715743868.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-15"
    },
    {
        "title": "Taremi, l’addio tra gol e lacrime. Adesso l’Inter e Inzaghi lo aspettano",
        "subtitle": "Dal primo luglio l’iraniano sarà un giocatore nerazzurro. Il saluto al Dragão regalando al Porto il derby col Boavista con una rete al 98’",
        "content": "MILANO - Emozioni e lacrime. Un addio comunque da ricordare. Il futuro a tinte nerazzurre. Mehdi Taremi si è congedato dai tifosi del Porto come meglio non poteva. Con un gol decisivo, siglato al 98’ - cioè davvero all’ultimo secondo del derby vinto per 2-1 dai Dragones contro il Boavista di domenica sera – e con parole di profondo affetto per quelli che negli ultimi anni sono stati i suoi sostenitori: «Si tratta di un momento emozionante per me perché è stata l’ultima al Dragão. Sarò sempre un tifoso del Porto, dentro e fuori dal campo. Ho sempre cercato di fare il meglio per questo club, oggi abbiamo vinto il derby ed è stato bellissimo», le parole dell’iraniano, che poi, visto il suo utilizzo col contagocce negli ultimi mesi, ossia da quando era diventato di dominio pubblico il suo passaggio a zero all’Inter nella prossima stagione, ha voluto aggiungere: «Ho sempre rispettato i tifosi, per questo ho deciso di rimandare la firma del mio contratto del prossimo anno con la mia prossima squadra. So che i tifosi sono stati arrabbiati con me, ma è normale. Io li rispetto. Fino al termine del mio contratto supporterò il Porto».Il futuro si chiama InterDal primo luglio scatterà invece la nuova intesa con l’Inter: un contratto biennale da 3 milioni di euro netti a stagione, con opzione di rinnovo per un’ulteriore annata. Un ingaggio importante, come i numeri dell’attaccante con i Dragones, squadra con cui ha totalizzato 180 partite, 90 gol - adesso, con due partite da giocare, l’ultima di campionato in casa del Braga e la finale della coppa nazionale, è a una sola marcatura da Hulk, col brasiliano che è il terzo cannoniere all-time del club - più 55 assist. Taremi – come svelato lo scorso 25 aprile – ha già effettuato le visite mediche con l’Inter. Dopo averle infatti rimandate a febbraio per il troppo clamore suscitato intorno a lui, l’iraniano è riuscito a completare l’iter degli accertamenti in gran segreto (ovviamente poi i test verranno ripetuti ufficialmente nelle prossime settimane). Ma c’è di più: il fratello, molto vicino all’entourage del calciatore, è stato a Milano per prendere confidenza con la città all’inizio di aprile. Nonostante in Portogallo ipotizzassero sarebbe arrivato a Milano da comunitario, l’espletamento dei documenti per le pratiche è risultato essere troppo lungo, col calciatore che occuperà così uno dei due slot disponibili per gli extracomunitari nel suo passaggio all’Inter. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/inter/2024/05/14-127474338/taremi_l_addio_tra_gol_e_lacrime_adesso_l_inter_e_inzaghi_lo_aspettano",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T05:31:08",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715657468.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-14"
    },
    {
        "title": "Hürzeler, allenatore prodigio: a 31 anni riporta ii St. Pauli in Bundesliga",
        "subtitle": "Nato negli Stati Uniti, cresciuto nelle giovanili del Bayern Monaco, a 23 anni pensava già da tecnico. La sua ascesa ha sorpreso tutti",
        "content": "Era il 2011 quando il St. Pauli disputava la sua ultima stagione di Bundesliga, terminata con una retrocessione dalla quale la squadra non si è più ripresa. Per un decennio ha annaspato nella medio-bassa classifica, poi nell’ultimo triennio qualcosa è cambiato: una freschezza di gioco e nuove idee hanno portato i Kiezkicker fino a guadagnarsi la promozione dalla Zweite Liga. Sotto la regia del giovanissimo allenatore Fabian Hürzeler, che ha da poco compiuto 31 anni e si sta proponendo come uno dei migliori tecnici emergenti sul panorama europeo.Hürzeler, tra Bayern e St. PauliAveva 18 anni quando il St. Pauli giocava in massima serie: al tempo faceva parte del settore giovanile del Bayern Monaco. Centrocampista di ottime speranze, con un passato nelle nazionali under tedesche. Hürzeler è di origini svizzere da parte di padre e americane in quanto nato a Houston, ma la sua vita calcistica si è praticamente sempre sviluppata in Germania, paese d’origine della mamma.In Texas la famiglia ci è andata per il lavoro di dentista del padre, ma già a cinque anni si è stabilito a Monaco: il suo talento non è sfuggito agli occhi del club più nobile di Germania. Con i bavaresi è rimasto quasi 10 anni, fino al 2013, senza mai riuscire a raggiungere l’obiettivo di esordire in prima squadra.Anche l’esordio da professionista non è mai arrivato. La sua scelta a soli 23 anni è stata quella di voler diventare un allenatore. Così è sceso di categoria, fino alla quinta, per fare il player-manager dell’FC Pipinsried, portato anche ad una promozione in Regionalliga che lo ha di fatto messo sulla mappa del calcio tedesco.Dopo un paio di stagioni da assistente nelle nazionali under della Germania, Timo Schultz nell’agosto 2020 lo ha chiamato al St. Pauli. Due anni e mezzo dopo ne ha preso il posto, tra lo stupore generale: una squadra che ambiva alla promozione si è affidata ad un 29enne. Ha avuto ragione.Il St. Pauli, macchina perfettaDal suo insediamento a dicembre 2022, al Millerntor il passo è diventato ancora più spedito: nella seconda metà della scorsa stagione sono arrivati 41 punti in 17 partite - proiezione di 82, sarebbe stato record assoluto - e anche quest’anno l’onda lunga di entusiasmo non è affatto calata. Imbattuto per 20 partite, mai uscito dalle prime due posizioni valide per la promozione diretta: un capolavoro che alla fine è stato premiato con una sacrosanta ricompensa che nel quartiere più di culto di Amburgo sembrava diventata quasi una chimera. Ci voleva il 3-4-3 di Hürzeler per rompere il tabù: possesso palla, gioco offensivo, moderno. Ed è solo l’inizio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/14-127494311/hu_rzeler_allenatore_prodigio_a_31_anni_riporta_ii_st_pauli_in_bundesliga",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:24:20",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 9,
        "epoch": 1715696660.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-14"
    },
    {
        "title": "Maresca per Atalanta-Juve: i perché della scelta, il pregio e un limite",
        "subtitle": "Dopo 16 gare stagionali di Serie A e 4 di B, più alcune presenze tra i campionati saudita, greco e croato, il direttore di gara campano dirigerà per la prima volta la finale di Coppa Italia",
        "content": "Sarà dunque Fabio Maresca l’arbitro della finale di Coppa Italia tra Atalanta e Juventus. Dopo 16 gare stagionali di Serie A e 4 di B, più alcune presenze tra i campionati saudita, greco e croato, il direttore di gara campano dirigerà per la prima volta l’atto conclusivo di questa competizione, in programma all’Olimpico di Roma domani sera. Il premio a una stagione di crescita, in cui Maresca è riuscito anche a mettere a freno qualche eccesso sul piano disciplinare, come dimostra la diminuzione dei cartellini rossi rispetto alle annate precedenti. La scelta di Rocchi può essere letta alla luce di fattori diversi. Spesso la designazione in una finale è un premio alla carriera: non a caso l’anno scorso fu scelto Irrati, all’ultima partita da arbitro, e l’anno prima Valeri.Maresca, designazione democraticaAl di là del merito tecnico (Maresca è uno dei più meritevoli), è anche una designazione democratica: difficile che un arbitro diriga due volte in carriera la finale di Coppa Italia, anche se non dimentichiamo che Orsato ne ha alle spalle ben tre. Non solo: sono convinto che in altre condizioni la finale sarebbe stata assegnata a Marco Guida, che però è stato incluso nella rosa degli Europei e dovrà partecipare in questi giorni a un raduno a Francoforte. A quel punto rimanevano due opzioni, Maresca e Mariani: nessuno dei due ha nel palmarès una finale di Coppa Italia, ma Mariani in stagione aveva già diretto Milan-Juve e Juve-Milan e, complessivamente, ben quattro volte i bianconeri. Discorso simile per il VAR. Valerio Marini è stato scelto per meriti: è un esempio virtuoso, con Di Paolo, arbitri che hanno avuto poche soddisfazioni in campo ma sono riusciti a reinventarsi con successo come VAR Pro. C’è però una questione di opportunità, anche in questo caso: come Guida e Orsato, anche Irrati e Valeri, i top in Italia e Europa nel loro ruolo, saranno impegnati al raduno in Germania in vista di Euro 2024. Sarà comunque un banco di prova importante per Maresca, che finora ha diretto soltanto una finale, quella di Supercoppa tra Milan e Inter nel 2023.© RIPRODUZIONE RISERVATA;Maresca tra Inter-Juve, Europa League e ChampionsSembra un luogo comune, ma le finali sono veramente qualcosa di diverso rispetto a ogni altra partita, anche per un arbitro. Ne sa qualcosa Rapuano, autore di una buona stagione, che però ha steccato proprio la Supercoppa di quest’anno tra Inter e Napoli, con una gestione disciplinare non uniforme. Partita secca, un trofeo in palio: la tensione sarà tangibile. Sarà importante non commettere lo stesso errore di Rapuano: comprensibile tenere i cartellini in tasca all’inizio, ma è essenziale mantenere una soglia coerente per tutto l’arco della partita. Dalla sua, Maresca ha comunque una discreta dose di esperienza, avendo già diretto il derby di Milano e anche l’ultimo Inter-Juve. Inoltre è un internazionale, quest’anno ha arbitrato ai gironi di Europa League e anche ai preliminari di Champions.Maresca, la personalità da gestireSicuramente in una finale un arbitro ha tutta l’intenzione di fare bella figura perché consapevole di avere tutti gli occhi addosso. Ed ecco che veniamo quindi al pericolo da cui Maresca deve sottrarsi. Il suo pregio, infatti, coincide anche con il suo (potenziale) limite: la personalità. Sotto questo aspetto, l’arbitro di Napoli è secondo in Italia solo a Orsato, ma corre spesso il rischio di strafare, di eccedere, nel tentativo di dimostrare troppo. Il direttore di gara dovrà far valere un mix di esperienza, intelligenza arbitrale e conoscenza dei calciatori per riuscire a eccellere. Ricordo con piacere come Nicola Rizzoli, in queste occasioni, avesse la capacità di esaltarsi, rendendo al massimo proprio perché riusciva a conciliare queste caratteristiche.CalcioJuve, Allegri ha deciso chi gioca a Roma © RIPRODUZIONE RISERVATA;Sarà dunque Fabio Maresca l’arbitro della finale di Coppa Italia tra Atalanta e Juventus. Dopo 16 gare stagionali di Serie A e 4 di B, più alcune presenze tra i campionati saudita, greco e croato, il direttore di gara campano dirigerà per la prima volta l’atto conclusivo di questa competizione, in programma all’Olimpico di Roma domani sera. Il premio a una stagione di crescita, in cui Maresca è riuscito anche a mettere a freno qualche eccesso sul piano disciplinare, come dimostra la diminuzione dei cartellini rossi rispetto alle annate precedenti. La scelta di Rocchi può essere letta alla luce di fattori diversi. Spesso la designazione in una finale è un premio alla carriera: non a caso l’anno scorso fu scelto Irrati, all’ultima partita da arbitro, e l’anno prima Valeri.Maresca, designazione democraticaAl di là del merito tecnico (Maresca è uno dei più meritevoli), è anche una designazione democratica: difficile che un arbitro diriga due volte in carriera la finale di Coppa Italia, anche se non dimentichiamo che Orsato ne ha alle spalle ben tre. Non solo: sono convinto che in altre condizioni la finale sarebbe stata assegnata a Marco Guida, che però è stato incluso nella rosa degli Europei e dovrà partecipare in questi giorni a un raduno a Francoforte. A quel punto rimanevano due opzioni, Maresca e Mariani: nessuno dei due ha nel palmarès una finale di Coppa Italia, ma Mariani in stagione aveva già diretto Milan-Juve e Juve-Milan e, complessivamente, ben quattro volte i bianconeri. Discorso simile per il VAR. Valerio Marini è stato scelto per meriti: è un esempio virtuoso, con Di Paolo, arbitri che hanno avuto poche soddisfazioni in campo ma sono riusciti a reinventarsi con successo come VAR Pro. C’è però una questione di opportunità, anche in questo caso: come Guida e Orsato, anche Irrati e Valeri, i top in Italia e Europa nel loro ruolo, saranno impegnati al raduno in Germania in vista di Euro 2024. Sarà comunque un banco di prova importante per Maresca, che finora ha diretto soltanto una finale, quella di Supercoppa tra Milan e Inter nel 2023.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/coppa-italia/2024/05/14-127478044/maresca_per_atalanta-juventus_i_perche_della_scelta_il_pregio_e_un_limite",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T08:20:15",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715667615.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-14"
    },
    {
        "title": "Juve, le avversarie in Champions League: tutte le imbucate al grande ballo",
        "subtitle": "In tutti e cinque i top cinque campionati europei c'è almeno una squadra che ha saputo (o sta per) qualificarsi fuori dal pronostico, andando oltre i propri (presunti) limiti.",
        "content": "Il teorema del \"se puoi sognarlo puoi farlo\" si attaglia alla perfezione alla prossima Champions League, che sarà anche quella delle underdog. In tutti e cinque i top cinque campionati europei c'è almeno una squadra che ha saputo (o sta per) qualificarsi fuori dal pronostico, andando oltre i propri (presunti) limiti. Se in Italia è il Bologna ad aver raggiunto una storica qualificazione, sessanta anni dopo, in Francia la favola è quella del Brest.Tutti i Bologna d'Europa: favola BrestOrgoglio della Bretagna, è il trionfo dell'imprenditore ortofrutticolo Denis Le Saint, del direttore sportivo Gregory Lorenzi, un ex difensore, e dell'allenatore Eric Roy, più noto come dirigente e opinionista televisivo, che ha saputo mettersi in gioco anche in panchina, a quasi 60 anni, facendo subito centro. Cinque anni fa il Brest era ancora in Ligue 2, l'anno scorso si è salvato nel finale e quest'anno ha overperformato. Con i gol e gli assist di Del Castillo (8 + 8), uno scarto di Lione e Rennes, le parate di Bizot, un olandese capace di lasciarsi alle spalle la delusione di non essere esploso con l'Ajax, la squadra della sua gioventù e valorizzando pure colui che sembrava diventato un oggetto misterioso, l'attaccante di proprietà Inter Martin Satriano, che nemmeno nel giardino dell'Eden dell'Empoli era riuscito a mostrarsi nella sua beltà calcistica. © RIPRODUZIONE RISERVATA;Girona, sorpresa della LigaNon da meno quanto fatto dal Girona. Dopo che per oltre metà campionato ha dato da pensare persino a una lotta per il titolo spagnolo. I tifosi più fedeli ancora portano dentro la ferita per la promozione in Liga mancata all'ultima giornata nel 2015, è durissima essere considerati da sempre i cugini di campagna di Barcellona ed Espanyol e doversi accontentare delle briciole. A volte però basta un anno così per dimenticare sofferenze e umiliazioni. Essere entrati nel 2017 nella galassia del City Group ha indubbiamente aiutato, ma con tutto quello che hanno da pensare gli sceicchi il rischio era quello di sentirsi ancora figli di un dio minore.Avere come socio anche il fratello di Pep Guardiola, Pere, ha aumentato il senso identitario e dopo il decimo posto della scorsa stagione, quest'anno è stata una magnifica esplosione. Il tecnico Michel ha dato le chiavi della squadra al centrale di difesa ex Ajax Daley Blind, uno abituato anche a correre in avanti a dispetto del ruolo, in attacco ci ha pensato il nazionale ucraino Dovbyk (20 centri), che ha fatto dimenticare in fretta la partenza in direzione Lazio dell'ex idolo Castellanos. Ora resta da capire dove il Girona potrà giocare la Champions League: il Montilivi tiene solo 11 mila posti e non è costruito in cemento come da regolamento Uefa. Si andrà allo stadio Olimpico di Montjuïc convivendo con il Barcellona in attesa che venga pronto il Nou Camp in rifacimento?JuventusUna Juve da cambiare, rivoluzione Champions: chi arriva e chi va via© RIPRODUZIONE RISERVATA;In Germania incanta lo StoccardaIn Germania non si può parlare di favola per lo Stoccarda, un club che ha vinto cinque titoli nazionali, ma era dal 2010 che non riusciva a qualificarsi per la Champions League ovvero quando venne eliminato negli ottavi di finale dal Barcellona, a sua volta estromesso in semifinale dall’Inter di Mourinho poi vincitore della Coppa. Lo Stoccarda, che un anno fa si salvò dalla retrocessione solo vincendo lo spareggio con l’Amburgo giunto terzo in Zweite Bundesliga, ha avuto in Sebastian Hoeness il taumaturgo. Figlio e nipote d’arte (il padre Dieter è stato centravanti del Bayern Monaco a cavallo tra gli anni ‘70-80, lo zio Uli con i bavaresi - dei quali è tuttora presidente onorario - ha vinto una Coppa dei Campioni e con la Germania un Mondiale), Seb ha messo in mostra un calcio coraggioso, capace di attirare il pressing avversario per andare poi a colpire con le reti di Guirassy (26, secondo in Bundesliga solo a Kane), che il Milan poteva prendere a gennaio pagando una clausola di 17,5 milioni, ma che venne lasciato dov’era dal management rossonero a causa delle richieste d’ingaggio ritenute eccessive. Undav è stato il suo sodale, Fuhrich un esterno formidabile, Mittelstadt il miglior terzino sinistro dell’intero campionato per continuità, il giapponese Ito ha dato qualità alla costruzione dal basso.Premier, riecco l'Aston VillaSe non ci fosse stato il Bayer Leverkusen, con il calcio proposto da Xabi Alonso, il Thiago Motta della Bundes, lo Stoccarda e Hoeness sarebbero stati da oscar assoluto. E anche la Premier League ha avuto la sua sorpresa stagionale: l’Aston Villa di Nicolò Zaniolo con Emery tecnico, ultima Coppa dei Campioni giocata (e vinta) nel 1982.BolognaCremonini suona al pianoforte la musichetta della Champions per il Bologna© RIPRODUZIONE RISERVATA;Il teorema del \"se puoi sognarlo puoi farlo\" si attaglia alla perfezione alla prossima Champions League, che sarà anche quella delle underdog. In tutti e cinque i top cinque campionati europei c'è almeno una squadra che ha saputo (o sta per) qualificarsi fuori dal pronostico, andando oltre i propri (presunti) limiti. Se in Italia è il Bologna ad aver raggiunto una storica qualificazione, sessanta anni dopo, in Francia la favola è quella del Brest.Tutti i Bologna d'Europa: favola BrestOrgoglio della Bretagna, è il trionfo dell'imprenditore ortofrutticolo Denis Le Saint, del direttore sportivo Gregory Lorenzi, un ex difensore, e dell'allenatore Eric Roy, più noto come dirigente e opinionista televisivo, che ha saputo mettersi in gioco anche in panchina, a quasi 60 anni, facendo subito centro. Cinque anni fa il Brest era ancora in Ligue 2, l'anno scorso si è salvato nel finale e quest'anno ha overperformato. Con i gol e gli assist di Del Castillo (8 + 8), uno scarto di Lione e Rennes, le parate di Bizot, un olandese capace di lasciarsi alle spalle la delusione di non essere esploso con l'Ajax, la squadra della sua gioventù e valorizzando pure colui che sembrava diventato un oggetto misterioso, l'attaccante di proprietà Inter Martin Satriano, che nemmeno nel giardino dell'Eden dell'Empoli era riuscito a mostrarsi nella sua beltà calcistica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/2024/05/14-127482546/juve_le_avversarie_in_champions_league_tutte_le_imbucate_al_grande_ballo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:20:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715678400.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-14"
    },
    {
        "title": "Juve in Champions: possibili urne e avversarie, il quadro aggiornato",
        "subtitle": "Scopriamo insieme le possibili 4 urne da nove squadre che saranno protagoniste nel sorteggio che andrà in scena il prossimo 29 agosto: è importante ricordare che al momento sono 20 le squadre già sicure della qualificazione (ne mancano 16 per completare il quadro della nuova super competizione Uefa) e dunque ancora non è possibile sapere con certezza la composizione e divisione delle rispettive fasce che verranno comunque definite con il ranking Uefa. Saranno decisive le ultime partite di maggio per fissare la situazione definitiva",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/champions-league/2024/05/14-127480213/la_juve_in_champions_league_possibili_urne_e_avversarie_il_quadro_aggiornato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-14T21:22:34",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715714554.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-14"
    },
    {
        "title": "Ministro della Difesa eletto a Corto Muso: Allegri al Quirinale diventa virale",
        "subtitle": "Le immagini del tecnico della Juve in versione istituzionale scatenano le ironie sui social",
        "content": "Juventus e Atalanta sono state ricevute al Quirinale dal Presidente della Repubblica Sergio Mattarella alla vigilia della finale di Coppa Italia. Dopo le parole del Capo dello Stato è toccato ai tecnici delle due formazioni e il momento di Massimiliano Allegri è stato immmortalato in più scatti che sono diventati immediatamanete virali sul web. \"Non siete pronti al successore di Mattarella\", \"2034, Il terzo governo Allegri vara l'ennesima manovra lacrime e sangue\": questi alcuni degli scenari futuri ipotizzati dai tanti meme che sono circolati nelle ultime ore. Ma anche la rappresentazioni di mondi paralleli con \"Max Allegri ministro della difesa bassa\" (nomina arrivata direttamente dai commenti sui social) che nei suoi discorsi potrebbe parlare così: “La politica è una cosa semplice. Mattarella lei s’intende di ippica? è mai stato all’ ippodromo di capannelle?\".Allegri al Quirinale, social scatenatiTanta ironia sul Massimiliano Allegri istituzionale con alcuni tifosi che chiedono: \"Hanno già approvato l'elezione diretta del Presidente del Consiglio dei Ministri???\". Oppure qualche consiglio per il Presidente della Repubblica, visto che il rapporto tra Allegri e la Juventus per il futuro è ancora tutto da definire: \"Visto che #Allegri è ancora libero si potrebbe pensare di farlo presidente del consiglio. Che ne pensano al Quirinale?\"; \"In questi anni l'unico che è subentrato a CONTE ed è durato 5 anni è ALLEGRI. Fossi in MATTARELLA un pensierino ce lo farei\". #AllegrialQurinale, l'hashtag spopola ed un utente chiosa: \"E voi lo criticavate…va dov’è arrivato\".JuventusLa Juve e Allegri da Mattarella: un Max istituzionale© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/14-127506351/ministro_della_difesa_eletto_a_corto_muso_allegri_al_quirinale_diventa_virale",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T19:25:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715707500.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-14"
    },
    {
        "title": "Danilo: \"Una finale? Era da un po'...Chi è alla Juve deve portare trofei\"",
        "subtitle": "Il difensore e capitano bianconero: \"Si gioca come se fosse l'ultima, altre promesse non si possono fare. Ma essere qui significa saper rialzarsi dalle cadute\"",
        "content": "ROMA - In compagnia di Massimiliano Allegri nella conferenza stampa di vigilia della finale di Coppa Italia contro l'Atalanta, è il capitano della Juventus Danilo a presentarsi davanti ai microfoni per presentare la delicata sfida dell'Olimpico che mette in palio un prezioso trofeo. Il brasiliano ha esordito: \"Vincerla darebbe un senso diverso alla stagione, abbiamo raggiunto la Champions ma quello che dobbiamo portare nel museo della Juve sono i trofei e sarebbe un premio per la resilienza e per il lavoro di squadra\". Un recupero lampo per Danilo che domani sarà in campo: \"Sto bene, ho avuto un piccolo problema fisico, ma ho recuperato bene e poi è una partita talmente importante che il corpo recupera più in fretta. Mi sento emozionato. Nel calcio come nella vita non possiamo guardare la passato, dobbiamo guardare avanti e alle nuove sfide. per me sarà una partita speciale perché è quello che abbiamo davanti e quello che possiamo raggiungere e poi sarebbe bello mettere un pezzo anche piccolo nella storia della Juventus\".Danilo: \"Non ci sentiamo meno forti dell'Atalanta\"\"L'Atalanta sta facendo una stagione importante, - aggiunge il capitano banconero - ha giocatori forti e un allenatore esperto. La Juventus dal 2012 ha raggiunto 20 finali e anche questa storia va rispettata. Noi mettiamo il focus su cosa sta accadendo adesso, ma la Juventus ogni finale che gioca è sicuramente una candidata alla vittoria. Può succedere di tutto, ma non ci sentiamo meno forti di loro\". Il leader della Vecchia Signora prepara anche i compagni alla finale dell'Olimpico: \"Il messaggio che posso dare alla squadra è che non sapremo mai quando sarà la prossima finale, dobbiamo goderci questa in questo stadio storico. Io ne ho giocate tante di finali ma dobbiamo pensare che questa sarà l'ultima e poi non ce ne saranno più, questo ci aiuta a dare tutto quello che abbiamo in campo\".Atalanta-Juve, i convocati di Allegri per la FinaleDanilo, dna Juve e resilienzaTre anni fa la finale a Reggio Emilia vinta dalla Juventus contro la Dea, Danilo ricorda: \"Era un momento difficile per il Covid e stavamo riprendendo la vita normale. Adesso possiamo avere tutta la nostra gente, la Juventus avrà dirigenti e dipendenti allo stadio. Certo la Juventus ha cambiato tanto da tre anni fa, sono andati via tanti calciatori, è arrivato Allegri in questi tre anni e non è cambiata la voglia di dare tutto per la maglia che è un onore per noi\". Sul futuro è molto chiaro: \"Guardare troppo in avanti è difficile, noi possiamo promettere che daremo tutto perché non sapremo quando sarà la prossima finale. Magari ne giocheremo altre, ma ora abbiamo questo. Dna Juve? La mia caratteristica più importante è la resilienza, la Juventus ha dimostrato di avere questa parola in tutta la sua storia e in tutti quelli che hanno indossato questa maglia. la capacità di andare su e poi rialzarsi, la resilienza è una cosa importante per le squadre vincenti\".JuventusLa Juve è atterrata a Roma per la finale di Coppa Italia contro l'Atalanta© RIPRODUZIONE RISERVATA;Danilo: \"Per vincere lo Scudetto...\"Una seconda parte di stagione complessa con Danilo che chiarisce: \"Ho già risposto molte volte. Siamo calati e non abbiamo fatto gli stessi punti del girone di andata, sicuramente non c'è solo un motivo, son tante piccole cosa che fanno la differenza. Io penso che ci sarà da insegnamento anche per il prossimo anno, per vincere la Serie A non si può mollare un attimo, un centimetro, non si possono avere momenti no. Ci serva da insegnamento, non c'è un motivo preciso. Il gruppo sta bene, con la Salernitana non ci aspettavamo quel risultato. Poi arrivare qui a giocare una finale di Coppa Italia, in un'atmosfera diversa e questo ci deve dare motivazione. Non sempre si gioca una partita così. il gruppo sta sereno ma con la responsabilità di sapere cosa bisogna fare domani\".\"Juve squadra più importante della mia vita\"Sul bilancio della stagione: \"Ci è stato chiesto di raggiungere la Champions e arrivare in finale di Coppa Italia e provarla a vincere. Certo abbiamo avuto dei momenti di alto e basso, dove non siamo riusciti ad avere risultati importati però penso che il traguardo di Champions e finale di Coppa Italia permetta ai dirigenti di fare una programmazione ambiziosa per il prossimo anno\". Sull'avversario e sul momento di De Ketelaere: \"L'Atalanta ha fisicità, un ritmo alto con e senza palla. In campo devi essere fresco fisicamente sennò ti mettono in difficoltà. Bisognerà sfruttare le occasioni perché è importante in una finale essere letale, arrivare lì e segnare. De Ketelaere è l'esempio che quando sei inserito nel tuo ambiente puoi fare molto bene. Lui ha avuto difficoltà al Milan e sta facendo molto bene all'Atalanta. Da amante del calcio dico che è molto bello da vedere, è molto forte e sono queste le sfide che mi piacciono. L'ho studiato, guardo tante partite dell'Atalanta e spero che domani sia in campo\". Infine conclude: \"Tutto quello che ho vissuto nel calcio mi ha preparato per arrivare in questo momento alla Juventus ed essere il capitano di una società così importante nel calcio mondiale. Sarebbe un traguardo importante dopo 5 stagioni qui. Io sarò juventino per sempre e la Juve sarà sempre la squadra più importante della mia carriera\".Coppa ItaliaLa Coppa Italia in viaggio verso Roma. E quanti ex Juve accompagnano il trofeo!© RIPRODUZIONE RISERVATA;ROMA - In compagnia di Massimiliano Allegri nella conferenza stampa di vigilia della finale di Coppa Italia contro l'Atalanta, è il capitano della Juventus Danilo a presentarsi davanti ai microfoni per presentare la delicata sfida dell'Olimpico che mette in palio un prezioso trofeo. Il brasiliano ha esordito: \"Vincerla darebbe un senso diverso alla stagione, abbiamo raggiunto la Champions ma quello che dobbiamo portare nel museo della Juve sono i trofei e sarebbe un premio per la resilienza e per il lavoro di squadra\". Un recupero lampo per Danilo che domani sarà in campo: \"Sto bene, ho avuto un piccolo problema fisico, ma ho recuperato bene e poi è una partita talmente importante che il corpo recupera più in fretta. Mi sento emozionato. Nel calcio come nella vita non possiamo guardare la passato, dobbiamo guardare avanti e alle nuove sfide. per me sarà una partita speciale perché è quello che abbiamo davanti e quello che possiamo raggiungere e poi sarebbe bello mettere un pezzo anche piccolo nella storia della Juventus\".Danilo: \"Non ci sentiamo meno forti dell'Atalanta\"\"L'Atalanta sta facendo una stagione importante, - aggiunge il capitano banconero - ha giocatori forti e un allenatore esperto. La Juventus dal 2012 ha raggiunto 20 finali e anche questa storia va rispettata. Noi mettiamo il focus su cosa sta accadendo adesso, ma la Juventus ogni finale che gioca è sicuramente una candidata alla vittoria. Può succedere di tutto, ma non ci sentiamo meno forti di loro\". Il leader della Vecchia Signora prepara anche i compagni alla finale dell'Olimpico: \"Il messaggio che posso dare alla squadra è che non sapremo mai quando sarà la prossima finale, dobbiamo goderci questa in questo stadio storico. Io ne ho giocate tante di finali ma dobbiamo pensare che questa sarà l'ultima e poi non ce ne saranno più, questo ci aiuta a dare tutto quello che abbiamo in campo\".Atalanta-Juve, i convocati di Allegri per la FinaleDanilo, dna Juve e resilienzaTre anni fa la finale a Reggio Emilia vinta dalla Juventus contro la Dea, Danilo ricorda: \"Era un momento difficile per il Covid e stavamo riprendendo la vita normale. Adesso possiamo avere tutta la nostra gente, la Juventus avrà dirigenti e dipendenti allo stadio. Certo la Juventus ha cambiato tanto da tre anni fa, sono andati via tanti calciatori, è arrivato Allegri in questi tre anni e non è cambiata la voglia di dare tutto per la maglia che è un onore per noi\". Sul futuro è molto chiaro: \"Guardare troppo in avanti è difficile, noi possiamo promettere che daremo tutto perché non sapremo quando sarà la prossima finale. Magari ne giocheremo altre, ma ora abbiamo questo. Dna Juve? La mia caratteristica più importante è la resilienza, la Juventus ha dimostrato di avere questa parola in tutta la sua storia e in tutti quelli che hanno indossato questa maglia. la capacità di andare su e poi rialzarsi, la resilienza è una cosa importante per le squadre vincenti\".JuventusLa Juve è atterrata a Roma per la finale di Coppa Italia contro l'Atalanta© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/14-127502014/danilo_una_finale_era_da_un_po_chi_e_alla_juve_deve_portare_trofei_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T18:00:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715702400.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-14"
    },
    {
        "title": "Yildiz, la chiave di Allegri contro l’Atalanta: ecco il piano di Max",
        "subtitle": "Il giovane turco e Milik le carte del tecnico per alzare l'ultimo trofeo con i bianconeri prima dell'addio: la strategia",
        "content": "Yildiz ce la fa. Stringe i denti e con un po' di antidolorifici supera il male alla spalla, conseguenza della brutta botta presa contro la Salernitana. Il talento turco sarà, quindi, a disposizione di Allegri per la finale di Coppa Italia contro l'Atalanta. È quasi certo che partirà in panchina, perché Allegri vuole partite con Chiesa e Vlahovic di punta, nell'iniziale 3-5-2 che schiererà contro i nerazzurri di Gasperini. Ma la mossa Yildiz è una di quelle che si tiene per il secondo tempo, a seconda delle circostanze. Yildiz ha caratteristiche uniche nella rosa della Juventus e può essere fondamentale sia se la Juventus sia per le sue capacità di orchestrare il contropiede, cucendo il gioco fra il centrocampo e l'attacco (come spesso gli è capitato di fare), sia per l'abilità nel saltare l'uomo.La fisicità dell'Atalanta potrebbe essere un problema per Yildiz, che può patire le marcature molto aggressive, ma a partita in corso Yildiz potrebbe sfruttare la sua freschezza e diventare un problema per i difensori dell'Atalanta (soprattutto se qualcuno fosse già ammonito). L'altra carta offensiva che Allegri può giocarsi dalla panchina è Milik, già risolutivo all'Olimpico contro la Lazio. E anche lui è una pedina da non sottovalutare, perché c'è la possibilità che la gara vada ai supplementari e in quel caso le forze fresche potrebbero fare la differenza. La Juventus, così, potrebbe giocarsi l'incoscienza del talentino e l'esperienza del bomber polacco in un momento cruciale della partita.JuventusCoppa Italia da non fallire: l'allenamento Juve e le condizioni di Yildiz © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/14-127494173/yildiz_la_chiave_di_allegri_contro_l_atalanta_ecco_il_piano_di_max",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:19:50",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 10,
        "epoch": 1715696390.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-14"
    },
    {
        "title": "Juric: \"Una vittoria rubata. Settimana pesante, a Torino c'è tanta spaccatura\"",
        "subtitle": "La dura analisi dell'allenatore granata dopo la rimonta sul campo del Verona firmata da Savva e Pellegri",
        "content": "Dopo le polemiche scoppiate per il caso degli insulti ai tifosi durante l'anniversario della tragedia del Grande Torino, la squadra granata risponde sul campo battendo 2-1 il Verona in rimonta. Un risultato di cui Ivan Juric non si è detto però particolarmente orgoglioso ai microfoni di Dazn nel post partita: \"Per la prima volta da quando sono qui l'abbiamo rubata. Tante volte meritvamo più degli avversari, mentre oggi non abbiamo fatto bene. Abbiamo avuto lo slancio nel finale e sono stati bravi i ragazzi entrati dalla panchina, ma la prestazione è stata assolutamente negativa\".Torino, Juric: \"Bravi i ragazzi della Primavera\"L'allenatore si è espresso sulla rimonta della sua squadra nella ripresa: \"Ho avuto la sensazione di poca aggressività durante tutta la partita. I ragazzi hanno reagito allo svantaggio, i due Primavera hanno dato slancio e per la prima volta un quinto ha fatto gol. Va bene così, siamo a 50 punti e a lottare ancora. Speriamo di dare il massimo nelle ultime due partite. Lazaro è un giocatore che poteva dare molto di più. Oggi è entrato benissimo, a destra gioca meglio e ha fatto assist e movimenti. I ragazzi che sono entrati dentro hanno ribaltato la squadra\".Juric: \"A Torino c'è una spaccatura\"Juric, sempre più vicino all'addio dopo il mancato rinnovo, ha quindi fatto un bilancio sulla sua avventura granata e sui maggiori problemi che ha riscontrato: \"Sono stati tre anni ottimi, sempre nella parte sinistra della classifica dopo che ho ereditato una squadra che lottava per salvarsi. Tre anni molto intensi e vorrei che si finisse bene, con lo spirito mostrato in questa partita\". Quindi un commento sui fatti avvenuti a Superga: \"Quello che è successo in settimana è stato molto pesante da gestire. Se una società non è unita non si va lontano. A Torino c'è tanta spaccatura e non ci godiamo questi bei momenti. Vorrei che tutti ci amassimo un po' di più. Il mio desiderio? Vorrei che i giocatori giochino come sempre, non come nei primi 60 minuti e che l'ambiente si goda di più le cose belle\".TorinoLa Mole Antonelliana diventa granata: l'omaggio al Grande Torino  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/12-127419306/juric_una_vittoria_rubata_settimana_pesante_a_torino_c_e_tanta_spaccatura_",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T17:26:00",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 13,
        "epoch": 1715527560.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-12"
    },
    {
        "title": "Bolelli-Vavassori ai quarti nel doppio a Roma. Nel singolare Tabilo e Fritz ok",
        "subtitle": "La coppia azzurra ha vendicato il ko in finale agli Australian Open contro Bopanna-Ebden e se la vedrà ora con i numeri 7 del tabellone Koolhof-Mektic",
        "content": "ROMA - Senza giocatori in singolare, l'Italia al Foro Italico sogna con il doppio. Merito di Simone Bolelli e Andrea Vavassori, ai quarti nella specialità agli Internazionali d'Italia grazie alla vittoria contro Rohan Bopanna e Matthew Ebden. Un successo in due set 6-2, 6-4 in un'ora e 12 minuti di gioco, vendetta sportiva dopo il ko in finale agli Australian Open. Bolelli e Vavassori affronteranno al prossimo turno l'olandese Wesley Koolhof e il croato Nikola Mektic, coppia numero 7 del seeding.Gli Internazionali d'Italia live: tutti i match in direttaAvanti Fritz e TabiloNel singolare, lo statunitense Taylor Fritz ed il cileno Alejandro Tabilo, rispettivamente teste di serie numero 11 e 29, si sono qualificati per i quarti di finale. Negli ottavi, Fritz ha piegato per 6-2, 6-7(11), 6-1 il bulgaro Grigor Dimitrov (8), mentre Tabilo si è imposto per 7-6(5), 7-6(10) sul russo Karen Khachanov (16).Ranking Atp: la Top 100Internazionali d'ItaliaTennis, agli Internazionali d'Italia c'è Ivana Nedved © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/14-127484353/bolelli-vavassori_ai_quarti_nel_doppio_a_roma_nel_singolare_tabilo_e_fritz_ok",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T12:39:55",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 16,
        "epoch": 1715683195.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-14"
    },
    {
        "title": "Internazionali, anche Medvedev è fuori: il programma dei quarti",
        "subtitle": "Il numero 4 del mondo crolla contro Paul e saluta Roma agli ottavi: avanzano Tsitsipas e Zverev",
        "content": "ROMA - Gli Internazionali d'Italia vedono uscire anche il campione uscente, Daniil Medvedev. Il russo è stato sconfitto per 6-1 6-4 dallo statunitense Tommy Paul. Partita senza storia con il numero 4 del mondo che saluta dopo il numero 1 Novabk Djokovic la terra rossa del Foro Italico, orfana dall'inizio del numero 2 Jannik Sinner e del numero 3 Carlos Alcaraz. L'americano Paul nei quarti affronterà l'ungherese Hubert Hurkacz che ha battuto l'argentino Sebastien Baez per 5-7, 7-6, 6-4.Segui il tennis LIVEZverev e Tsitsipas ai quartiTocca al numero 5 del mondo difendere i posti alti del ranking, Alexander Zverev si qualifica per i quarti di finale degli Internazionali d'Italia battendo negli ottavi il portoghese Nuno Borges in due set con il punteggio di 6-2, 7-5. Il tedesco dovrà vedersela con l'americano Taylor Fritz che ha superato il bulgaro Grigor Dimitrov, numero 8 del mondo, in tre set per 6-2, 6-7 (11), 6-1. Prova di forza di Stefanos Tsitsipas che raggiunge i quarti travolgendo per 6-1 6-2 Alex De Minaur, nono favorito del tabellone, in un'ora di gioco. Il 25enne ateniese, che quest'anno ha vinto a Montecarlo e poi raggiunto la finale di Barcellona, si giocherà un posto in semifinale col cileno Nicolas Jarry. Prosegue intanto la favola del cinese Zhizhen Zhang, che ha sconfitto 7-6(4), 6-3 il qualificato brasiliano Thiago Monteiro e affronterà ora il cileno Alejandro Tabilo.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/14-127507357/internazionali_anche_medvedev_e_fuori_il_programma_dei_quarti",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T19:58:02",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 16,
        "epoch": 1715709482.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-14"
    },
    {
        "title": "Boston vince ancora a Cleveland, Oklahoma rimette in parità la serie con Dallas",
        "subtitle": "Proseguono i playoff di NBA: nei Thunder prestazione eccellente di Shai Gilgeous-Alexander (34 punti) che porta la serie sul 2-2. Nei Celtics brilla Tatum, ai Cavaliers non bastano i 30 punti di Garland, decisiva l'assenza di Mitchell",
        "content": "I Dallas Mavericks non riescono a dare continuità alle due vittorie consecutive ottenute contro i Thunder, alzando bandiera bianca di fronte ad un superlativo Shai che trascina ancora una volta i suoi alla vittoria. Pessime notizie sul versante Cleveland: l'assenza di Donovan Mithcell ha influito non poco ai fini del risultato del match. Partita sostanzialmente equilibrata in cui i Cavaliers hanno tentato fino all'ultimo di tenere alte le speranze di un eventuale passaggio del turno, lasciando solo nel finale il parquet ai Celtics, avanti 3-1 nella serie.Super Shai batte Doncic ed Irving: parità ripristinataGrande prestazione per Shai Gilgeous-Alexander: la giovane guardia canadese mette a referto una partita perfetta con 34 punti, 8 rimbalzi e 5 assist. Gli avversari Doncic ed Irving - solo 9 punti e 9 assist per lui - non affrontano la sfida nel migliore dei modi, vedendosi costretti ad arrendersi alla potenza dell'avversario e a concedere la parità nella serie ad Oklahoma, con l'incertezza che al momento regna sovrana sul vincitore della serie. Luka \"Magic\" conclude il match con una tripla doppia da 18 punti,12 rimbalzi e 10 assist, affiancato dalla doppia doppia di PJ Washington da 21 punti e 12 rimbalzi. Statistiche che sfortunatamente non influiscono positivamente sul risultato, costringendo il campione sloveno a sfoggiare la miglior versione di sé stesso nei match successivi.Cleveland crolla senza Mitchell: Boston scappa viaLe speranze dei Cavaliers di passare il turno si riducono all'osso dopo la sconfitta riportata nel match di stanotte contro i Celtics terminato 102-109 per gli ospiti. Un divario non troppo ampio che avrebbe potuto sicuramente ridurre la presenza di Donovan Mitchell, grande assente della partita. A trascinare i sogni dei padroni di casa ci ha provato Garland, con 30 punti e 7 assist, affiancato da Mobley e Levert (19 punti e 3 assist per entrambi). Domina la coppia Tatum-Brown alla Rocket Mortgage FieldHouse, con una doppia doppia da 33 punti e 11 rimbalzi per il primo e 27 punti e 8 rimbalzi per il secondo. Riusciranno i Cavaliers a rimontare nella serie? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/basket/nba/2024/05/14-127478182/boston_vince_ancora_a_cleveland_oklahoma_rimette_in_parita_la_serie_con_dallas",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T08:21:32",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 16,
        "epoch": 1715667692.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-14"
    },
    {
        "title": "Valorant, Fnatic di nuovo campioni",
        "subtitle": "I Fnatic conquistano la vittoria nello Stage 1 del VCT Emea di Valorant",
        "content": "È stato sufficiente un solo split di pausa ai Fnatic per tornare ancora più agguerriti nel VCT Emea di Valorant e conquistare nuovamente il titolo di campioni continentali. Dominatori della scena europea e internazionale nel 2023, i Fnatic erano però rimasti a secco negli ultimi due campionati con la delusione della finale persa, a sorpresa, nello Split 2 dello scorso anno contro il Team Liquid, per poi venire eliminati in semifinale dai Karmine Corp anche nel Kick Off, il torneo inaugurale della regione. Una sconfitta ancora più dolorosa perché aveva impedito loro di qualificarsi anche per il primo Masters della stagione, quello di Madrid. Per Shanghai, invece, sarà tutta un’altra storia.Dalle sconfitte si imparaMentre il team di League of Legends dei Fnatic ha subito una cocente eliminazione dai nordamericani Team Liquid in quel di Chengdu al Mid-Season Invitational, i Fnatic di Valorant ritrovano il proprio posto nell’olimpo continentale. Uno stage 1 che non era in realtà partito nel migliore dei modi per loro con una fase di Group Stage terminata sì al secondo posto ma frutto di tre vittorie e tre sconfitte: troppe per un team che punta alla vittoria sul palcoscenico internazionale. Nei playoff, però, è stata tutta un’altra storia e hanno soprattutto dimostrato di aver imparato dalle sconfitte precedenti. Prima la vittoria al primo turno contro i Team Liquid, vincitori nel 2023, poi quella contro i Karmine Corp, superati 2-0 vendicando la sconfitta subita al Kick Off 2024 che era costata ai Fnatic la qualificazione al Masters di Madrid. La sconfitta contro gli Heretics nella finale di Upper Bracket ha ancora una volta permesso di Fnatic di rifarsi e recuperare informazioni preziose, utili per poi vincere nell’interminabile finale (raggiunta dopo aver regolato 3-1 i FUT Esports) a Mappa 5. Decisiva Breeze, dove i Fnatic hanno vinto 13-8 una partita che sembrava dovesse essere l’esatta replica di quella di qualche giorno prima: 2-0 avanti gli Heretics, raggiunti e superati in un reverse sweep emozionante.Verso ShanghaiLa vittoria proietta i Fnatic direttamente alla fase playoff del Masters di Shanghai che inizierà il 23 maggio per concludersi il 9 giugno. Alla stessa fase sono già qualificati 100 Thieves, Edward Gaming e Paper Rex, tutte vincitrici dei rispettivi circuiti America, Cina e Pacific. A fare compagnia ai Fnatic dal VCT Emea saranno invece Team Heretics e FUT Esports, che dovranno però iniziare dalla fase preliminare di svizzera. Il quadro generale si conclude con G2 Esports, FunPlus Phoenix, Geng Esports, Leviatan, Dragon Ranger Gaming e T1, tra conferme e prime presenze internazionali. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/fps/2024/05/13-127466216/valorant_fnatic_di_nuovo_campioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T17:21:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 17,
        "epoch": 1715613664.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-13"
    },
    {
        "title": "NBA: ecco il top player che ora è tra i migliori al mondo di Overwatch 2",
        "subtitle": "Luka Don?i? è un giocatore di punta dell'NBA e ora è anche uno tra i migliori al mondo su Overwatch 2",
        "content": "Dove un'atleta professionista del calibro di Luka Don?i? trovi il tempo di giocare davvero seriamente a Overwatch 2 resta un mistero, eppure, il top player della NBA è riuscito a raggiungere un traguardo che in pochissimi nel mondo possono vantare. Tramite un post sul suo instagram pubblicato l'8 maggio, infatti, abbiamo scoperto che il giocatore dei Dallas Mavericks ha appena raggiunto il rank Top 500 nel ruolo di tank su Overwatch 2.Questo vuol dire non solo che gioca a livello competitivo allo sparatutto Blizzard ma che è anche parecchio bravo visto l'impegno di tempo ed energie che ci vuole per raggiungere e restare nella classifica dei 500 migliori giocatori al mondo di un determinato ruolo. Tutto questo, è opportuno ricordarlo, mentre la sua squadra si sta giocando il campionato in NBA.Dall'immagine pubblicata sul suo Instagram, poi, possiamo dedurre che il traguardo è stato raggiunto non da un pc da gaming fisso con l'ultima scheda video disponibile, bensì da un computer portatile, non il setup ideale per competere a questi livelli. Nonostante le difficoltà, Don?i? è riuscito a raggiungere la vetta del competitivo di Overwatch senza compromettere la sua carriera in NBA, un'impresa davvero non da tutti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/14-127477868/nba_ecco_il_top_player_che_ora_e_tra_i_migliori_al_mondo_di_overwatch_2",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T08:01:04",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 17,
        "epoch": 1715666464.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-14"
    },
    {
        "title": "Juventus e Torino avanti nella Champions League virtuale",
        "subtitle": "Ora spazio agli scontri ad eliminazione diretta per la competizione di EA Sports FC 24",
        "content": "L’Italia sfiora l’en-plein nella eChampions League, competizione virtuale che si sta disputando a Londra su EA Sports FC 24. Monza, Juventus e Torino staccano il pass per il primo turno dei Knockout Stage. Solo la Fiorentina con Francesco “Virgil” Allocca non centra l’accesso alla fase successiva. Girone quasi proibitivo per la compagine viola, che chiude ai piedi del podio alle spalle di PSV, Manchester City e Borussia Dortmund.Italia avanti a tuttaBiglietto in tasca per il Monza di Lucio “Hhzers” Vecchione. Il campione in carica dell’ultima eSerie A si è piazzato al terzo posto del girone B con sette punti all’attivo, gli stessi di Ajax e Atletico Madrid. La peggiore differenza reti, però, ha giocato un brutto scherzo ai brianzoli che ai playoff dovranno fare i conti con l’Olympique Lyonnais. Stessa sorte per Danilo “Danipitbull” Pinto e la sua Juventus. Il player della “Vecchia Signora” deve accontentarsi del gradino più basso del podio, alla pari di Luca “Luconegua” Guarino del Torino. Ad attendere le due squadre nel prossimo turno, rispettivamente, Lorient e Borussia Dortmund. A proposito di Lorient, anche il fresco campione di Francia Andrea “Montaxer” Montanini si è assicurato un posto tra i migliori player della eChampions League. Ad attendere l’ex Genoa e Salernitana ci sarà il Brighton. Appuntamento a sabato 18 maggio per gli incroci ad eliminazione diretta.Le grandi assentiTutte le partite della competizione, intanto, saranno trasmesse in diretta streaming sui canali social e Twitch di EA Sports FC e della UEFA, nonché sulle trasmissioni dei media partner della Champions League in tutto il mondo. Tra le grandi squadre assenti, Inter e Barcellona: l’accordo esclusivo con eFootball ha estromesso di diritto le due compagini. Stessa sorte per Milan e Napoli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/2024/05/14-127483495/juventus_e_torino_avanti_nella_champions_league_virtuale",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:42:20",
        "scrape_dt": "2024-05-15T08:46:24",
        "section": 17,
        "epoch": 1715679740.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-14"
    }
]