[
    {
        "title": "Allegri a Tuttosport: la sua Juve, le incomprensioni e l'anno da corpo estraneo",
        "subtitle": "Il tecnico è venuto in redazione per scusarsi e chiarire i fatti di mercoledì all’Olimpico poco prima del divorzio dal club bianconero",
        "content": "TORINO - \"Ci sei all’una e mezza se passo in redazione?\". La vicenda di mercoledì notte si chiude definitivamente negli uffici di Tuttosport, davanti alla foto della Juventus del 1957-58 e quella del Torino del 1975-76, icone di un calcio di altri tempi, più veri e più saggi, che benedicono la stretta di mano, unica possibile conclusione di un fatto brutto, ma archiviabile perché solo gli stupidi non riescono a chiarirsi. Massimiliano Allegri ed io abbiamo fatto pace in cinque minuti e non è stato particolarmente difficile, perché a freddo è diventato più comprensibile il contesto nel quale è esploso lo sfogo di rabbia dell’allenatore bianconero.Allegri-Juve, la chiusura imperfetta del cerchioQualche ora prima di ricevere la prevista, anzi previstissima, comunicazione dell’esonero, Allegri è un uomo sereno e amareggiato. Pentito di quanto è successo durante e dopo la finale, ma soprattutto dolorosamente consapevole di cosa, quel folle comportamento, gli è costato. Non certo il posto di allenatore della Juventus, che sapeva di perdere comunque a fine stagione, ma un finale diverso, il saluto dello Stadium all’ultima giornata contro il Monza, magari mostrando la Coppa insieme alla squadra. È forse una punizione più dura dell’esonero per chi si è sempre sentito e si sente tuttora parte della Juventus e profondamente juventino. Non nel senso del tifoso, che per un professionista del calcio è sempre un concetto un po’ sfumato, ma nel senso di membro di una famiglia di cui è stato parte nella buona e nella cattiva sorte. Me lo ha spiegato con uno sguardo quasi lucido, perché sarebbe stata una chiusura perfetta di un cerchio lungo dieci anni, compresi i due a riposo, con una Coppa a sigillare tutto in modo molto juventino.Allegri esonerato: Juventus, il comunicato e l'addio a MaxJuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?© RIPRODUZIONE RISERVATA;Allegri, parafulmine e figura ingombranteNiente di tutto ciò, invece. E un po’ di malinconia non può non velare l’umore anche del più cinico dei tifosi. Allegri è stato, nel suo secondo mandato, un allenatore divisivo per molte ragioni, alcune logiche altre no, ma la principale è quella di essere stato il parafulmine del club in un triennio tempestoso in cui di fulmini ce ne sono stati troppi e di vittorie poche. E soprattutto quest’ultimo fattore pesa tantissimo quando alleni la Juventus, perché - per esempio - è bastata la vittoria di mercoledì a incrinare il fronte dell’antiallegrismo, lasciando gli integralisti al loro posto, ma facendo vacillare emotivamente i più moderati dei suoi detrattori.Alla Juventus il fatto estetico è sempre stato secondario e se, senza dubbio, il gioco offerto dalla Juventus nelle ultime due stagioni è stato, a tratti, troppo sotto il livello accettabile, le vittorie fanno sempre luccicare anche quello che oro non è. Allegri è stato, da due anni a questa parte, l’unica faccia della Juventus e la sua figura si è fatta sempre più ingombrante all’interno del club, i cui meandri conosceva meglio di tutti i dirigenti. Nei grandi club, quando funzionano, ognuno ha il suo lavoro e deve svolgere solo quello e lo deve fare con il massimo impegno e la massima professionalità. Deviare da questa regola sacra porta sempre qualche guaio e l’esplosione di rabbia di Allegri, nella notte di mercoledì, è uno di questi.Allegri esonerato, è finita con la Juve: il comunicato ufficiale del clubJuventusMontero, una storia di dna e cuore Juve per chiudere la stagione© RIPRODUZIONE RISERVATA;Allegri-Juve, finale già scrittoCon la nuova dirigenza non è riuscito a creare un rapporto. Forse perché non ha mai sentito la fiducia, consapevole di fare parte di un altro capitolo della storia juventina, forse perché non si sono mai riusciti a capire fino in fondo. Non sempre si parla la stessa lingua, anche se questo non dovrebbe mai e poi mai finire come è finito sul prato dell’Olimpico con i gestacci a Giuntoli, perché le storie di dissapori fra allenatori e direttori sportivi possono riempire un paio di enciclopedie, ma di solito si risolvono, animatamente, in una stanza e non sotto gli occhi di milioni di persone. È anche vero che una stagione di incomprensioni è lunga e lascia il segno, soprattutto se, a un certo punto, ti senti un corpo estraneo che il club vuole espellere, aspettando solo il momento giusto: così si è sentito Allegri, per questo ha accumulato la frustrazione che è esplosa nella serata della Coppa Italia.Non è possibile stabilire chi ha torto e chi ha ragione in un divorzio se il matrimonio, a pensarci, non s’aveva da fare. La nuova Juventus voleva licenziarlo già un anno fa, ma costava troppo e stare insieme per forza, alla lunga, porta sempre a un finale così. Un finale brutto dal quale non si torna indietro, un finale che lascia Allegri svuotato, malinconico, ma anche sereno e pronto a guardare al futuro. È ancora presto per girarsi indietro e non essere punti dai ricordi degli ultimi giorni, fra un po’ la prospettiva cambierà, sia per Allegri che per i tifosi. Quando certi angoli del presente, fortunatamente diventeranno curve nella memoria e accetteranno come una vittoria il fatto che non ritorna mai più niente.Allegri-Juve, l'addio: il colloquio e cosa comporta la lettera di contestazione © RIPRODUZIONE RISERVATA;TORINO - \"Ci sei all’una e mezza se passo in redazione?\". La vicenda di mercoledì notte si chiude definitivamente negli uffici di Tuttosport, davanti alla foto della Juventus del 1957-58 e quella del Torino del 1975-76, icone di un calcio di altri tempi, più veri e più saggi, che benedicono la stretta di mano, unica possibile conclusione di un fatto brutto, ma archiviabile perché solo gli stupidi non riescono a chiarirsi. Massimiliano Allegri ed io abbiamo fatto pace in cinque minuti e non è stato particolarmente difficile, perché a freddo è diventato più comprensibile il contesto nel quale è esploso lo sfogo di rabbia dell’allenatore bianconero.Allegri-Juve, la chiusura imperfetta del cerchioQualche ora prima di ricevere la prevista, anzi previstissima, comunicazione dell’esonero, Allegri è un uomo sereno e amareggiato. Pentito di quanto è successo durante e dopo la finale, ma soprattutto dolorosamente consapevole di cosa, quel folle comportamento, gli è costato. Non certo il posto di allenatore della Juventus, che sapeva di perdere comunque a fine stagione, ma un finale diverso, il saluto dello Stadium all’ultima giornata contro il Monza, magari mostrando la Coppa insieme alla squadra. È forse una punizione più dura dell’esonero per chi si è sempre sentito e si sente tuttora parte della Juventus e profondamente juventino. Non nel senso del tifoso, che per un professionista del calcio è sempre un concetto un po’ sfumato, ma nel senso di membro di una famiglia di cui è stato parte nella buona e nella cattiva sorte. Me lo ha spiegato con uno sguardo quasi lucido, perché sarebbe stata una chiusura perfetta di un cerchio lungo dieci anni, compresi i due a riposo, con una Coppa a sigillare tutto in modo molto juventino.Allegri esonerato: Juventus, il comunicato e l'addio a MaxJuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127687903/allegri_a_tuttosport_la_sua_juve_le_incomprensioni_e_l_anno_da_corpo_estraneo",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T09:08:21",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 0,
        "epoch": 1716016101.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-18"
    },
    {
        "title": "Tic Tac Inter, Zhang trema: Suning game over, arriva Oaktree per vendere",
        "subtitle": "Il fondo americano si prepara a escutere il pegno, cioè a prendersi il club togliendolo dalle mani di chi non è riuscito a restituire i soldi presi in prestito e prepararlo alla cessione ad un altro investitore. A meno di un miracolo finanziario dei cinesi in poche ore...",
        "content": "MILANO - Steven Zhang si trova sull’orlo del precipizio e mai come nelle ultime ore - anche se c’è un weekend davanti che potrebbe riservare sorprese - rischia di vedersi sfilare l’Inter entro i prossimi quattro giorni con il fondo statunitense Oaktree Capital Management pronto a subentrare al comando. Nonostante l’ottimismo manifestato sulla sponda cinese e di riflesso in casa interista, negli ultimi giorni si sono sommati tanti e più tasselli negativi sul versante rifinanziamento con il fondo Pimco. Da \"è tutto fatto, manca solo il comunicato ufficiale\" - atteso per altro nella giornata di ieri, invano -, con Pimco pronto a versare 435 milioni nella casse di Gran Tower Sarl, una delle holding con sede in Lussemburgo con cui Suning controlla l’Inter, alle ipotetiche frenate sul fronte Oaktree, con il “Financial Times” che ha addirittura parlato ieri di ostruzionismo da parte del fondo con sede in California.Manovra smentita seccamente da Oaktree che ha però fatto capire di non aver percepito di essere in procinto di ricevere entro martedì 21 - lunedì 20, giorno della scadenza originaria del prestito, è festa in Lussemburgo - i 385 milioni che Zhang dovrà restituirgli. E senza il bonifico, Oaktree agirà come da accordi stipulati tre anni fa, ovvero escuterà il pegno che consiste nelle quote dell’Inter, il 68,55% in mano a Suning, ma anche il 31,05% di proprietà di LionRock.Inter, su Zhang nubi oscure: l'offerta Pimco a Oaktree è un \"Pagherò\"!© RIPRODUZIONE RISERVATA;Oaktree e l'Inter, cosa può succedereA rafforzare l’ipotesi che ci siano reali problemi fra Zhang e Pimco o che la formula studiata per ottenere i 435 milioni e rimborsare Oaktree non sia quella giusta per chiudere la questione in maniera positiva per il presidente cinese (un bond a due anni), lo si è intuito anche dalla scelta dello stesso Oaktree di ingaggiare un professionista di grande esperienza della comunicazione in Italia. Una mossa significativa, a dimostrare delle necessità di aprire un determinato canale nell’ambiente sportivo nostrano. Oaktree ha sempre spiegato nel corso degli scorsi anni di non voler gestire l’Inter e di pensare quindi a una cessione nel giro di un anno a un soggetto chiaramente interessato al club nerazzurro (attenzione al mondo saudita), al tempo stesso però il fondo americano non vuole farsi trovare impreparato qualora si configuri quanto finora prospettato. Oaktree ha comunque due consiglieri nel cda nerazzurro (Carlo Marchetti e Amedeo Carassai) che conoscono ogni aspetto della società e molti suoi dirigenti sono spesso a San Siro e in tutti gli eventi legati al club. Insomma, Oaktree sa cos’è l’Inter, è informata di ogni aspetto economico della società e non avrà problemi a guidare un periodo di transizione in attesa di passare la mano.Tic tac Inter, il 20 maggio e Zhang...Oaktree e il ponte sul fiume debitoZhang all'angolo, finiti i sorrisiDunque Zhang è arrivato al traguardo? Non si può dirlo con certezza, in fondo il presidente a tutti i dirigenti nerazzurri ha sempre manifestato tranquillità sull’esito di questa vicenda e non è da escludere che nelle prossime 48-72 ore trovi con Pimco un'intesa e una modalità di pagamento differente che vada incontro ai desiderata di Oaktree, che avendo in pegno le quote del club, non può però accettare come risarcimento un bond, un cosiddetto “pagherò”, lasciando decadere le garanzie in suo possesso per passarle a Pimco. Una strada, potrebbe essere quella di avere una quota (20-30%?) sulla futura cessione del club che Zhang continua a valutare 1.3 miliardi di euro per avere così un ritorno certo. Il tempo però scorre, Zhang e Suning sono all'angolo.© RIPRODUZIONE RISERVATA;Intanto Marotta inizia a fare cassa con i giovaniIn attesa di capire come si risolverà la pratica proprietà, la dirigenza dell’Inter potrebbe essere “costretta” a sfruttare la qualità e il valore del giovane argentino in prestito al Monza per potersi muovere in estate a prescindere da cosa riserverà il futuro fra Cina e Stati Uniti. Detto che la risoluzione della questione Suning-Pimco-Oaktree servirà per dare il via - in teoria - ai rinnovi già impostati (Inzaghi e Barella sicuramente, per Lautaro bisogna ancora trattare alcuni dettagli) e che, sulla carta, si cercherà di non cedere nessun big della rosa, l’unico modo per fare cassa e avere un segno “più” sul bilancio, sarà quella di vendere chi non rientra immediatamente nel progetto. Ci sono dei giocatori cedibili, come per esempio Dumfries, che però andrebbe poi sostituito, o in esubero, vedi Correa al rientro dal prestito all’Olympique Marsiglia.Ma il vero tesoro dell’Inter che non andrebbe a intaccare gli equilibri della prima squadra, è rappresentato dai giovani in prestito. Su molti il club nerazzurro agirà come fatto la scorsa estate con Fabbian, venduto al Bologna per 5 milioni e riacquistatile entro la fine di giugno 2025 per 12 milioni. Come si evince, i valori del prezzo di vendita non potranno che essere mediamente bassi perché è impensabile che l’Inter ceda un ragazzo magari a 15 milioni per poi mettere una recompra dopo una o due stagioni a 25 o passa. I fratelli Stankovic ed Esposito, Satriano, Zanotti o Oristanio potrebbero servire a creare un budget di 20-25 milioni per tentare l’assalto per esempio al portiere da affiancare a Sommer fra Bento (Athletico Paranaense) o Martinez (Genoa); oppure essere utilizzati come contropartita in altri affari.© RIPRODUZIONE RISERVATA;Carboni pezzo pregiato come CasadeiMa se l’Inter vorrà avere la libertà di provare un colpo in entrata come quello fatto la scorsa estate per Pavard, pagato 30 milioni, vedi Buongiorno in difesa o Gudmundsson in attacco, servirà una cessione più importante, che permetta di chiudere la sessione, fra entrate e uscite, in parità o addirittura in attivo. Ed è qui che arriva il nome di Valentin Carboni. Per il fantasista argentino, classe 2005, l'Inter, già a gennaio, ha rifiutato due offerte intorno ai 20 milioni. Da una parte perché il club nerazzurro considera Carboni un potenziale titolare del futuro, dall'altra perché la sua valutazione, grazie a una prima stagione in A più che positiva e l'esordio nella nazionale maggiore il 26 marzo, è considerata maggiore. Quanto? Intorno ai 30 milioni. L'Inter, come accaduto nell'agosto 2022, per non cedere un big potrebbe ripetere quanto fatto con l'allora stellina della Primavera, Cesare Casadei, venduto al Chelsea per 15 milioni più 5 di bonus. I dirigenti non vorrebbero privarsi di Carboni e il percorso migliore sarebbe quello di un nuovo prestito, però se arriverà un'offerta vicina o superiore ai 30 milioni, difficilmente verrà respinta. E con quell'incasso i dirigenti potranno svolgere nuovamente un discreto mercato, a prescindere da chi ci sarà in cabina di comando.Calciomercato InterStiven Shpendi all'Empoli, Stiven non Shpende all'Inter: social scatenati© RIPRODUZIONE RISERVATA;MILANO - Steven Zhang si trova sull’orlo del precipizio e mai come nelle ultime ore - anche se c’è un weekend davanti che potrebbe riservare sorprese - rischia di vedersi sfilare l’Inter entro i prossimi quattro giorni con il fondo statunitense Oaktree Capital Management pronto a subentrare al comando. Nonostante l’ottimismo manifestato sulla sponda cinese e di riflesso in casa interista, negli ultimi giorni si sono sommati tanti e più tasselli negativi sul versante rifinanziamento con il fondo Pimco. Da \"è tutto fatto, manca solo il comunicato ufficiale\" - atteso per altro nella giornata di ieri, invano -, con Pimco pronto a versare 435 milioni nella casse di Gran Tower Sarl, una delle holding con sede in Lussemburgo con cui Suning controlla l’Inter, alle ipotetiche frenate sul fronte Oaktree, con il “Financial Times” che ha addirittura parlato ieri di ostruzionismo da parte del fondo con sede in California.Manovra smentita seccamente da Oaktree che ha però fatto capire di non aver percepito di essere in procinto di ricevere entro martedì 21 - lunedì 20, giorno della scadenza originaria del prestito, è festa in Lussemburgo - i 385 milioni che Zhang dovrà restituirgli. E senza il bonifico, Oaktree agirà come da accordi stipulati tre anni fa, ovvero escuterà il pegno che consiste nelle quote dell’Inter, il 68,55% in mano a Suning, ma anche il 31,05% di proprietà di LionRock.Inter, su Zhang nubi oscure: l'offerta Pimco a Oaktree è un \"Pagherò\"!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/18-127690922/tic_tac_inter_zhang_trema_suning_game_over_arriva_oaktree_per_vendere",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T09:32:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716017520.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-18"
    },
    {
        "title": "Allegri-Juve, l'addio: il colloquio e cosa comporta la lettera di contestazione",
        "subtitle": "Come cinque anni fa il suo percorso in bianconero si è concluso nello stesso giorno: questo esonero ha marcato ancora una volta la differenza di vedute e strategie tra vecchia e nuova dirigenza",
        "content": "Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA;Allegri, l'aspetto \"comportamentale\" e il danno d'immagineÈ fin troppo ovvio legare la decisione al comportamento - che definire sopra le righe è un blando eufemismo - tenuto da Allegri dopo la finale di Roma, ma è altrettanto evidente come questa vicenda sia stata colta al balzo dai dirigenti bianconeri che avevano comunque già deciso la fine del rapporto. L’aspetto “comportamentale” consente di scavalcare il passaggio che, in considerazione della cifre in ballo (una ventina di milioni tra tecnico e staff), avrebbe dovuto comunque avallare la decisione e, vista l’attenzione spasmodica e i fari continuamente accesi sui conti, qualcuno avrebbe potuto eccepire sulla motivazione tecnica considerato che, critiche sul gioco a parte, Allegri ha comunque centrato gli obiettivi che gli aveva richiesto la società, non ultimo il lancio di molti giovani prodotti nel vivaio. In prospettiva, poi, la motivazione offre un appiglio non trascurabile alla società in sede di transazione dell’anno di contratto che appunto ancora la lega ad Allegri: potrà quantificare una cifra legata al danno di immagine e chiederne conto al tecnico in sede di trattativa.Non a caso l’ad bianconero gli ha consegnato la contestazione disciplinare: Allegri dovrà fornire in 5 giorni, attraverso i suoi legali, una deduzione difensiva,sulla base della quale la società deciderà il da farsi. Qualche milioncino, sì, potranno risparmiarlo. L’esonero ha riguardato anche lo staff, sebbene Padoin e Magnanelli (“acquisto estivo” di Allegri) resteranno fino al termine della stagione per coadiuvare il traghettatore Montero. Poi sarà il turno di Thiago Motta che, guarda caso, lo stesso Allegri “battezzò” così il 24 aprile 2022 dopo averlo sfidato contro lo Spezia: «È un tecnico di prospettiva: potrà allenare le prime tre».Juventus\"Dov'è Rocchi?\": Allegri furioso, la reazione di Max© RIPRODUZIONE RISERVATA;Allegri, l'esonero e le reazioniAllegri saluta, stavolta definitivamente, la Juventus dopo 12 titoli vinti: 5 scudetti, 5 Coppa Italia e 2 Supercoppa italiana, senza dimenticare le due finali di Champions e dopo aver stabilito una impressionante serie di record a livello individuale che lo iscrivono di diritto nel pantheon della storia bianconera. L’ultimo triennio, controverso e irto di difficoltà per mille motivi anche extra calcistici, lo ha consegnato alla storia juventina per essere stato l’unico tecnico a dover gestire la squadra con una bufera giudiziaria (troppo spesso rimossa) in corso che azzerò i vertici bianconeri e in mezzo alla quale riuscì a mantenere la squadra in linea di galleggiamento Champions prima di arrendersi alla definitiva penalizzazione di 10 punti. Non per caso Gigi Buffon ha ribadito ieri che «il giudizio sui suoi ultimi tre anni sono stati molo ingenerosi».L’esonero di Allegri ha marcato, ancora una volta, la differenza di vedute e di strategie tra la vecchia e la nuova dirigenza, come ha confermato il post su X di Andrea Agnelli che, non per caso, lo aveva richiamato presagendo le difficoltà che avrebbe dovuto affrontare la Juventus. E anche i giocatori, a ribadire come la squadra sia sempre stata sintonizzata con lui (a volte pure troppo, tanto da farsi condizionare dai suoi umori) lo hanno salutato via social. Emblematico, anche per i riflessi che potrà avere in chiave mercato, il post su Instagram, di Adrien Rabiot, fedelissimo per eccellenza: «Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo». Difficile immaginare che il francese decida di rinnovare il suo contratto in scadenza. Sì: il 17 maggio 2024 passerà alla storia come il giorno in cui è stata definitivamente archiviata l’era di Andrea Agnelli. Una Juventus è finita e un’altra sta per nascere: quella di John Elkann.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Alle cinque della sera del 17 maggio, la data del destino. Come 5 anni fa, anche questa volta il percorso professionale di Massimiliano Allegri alla Juventus si è compiuto nello stesso giorno, ma con un clima ben diverso. Se quello al fianco di Andrea Agnelli fu un esonero al miele, cullato dalla gratitudine e dalla commozione reciproca, questo si è invece consumato tra freddezza e tensioni (antiche, sedimentate e poi deflagrate nella notte dell’Olimpico), con il solo Maurizio Scanavino a comunicargli la decisione in un breve e freddo colloquio.Il comunicato Juve e la lettera di contestazione disciplinareScarno e affatto empatico come il documento con cui il club ha ufficializzato la decisione: «La Juventus comunica di aver esonerato Massimiliano Allegri dall’incarico di allenatore della prima squadra maschile. L’esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri». A parte il disappunto dei tifosi nel leggere la parola “Finale” invece di “Vittoria” della Coppa Italia, l’aspetto più significativo è relativo al fatto che l’esonero è stato deciso per motivi comportamentali mentre non si fa cenno a carenze tecniche anche se non c’è stato nessun licenziamento per giusta causa, ma una lettera di contestazione disciplinare.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127678978/allegri-juve_laddio_il_colloquio_e_cosa_comporta_la_lettera_di_contestazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:49:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716004140.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-18"
    },
    {
        "title": "Rabiot, la frase polemica sull'addio di Allegri scatena i commenti",
        "subtitle": "Il centrocampista francese saluta così sui social l'ormai ex tecnico della Vecchia Signora",
        "content": "Dopo il post di Fagioli arriva anche quello di Rabiot che saluta Max Allegri omaggiandolo sul suo profilo ufficiale di Instagram. Il centrocampista francese ha pubblicato una foto del tecnico livornese portato in trionfo dai giocatori della Juventus, accompagnato dalla frase: \"Sarai ricordato come uno degli allenatori più vincenti della storia della Juventus. Meritavi un addio diverso. Grazie di tutto Mister e in bocca al lupo\" con emoticon finale del cuore a chiudere il post.Rabiot, i commenti dei tifosiMolti i commenti dei sostenitori bianconeri che sono arrivati sotto al post di Rabiot tra cui quello di Francesco Oppini: \"Un saluto a chi sostiene che non fosse più seguito dalla squadra\". La maggior parte dei commenti sono dalla parte di Allegri a sostegno della frase riportata dal francese: \"E se lo dite pure voi calciatori che meritava un addio diverso...\" oppure \"Cavallo pazzo dice le cose come stanno, il suo pupillo sa che meritava un addio diverso salutando i suoi tifosi\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127666808/rabiot_polemico_su_allegri_e_l_addio_juve_la_frase_scatena_i_commenti",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T19:23:58",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1715966638.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "E ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: il difensore brasiliano a un soffio dall'aggancio al Pallone d'Oro",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/18-122063165/e_ora_tra_alex_sandro_e_nedved_decide_montero_chi_la_storia_della_juventus",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T10:57:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716022620.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-18"
    },
    {
        "title": "“Se arrivi secondo, fracaso”: Montero e la Juve, “A me hanno insegnato questo”",
        "subtitle": "Un dna bianconero spiegato con il pensiero dell'allenatore della Primavera, con il futuro verso la prima squadra al posto di Allegri",
        "content": "\"Qua....qua se arrivi secondo, fracaso\". Ovvero fallimento. Non ci sono molte strade per Paolo Montero. Il pensiero del tecnico è sempre stato quello di una mentalità Juve, acquisita sin dai tempi da giocatore e che ora ha provato a inculcare ai suoi giovani della Primavera. L'ex difensore uruguaiano ha sempre incarnato i valori e il dna bianconero, ricercato da sempre dalla società. Ed è proprio lui, nelle prossime, a prendere il timone della prima squadra dopo l'esonero ufficiale di Max Allegri. Il caos durante la finale di Coppa Italia ha spinto la società a fare scelte importanti come quella di separarsi dal tecnico livornese a due giorante dalla fine del campionato e puntare proprio su Montero, prima di buttarsi a capofitto su Thiago Motta. Montero, dna Juve: il suo pensieroNelle scorse settimane Paolo Montero ha esternato un pensiero, ma è sempre attuale per far capire i valori Juve e cosa vuole il club: \"Con questa maglietta qua devi crescere, portare i giocatori nell'U23 e in prima squadra, e  farli arrivare pronti, vincendo. Qua è così, almeno a me hanno insegnato questo: se arrivi secondo, fracaso, fallimento. Non è un purtroppo perché è bellissimo, ma sei obbligato sempre a vincere. Noi dobbiamo essere questi e i ragazzi devono capirlo\".Il tecnico ha poi continuato: \"Ogni allenamento alla Sispor o al Comunale me lo dovevo meritare, perché per indossare la maglia della Juve ci deve essere meritocrazia, altrimenti si saluta e si va in un altro posto\". Il tecnico, a Ferentino a osservare i suoi ragazzi da fuori (per squalifica) nella gara contro il Frosinone, ora tornerà a Torino e prendere in mano la prima squadra per le ultime due giornate della Serie A. JuventusMontero, una storia di dna e cuore Juve per chiudere la stagioneMontero, il sentimento JuveLa storia di Montero e la Juve è iniziata lontano nel tempo. Una maglia che gli è entrata sin da subito nella pelle. In Italia è arrivato dal Penarol, prima all'Atalanta poi in bianconero. Con la Vecchia Signora ha giocato dal 1996 al 2005 e in campo ha sempre dato l'anima. Un combattente prima da giocatore e poi da allenatore, dove dal 2022 è tornato a Vinovo per allenare la Primavera.\"Tornare qua dopo 17 anni per me è terapia. La Juve per me è come la nazionale dell'Uruguay. Sentimento - ha detto il tecnico in un video recente -. Fai tutto per la maglia. E' quello che cerco di trasmettere: la maglietta, Vinovo deve essere casa tua e quando arriva un avversario casa mia non si tocca. La maglia è sacra\". Quei colori, il bianco e il nero, da difendere come una famiglia: dal campo alla panchina, perchè il Montero pensiero non è mai cambiato. JuventusDavids da Montero, la Juve che combatte: \"Metti gli scarpini e gioca\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127694506/_se_arrivi_secondo_fracaso_montero_e_la_juve_a_me_hanno_insegnato_questo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:22:30",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716024150.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-18"
    },
    {
        "title": "Giuntoli e il futuro Juve in 10 giorni: Saputo, ultimo tentativo per Motta",
        "subtitle": "Il dirigente bianconero è il regista di un film che non dovrebbe prevedere colpi di scena: l'ex Inter e Psg è il prescelto per iniziare il nuovo ciclo bianconero. Ma il presidente del Bologna non si è ancora arreso",
        "content": "TORINO - Triste nemmeno tanto, perché in fin dei conti se lo aspettava lui per primo; solitario nemmeno, perché al fianco ha sempre il suo staff, i giocatori (magari non proprio tutti tutti, però...) e comunque tanti tifosi; final sì, perché l’avventura di Massimiliano Allegri è ufficialmente arrivata al capolinea ieri. Non ci sono altri punti di contatto con il romanzo di Osvaldo Soriano, anche perché la Juventus vuole presto incominciare a scriverne un’altra, di storia. Due partite da consegnare agli archivi, con Paolo Montero promosso dalla Primavera in panchina, e poi si aprirà una nuova era bianconera. Non sarà facile, per l’erede di Allegri, replicarne i successi, ma l’idea della società è quella di costruire un altro ciclo vincente, anche se servirà del tempo. Il calendario offre un’opportunità quantomeno curiosa: lunedì la Juventus andrà a Bologna.Bologna-Juve non sarà Motta-AllegriNon ci sarà l’incrocio tra Allegri e il candidato principale per la sua successione, ovvero Thiago Motta. Però il tecnico rossoblù sarà inevitabilmente al centro delle attenzioni dei tifosi juventini perché il fatto che l’ex Inter e Psg sia il prescelto per la panchina bianconera è il più classico dei segreti di Pulcinella: dunque lunedì sera Thiago Motta affronterà quello che sembra il suo immediato futuro a breve termine, anche se il patron rossoblù Saputo cercherà in tutti i modi di convincere l’italo-brasiliano a rimanere in Emilia per vivere da protagonista la stagione della storica partecipazione alla Champions League.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione© RIPRODUZIONE RISERVATA;Giuntoli-Motta, i dettagli dell'accordoTuttavia a Bologna, e non solo da quelle parti, sono perfettamente a conoscenza (e non da pochi giorni, anzi...) che il tecnico è stato indicato dal dt bianconero Cristiano Giuntoli come l’uomo giusto al posto giusto per costruire il nuovo ciclo, il primo di marca prettamente “giuntoliana” dopo l’attuale stagione di transizione. Mentre il rapporto tra il dirigente dello scudetto a Napoli e Allegri si andava progressivamente sfaldando, in Giuntoli si è accesa sempre di più la tentazione Thiago Motta: un allenatore giovane, ambizioso, preparato e coraggioso, pronto a portare a Torino una proposta di calcio diversa e innovativa, senza dimenticare gli obiettivi che un top club deve sempre raggiungere. Da inizio anno si sono infittite le indiscrezioni su contatti con Motta fino ad arrivare alle notizie più fresche che riferiscono di un accordo di fatto già raggiunto sulla base di un contratto biennale a 3,5 milioni l’anno più bonus, con l’opzione per prolungare l’intesa eventualmente fino al 2027.Saputo l'ultimo ad arrendersiA Bologna da un po’ circola una certa rassegnazione, ma non nell’animo del patron Saputo, che ci vuole provare fino all’ultimo: un tentativo, del resto, prevedibile considerando le qualità di Motta e del suo staff e i risultati raggiunti. Dalle parti della Continassa invece pensano che sia solo una questione di tempo: una decina di giorni, a campionato finito, prima di formalizzare il tutto e annunciare il nome di Thiago Motta quale prossimo allenatore della Juventus. A questo punto, per cambiare scenario, dovrebbe essere lo stesso allenatore a tirarsi indietro all’ultimo. Dovesse materializzarsi tale possibilità, non esisterebbe un vero e proprio piano B di Giuntoli: si sa che Antonio Conte, pur dialogando con altre squadre, tornerebbe volentieri in bianconero e non è un mistero che il dt juventino apprezzi il lavoro di Gian Piero Gasperini a Bergamo. Ma è solo una questione di tempo: la Juventus aspetta Thiago Motta, prima di valutare qualsiasi altra soluzione.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA;TORINO - Triste nemmeno tanto, perché in fin dei conti se lo aspettava lui per primo; solitario nemmeno, perché al fianco ha sempre il suo staff, i giocatori (magari non proprio tutti tutti, però...) e comunque tanti tifosi; final sì, perché l’avventura di Massimiliano Allegri è ufficialmente arrivata al capolinea ieri. Non ci sono altri punti di contatto con il romanzo di Osvaldo Soriano, anche perché la Juventus vuole presto incominciare a scriverne un’altra, di storia. Due partite da consegnare agli archivi, con Paolo Montero promosso dalla Primavera in panchina, e poi si aprirà una nuova era bianconera. Non sarà facile, per l’erede di Allegri, replicarne i successi, ma l’idea della società è quella di costruire un altro ciclo vincente, anche se servirà del tempo. Il calendario offre un’opportunità quantomeno curiosa: lunedì la Juventus andrà a Bologna.Bologna-Juve non sarà Motta-AllegriNon ci sarà l’incrocio tra Allegri e il candidato principale per la sua successione, ovvero Thiago Motta. Però il tecnico rossoblù sarà inevitabilmente al centro delle attenzioni dei tifosi juventini perché il fatto che l’ex Inter e Psg sia il prescelto per la panchina bianconera è il più classico dei segreti di Pulcinella: dunque lunedì sera Thiago Motta affronterà quello che sembra il suo immediato futuro a breve termine, anche se il patron rossoblù Saputo cercherà in tutti i modi di convincere l’italo-brasiliano a rimanere in Emilia per vivere da protagonista la stagione della storica partecipazione alla Champions League.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127693775/giuntoli_e_il_futuro_juve_in_10_giorni_saputo_ultimo_tentativo_per_motta",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T10:44:25",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716021865.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-18"
    },
    {
        "title": "Danilo, post commovente per Allegri: \"Voglio rendere pubbliche le tue parole\"",
        "subtitle": "Il difensore brasiliano ha voluto salutare così sui social l'ormai ex tecnico della Juventus",
        "content": "Dopo Fagioli, Rabiot e Andrea Agnelli anche Danilo si è aggiunto alla lista dei giocatori (e non solo) che hanno voluto pubblicamente salutare e ringraziare Max Allegri, esonerato ieri dalla dirigenza bianconera. Il difensore della Juventus ha dedicato un lungo post sul suo profilo personale di Instagram dove riporta alcune frasi significative dell'ormai ex tecnico bianconero accompagnate da una foto che ritrae i due parlare a bordocampo durante la finale di Coppa Italia vinta contro l'Atalanta.Allegri, il saluto social di Danilo\"Ciao Max, hai sempre detto che le parole contano poco, sono i fatti che contano. Ma ho voluto rendere pubbliche quelle parole. Le vittorie sono sempre belle ma non sempre ci permettono di crescere, mentre i momenti di difficoltà ci fanno obbligatoriamente crescere, e ci permettono anche di vedere di che pasta è fatta ogni persona. Detto questo, i momenti di difficoltà negli ultimi tre anni sono stati immensi, e tu e tutto il tuo staff non avete mollato e non ci avete permesso di smettere di lottare nemmeno per un giorno. Questa lezione rimarrà con noi per sempre, per il calcio e per la vita. Questo significa essere Juventus! Grazie di tutto. Ciao mister\". Con queste parole, Danilo ha così salutato e ringraziato Allegri per la sua esperienza sulla panchina della Vecchia Signora.Il ringraziamento di GattiAnche Federico Gatti ha voluto salutare Max Allegri direttamente sul suo profilo ufficiale di Instagram. Il difensore bianconero una pubblicato una foto insieme al tecnico livornese accompagnata dalla seguente frase: \"Grazie per la fiducia, i consigli e le tirate d’orecchie. Ti sarò grato per sempre, Mister\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127694946/danilo_post_commovente_per_allegri_voglio_rendere_pubbliche_le_tue_parole_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:33:36",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716024816.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-18"
    },
    {
        "title": "Bremer-United, poi tutto su Calafiori: il piano Juve, tre nomi per il Bologna",
        "subtitle": "Mercoledì sera all'Olimpico di Roma era meglio girare alla larga dall’area di rigore bianconera: l'emissario del club di premier è rimasto stregato dal centrale brasiliano",
        "content": "Nella città del Colosseo il Manchester United è rimasto stregato dal muro di Itapitanga. Prestazione monumentale quella sfoderata da Gleison Bremer all’Olimpico di Roma in occasione della finale di Coppa Italia. Novanta e passa minuti da baluardo insuperabile contro il quale sono andati a sbattere, senza fortuna, i vari De Ketelaere, El Bilal Tourè e Lookman. Niente da fare per gli attaccanti della Dea.Il Manchester United stregato da BremerMercoledì sera era meglio girare alla larga dall’area di rigore bianconera, dove giganteggiava appunto il centrale brasiliano. Prestazione monstre quella del numero 3 contro l’Atalanta: il tutto sotto gli occhi interessati di un emissario dei Red Devils, volato in Italia appositamente per seguirlo dal vivo ancora una volta. Il Manchester United - non è un mistero - è alla ricerca di un difensore di grande livello per rimpiazzare Raphael Varane, che dirà addio al club inglese a fine stagione. E così dalle parti di Old Trafford hanno iniziato a tenere d’occhio l’ex leader difensivo del Toro, già monitorato dal vivo in almeno tre occasioni durante questa stagione. Tradotto: a Manchester sono pronti a fare sul serio per Bremer, che la Juventus considera intoccabile salvo offerte clamorose. Servono almeno 70 milioni per far cadere in tentazione la Vecchia Signora, che a quel punto ingaggerebbe un paio di elementi per rinforzare la retroguardia.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;Calafiori, la Juve è avantiIl nome più caldo resta quello di Riccardo Calafiori. Lo specialista mancino del Bologna è nei radar del dt Cristiano Giuntoli da ormai diversi mesi. Un gradimento ricambiato, tanto che il feeling instauratosi ha permesso ai bianconeri di collocarsi in pole position nella corsa al classe 2002. Calafuria, come è stato ribattezzato il centrale dai tifosi bolognesi, fa gola a tanti club: sulle sue tracce ci sono anche Tottenham, Bayer Leverkusen, Milan e Napoli, ma la Juventus ha preso una corsia preferenziale e conta di arrivare al traguardo nelle prossime settimane.Sul tavolo una bozza d’intesa per un contratto fino al 2029; mentre con la società di Saputo sono già partiti i dialoghi per impostare l’affare. Servono 25 milioni per strapparlo agli emiliani, visto che il 40% sulla vendita spetta al Basilea. Lavori in corso all’interno dei quali possono entrare delle contropartite tecniche (a Sartori piacciono Barbieri e Nicolussi Caviglia). Senza dimenticare che rientrerà dalla Roma il talentino Dean Hujsen. Il classe 2005 vuol giocarsi le sue carte alla Continassa e toccherà alla Juventus decidere il suo futuro. Anche per lui le richieste non mancano, dato che il Borussia Dortmund l’ha messo nel mirino e potrebbe arrivare a offrire una cifra tra i 25 e i 30 milioni per accaparrarselo.JuventusJuve, la Coppa è tua: l'ora della festa, Vlahovic abbraccia tutti© RIPRODUZIONE RISERVATA;Bremer e la nazionale brasilianaTornando a Bremer: bisognerà capire se lo United, che rischia di restare fuori dalle coppe europee e sicuramente non farà la Champions League, possa intrigarlo davvero. Non giocare la competizione più importante per club gli è già costato il posto nella Seleção brasiliana per la Copa America 2024. Un fattore da non sottovalutare affatto nelle riflessioni che riguarderanno il classe 1997. Tra l’altro Bremer è stato il giocatore della Juventus che ha giocato più minuti in questa stagione. Una sorta di highlander che rappresenterebbe l’ideale pietra angolare sulla quale edificare la nuova Juventus.A proposito di numeri da record: a partire dal suo primo gol in Serie A (stagione 2019/20), il brasiliano è il difensore che ha segnato più reti di testa nei 5 maggiori campionati europei. Ben 13, ovvero almeno 2 più di qualsiasi altro pari ruolo. Restando in tema di difensori verdeoro: Alex Sandro è al passo d’addio, ma prima vuole collezionare almeno un’apparizione così da diventare il calciatore straniero con più presenze (327) nella storia della Juve insieme a Pavel Nedved. Un ultimo bacio prima di dire addio alla Vecchia Signora in cui cui ha vissuto gli ultimi 9 anni della carriera.JuventusE ora tra Alex Sandro e Nedved decide Montero chi è la storia della Juventus© RIPRODUZIONE RISERVATA;Nella città del Colosseo il Manchester United è rimasto stregato dal muro di Itapitanga. Prestazione monumentale quella sfoderata da Gleison Bremer all’Olimpico di Roma in occasione della finale di Coppa Italia. Novanta e passa minuti da baluardo insuperabile contro il quale sono andati a sbattere, senza fortuna, i vari De Ketelaere, El Bilal Tourè e Lookman. Niente da fare per gli attaccanti della Dea.Il Manchester United stregato da BremerMercoledì sera era meglio girare alla larga dall’area di rigore bianconera, dove giganteggiava appunto il centrale brasiliano. Prestazione monstre quella del numero 3 contro l’Atalanta: il tutto sotto gli occhi interessati di un emissario dei Red Devils, volato in Italia appositamente per seguirlo dal vivo ancora una volta. Il Manchester United - non è un mistero - è alla ricerca di un difensore di grande livello per rimpiazzare Raphael Varane, che dirà addio al club inglese a fine stagione. E così dalle parti di Old Trafford hanno iniziato a tenere d’occhio l’ex leader difensivo del Toro, già monitorato dal vivo in almeno tre occasioni durante questa stagione. Tradotto: a Manchester sono pronti a fare sul serio per Bremer, che la Juventus considera intoccabile salvo offerte clamorose. Servono almeno 70 milioni per far cadere in tentazione la Vecchia Signora, che a quel punto ingaggerebbe un paio di elementi per rinforzare la retroguardia.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127619251/bremer-united_poi_tutto_su_calafiori_il_piano_juve_tre_nomi_per_il_bologna",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:35:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716006900.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-18"
    },
    {
        "title": "La Juve Primavera chiude con un pari a Frosinone. Per Montero non è finita...",
        "subtitle": "I bianconeri terminano il campionato con un punto contro i gialloblù già retrocessi: ora per il tecnico uruguaiano arrivano i \"grandi\"",
        "content": "Il campionato della Juventus Primavera termina con un pareggio senza gol e con poche emozioni contro il Frosinone, già retrocesso. I bianconeri senza Montero squalificato e pronto per guidare i \"grandi\" per le ultime due giornate di Serie A, concludono la stagione con 41 punti e al 12° posto in classifica. Juventus-Frosinone Primavera, il racconto del matchIn una partita dal sapore di amichevole, approcciano meglio i padroni di casa che vanno vicini al gol dopo appena dieci minuti: Zelezny salva la Juve con un miracolo sulla botta di Boccia. I bianconeri rispondono con Ripani, che di controbalzo sfiora una grande rete. Allo scadere del primo tempo, Romano salva la porta del Frosinone su una conclusione a botta sicura da parte di Crapisto. Pronti-via con la ripresa e Scienza impegna subito Lagonigro, che gli nega il gol con una bella parata. Al 55' Boccia cestina il vantaggio dei gialloblù non riuscendo a impattare il pallone a tu per tu con Zelezny su cross di Selvini. A venti minuti dal termine Finocchiaro spreca una grande occasione e da solo in area calcia addosso al portiere. È la mattina dei \"numeri 1\" e l'estremo difensore degli ospiti si ripete con un intervento prodigioso su una botta di Molignano all’altezza del dischetto. All'80' tripla mega chance per i ciociari, con la Juve che si salva sulla linea di porta grazie a Martinez e Bassino. Dopo cinque minuti di recupero, l'arbitro fischia tre volte e decreta la fine del match.JuventusDavids da Montero, la Juve che combatte: \"Metti gli scarpini e gioca\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/primavera/2024/05/18-127694944/la_juve_primavera_chiude_con_un_pari_a_frosinone_per_montero_non_e_finita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:33:19",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 1,
        "epoch": 1716024799.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-18"
    },
    {
        "title": "Casertana-Juve Next Gen, tutto sui playoff di Serie C: probabili formazioni e dove vederla",
        "subtitle": "I bianconeri verso la gara di ritorno a Caserta. Brambilla: \"Questa è stata la nostra forza durante il campionato\"",
        "content": "La Juve Next Gen vuole provare a tutti i costi a superare il turno Playoff e approdare alla seconda fase Nazionale per giocarsi la promozione in Serie B. I bianconeri, però, dovranno ribaltare il risultato dell'andata quando a imporsi al Moccagatta è stata la Casertana per 1 a 0 con un gol in pieno recupero di Curcio. Brambilla dovrà fare a meno di Nonge squalificato ma recupera Pedro Felipe dopo il rosso rimediato contro il Pescara. Per il resto il gruppo è a disposizione: \"I ragazzi sono carichi, non si demoralizzano mai, è la loro caratteristica ed è stata la nostra forza durante questo campionato\". Casertana-Juve Next Gen, dove vedere la partitaLa sfida tra Casertana e Juve Next Gen sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now tv. In alternativa sarà possibile seguire la diretta testuale dell'evento su Tuttosport.Le probabili formazioni di Casertana Juve Next Gen-CasertanaCASERTANA (4-2-3-1): Venturi; Calapai, Celiento, Bacchetti, Anastasio; Deli, Toscano; Casoli, Carretta, Tavernelli; Montalto. Allenatore: Vincenzo CangelosiJUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Pedro Felipe, Muharemovic; Comenencia, Damiani, Salifou, Rouhi; Hasa, Sekulov; Guerra. Allenatore: Massimo BrambillaNext GenMuharemovic leader sfortunato, Nonge ingenuo: pagelle Juve Next GenJuve Next Gen, le parole di BrambillaMassimo Brambilla ha parlato alla vigilia della sfida contro la Casertana: \"Logico che chi ha due risultati su tre è favorito, dal canto nostro sappiamo che ci servirà la partita perfetta, perché dovremo vincere con due gol di scarto\". Sulla gara d'andata: \"La partita di martedì ha confermato che c’è equilibrio fra le due squadre, è stata decisa da episodi, come spesso accade in sfide del genere. Nel complesso sappiamo di potercela giocare, andremo a giocarci la nostra partita: non abbiamo dubbi su cosa dovremo fare\". E ha aggiunto: \"Il calcio è strano, basta un episodio per girare la partita e bastano pochi minuti per recuperare; è tutto aperto anche se sappiamo bene che sarà difficile. Dovendo vincere imposteremo la gara in modo propositivo, sapendo che dovremo stare attenti, ma logicamente il copione sarà simile all’andata con noi a proporre e loro ad aspettarci per ripartire: servirà qualità, in fase di non possesso e di finalizzazione\". Il tecnico ha chiuso facendo un bilancio della stagione, seppur questa non sia ancora finita: \"Abbiamo preso tanto da questa annata, che è stata formativa per i ragazzi: hanno vissuto momenti difficili, hanno saputo rialzarsi e reagire, per loro è stato molto importante. Nella seconda parte è venuta fuori la loro freschezza, con la testa libera sono stati capaci di mostrare tutta la loro qualità, in stagione regolare e nei primi turni di playoff. Adesso ce la giochiamo, e siamo pronti a fare il massimo per continuare a vivere insieme questa stagione, che finora comunque è stata davvero positiva\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/17-127659729/casertana-juve_next_gen_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T17:26:24",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1715959584.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "Andrea Agnelli omaggia Allegri: il messaggio dopo l'esonero",
        "subtitle": "L'ex presidente bianconero ha voluto salutare Max dopo l'addio al club tramite un post sul suo account X",
        "content": "Alla fine anche Andrea Agnelli ha voluto omaggiare Massimiliano Allegri. Il tecnico di Livorno è stato esonerato dalla Juventus nella giornata di oggi dopo il successo in finale di Coppa Italia e dopo i saluti di Nicolò Fagioli e Adrien Rabiot è arrivato un messaggio anche dall'ex presidente della Vecchia Signora. Agnelli, tramite il suo profilo social su X, ha scritto: \"Un mix straordinariamente unico: superbia e umanità che si fondono continuamente durante un viaggio decennale. Grazie Max, grazie a te che hai rappresentato essere Juventus con ogni tua cellula. Fino alla fine…\". Agnelli omaggia Allegri, i commenti dei tifosiIl post è subito diventato virale ed è stato commentato in massa dai tifosi che hanno ricordato tutti i successi sotto la gestione di Andrea Agnelli. \"Presidente, ogni volta che parli di Juventus ho la nostalgia. Torna presto, ci manca una figura gobba come te. Ti aspettiamo\", \"Grazie Presidente, voi due siete la Juventus\" e \"Lo sapevo che sarebbe arrivato il tuo giusto ringraziamento...\" sono solo alcuni dei pensieri che i sostenitori del club hanno voluto rivolgere all'ex presidente.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127673847/andrea_agnelli_omaggia_allegri_arriva_il_messaggio_sull_esonero_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T20:39:56",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1715971196.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-17"
    },
    {
        "title": "Il Toro con il Milan per credere ancora all'Europa",
        "subtitle": "I granata di Ivan Juric ospitano i rossoneri di Stefano Pioli nell'anticipo della 37ª e penultima giornata del campionato di Serie A",
        "content": "TORINO - Nell'anticipo serale della 37ª e penultima giornata del campionato di Serie A il Torino ospita il Milan. Entrambe le squadre sono tornate al successo nell'ultimo turno, con i granata che hanno battuto 2-1 il Verona al Bentegodi in rimonta e i rossoneri che hanno piegato con un netto 5-1 il Cagliari al Meazza. Mentre il Diavolo di Stefano Pioli ha già la certezza di chiudere al secondo posto in classifica, la formazione di Ivan Juric, attualmente decima a quota 50, è ancora in piena lotta per centrare l'ottava piazza che varrebbe le qualificazioni alla fase a gironi di Conference League. Vincendo stasera scavalcherebbe il Napoli, fermato 2-2 dalla Fiorentina al Franchi nell'anticipo del venerdì. SEGUI TORINO-MILAN IN DIRETTA SUL NOSTRO SITOTorino-Milan: diretta tv e streamingTorino-Milan, anticipo della 37ª giornata del campionato di Serie A, è in programma alle ore 20.45 allo stadio Olimpico Grande Torino e sarà visibile in diretta su DAZN, Sky Sport (251) e Sky Sport Calcio (202). Inoltre sarà disponibile anche in streaming su Now e sulla piattaforma Sky Go. Champions LeagueLa nuova era della Champions: ecco tutte le squadre già qualificateLe probabili formazioni di Torino-MilanTORINO (3-4-1-2): Milinkovic; Vojvoda, Buongiorno, Masina; Bellanova, Tameze, Ilic, Rodriguez; Ricci; Pellegri, Zapata. Allenatore: Juric.A disposizione: Gemello, Popa, Dellavalle, Lovato, Djidji, Sazonov, Lazaro, Linetty, Ciammaglichella, Savva, Kabic, Sanabria, Okereke. MILAN (4-3-3): Sportiello; Kalulu, Thiaw, Tomori, Terracciano; Musah, Reijnders, Bennacer; Jovic, Okafor. Allenatore: Pioli. A disposizione: Maignan, Mirante, Caldara, Calabria, Florenzi, Adli, Pobega, Zeroli, Leao, Giroud. ARBITRO: Feliciani di Teramo. ASSISTENTI: Bottegoni-Lombardo. IV UFFICIALE: Camplone. VAR: Mazzoleni. ASS. VAR: Di Paolo. Torino-Milan: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraMilanReijnders: \"L'obiettivo era vincere lo Scudetto, non ci siamo riusciti\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127679506/diretta_torino-milan_ore_20_45_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:36:33",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716003393.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner, Torino ti fa bene: la novità sugli allenamenti verso il Roland Garros",
        "subtitle": "Il tennista azzurro torna in campo in vista dello slam parigino che potrebbe anche consegnargli il primo posto in classifica",
        "content": "MONACO - Dopo 18 giorni dal forfait di Madrid Jannik Sinner ha ripreso in mano la racchetta confermando l'indizio social che il suo allenatore Darren Cahill aveva pubblicato giorni fa. Il tennista numero 1 azzurro, nonché numero 2 al mondo, è sceso in campo a Monte Carlo in preparazione del Roland Garros (26 maggio) assistito come sempre dal suo team (Vagnozzi e Cahill), le ultime prove prima di confermare la presenza al 2° torneo dello slam dove Sinner deve solamente difendere il 2° turno dell'edizione 2024. Il numero 1 del mondo Novak Djokovic sente il fiato sul collo del tennista azzurro (il serbo deve confermare la finale del 2024) e ha deciso di giocare il torneo Atp 250 di Ginevra.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornataJannik, da Madrid a Parigi passando per.. la JuveSono state settimane di apprensione per le condizioni di Jannik a partire dalla sofferta vittoria al Masters 1000 di Madrid contro Khachanov per poi non giocare i quarti di finale contro Auger-Aliassime per via di un fastidio all'anca. Un problema fisico diventato poi più serio tanto da dover rinunciare agli Internazionali d'Italia per non aggravare la situazione. Sinner ha scelto di curarsi presso il J-Medical di Torino, struttura all’avanguardia che l'altoatesino conosce bene e che ha lasciato venerdì pomeriggio dopo una settimana di terapie per l'infiammazione all'anca destra: gli esami hanno dato responsi rassicuranti per l'azzurro che gradualmente aumenterà i carichi di lavoro e ascolterà il suo corpo. TennisSinner a casa della Juve: l'arrivo di Jannik al J Medical© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/18-127694930/sinner_torino_ti_fa_bene_la_novita_sugli_allenamenti_verso_il_roland_garros",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T11:30:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716024600.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-18"
    },
    {
        "title": "Tudor: \"Luis Alberto è convocato\". Poi lo spoiler formazione su due ex Juve",
        "subtitle": "Il tecnico della Lazio ha presentato in conferenza stampa la sfida di campionato contro l'Inter",
        "content": "Igor Tudor ha presentato in conferenza stampa la sfida di campionato contro l'Inter di scena domani alle ore 18 a San Siro. Il tecnico biancoceleste ha dichiarato: \"Servirà una Lazio perfetta, andiamo a casa della squadra più forte d'Italia che sta giocando un calcio bello e concreto. È la miglior squadra di questo anno, stanno facendo un grande lavoro nella programmazione e nella crescita. Andiamo la per fare del nostro meglio, ci sono due gare da disputare e sei punti ancora in palio, bisogna stabilire la classifica nell'ottica europea e vedere a quale competizione partecipare\".Tudor su Inzaghi\"Su Simone ho già detto, stanno gestendo alla grande la crescita della squadra anche grazie alla scelta dei giocatori. C'è però tanto merito di Inzaghi, qui c'è la moda di parlare di calcio europeo e di moduli, difesa a tre o a quattro, dicendo che la difesa a quattro è più europea. Simone invece ha dimostrato che il sistema di gioco non c'entra nulla con l'essere europei o meno. Gioca con un 3-5-2 che però non è mai fisso, è un calcio assolutamente europeo, anche se non ho mai capito questo concetto di calcio europeo. Si può giocare in maniera molto moderna anche con la difesa a tre, questi sono concetti che si possono adattare perfettamente. Poi bisogna scegliere bene i giocatori, a centrocampo hanno tre numeri 10 che corrono, difendono e fanno assist allo stesso modo. Loro hanno sempre scelto giocatori giusti in quell'ottica, hanno saputo scegliere giocatori completi e Simone li sta facendo giocare bene\".RomaGuendouzi, mani sul collo a Dybala: Roma-Lazio, derby di fuoco© RIPRODUZIONE RISERVATA;Tudor su Luis Alberto\"Luis Alberto è convocato, ha fatto una settimana normale ed è convocato. Ci sono 38 partite nel campionato, io credo che si tirano le somme alla fine e si vede dove si arriva\". Poi su Isaksen ha aggiunto: \"Isaksen ha avuto minutaggio all'inizio poi ha giocato poco. È un ragazzo che stimo tanto con doti importanti dal punto di vista fisico e di approccio, è da poco in Italia, in un campionato non semplice. Io scelgo sempre il meglio per la squadra e per il club perché ci sono anche altri, tutti hanno possibilità di dimostrare domenica dopo domenica. La stima c'è e in futuro lo vedremo insieme. Nel calcio cambia tutto in due gare, si sale e si scende\".Tra Provedel e Mandas\"Qua c'è una gerarchia chiara. Provedel è il titolare e domani torna in campo. Mandas ha fatto molto bene in queste settimane, ma Provedel è il numero uno e domani torna in porta\". Poi su Kamada il tecnico ha dichiarato: \"Con lui parlo poco, non per la lingua perché parliamo in inglese e sta migliorando anche l'italiano. Parliamo poco perché sta facendo le cose giuste. Si fa come con i bambini, se ne hai 4-5 a casa con chi fa le cose giuste ci parli meno. Kamada è una macchina nel senso positivo, non sbaglia niente, ha un cervello pazzesco collegato al talento calcistico. Può giocare tutti i ruoli a centrocampo, ruba palla e porta avanti la squadra, lo stimo ed è una bella scoperta per me\".Coppa ItaliaJuve-Lazio: le smorfie di Allegri, le urla di Tudor© RIPRODUZIONE RISERVATA;Come stanno Gila e Guendouzi?\"Stanno bene entrambi, Guendouzi ha avuto questa bellissima cosa che è diventato papà e si è allenato poco in settimana. Vediamo oggi di fare le scelte giuste, domani bisognerà fare le cose bene, avremo bisogno di 16 giocatori pronti a lasciare l'anima in campo per portare a casa punti. Pellegrini? Domani gioca, gioca anche Rovella. Vi ho dato due nomi così, altri non ne dò\".Tudor sulla gestione del calendario\"Ne abbiamo già parlato, sicuramente non è una cosa normale. Dobbiamo aspettare una settimana per capire quello che succederà, non si tratta di avvantaggiare qualcuno ma di regolarità del campionato. Non è bello per nessuno e penso che bisogna migliorare su questo\". © RIPRODUZIONE RISERVATA;Igor Tudor ha presentato in conferenza stampa la sfida di campionato contro l'Inter di scena domani alle ore 18 a San Siro. Il tecnico biancoceleste ha dichiarato: \"Servirà una Lazio perfetta, andiamo a casa della squadra più forte d'Italia che sta giocando un calcio bello e concreto. È la miglior squadra di questo anno, stanno facendo un grande lavoro nella programmazione e nella crescita. Andiamo la per fare del nostro meglio, ci sono due gare da disputare e sei punti ancora in palio, bisogna stabilire la classifica nell'ottica europea e vedere a quale competizione partecipare\".Tudor su Inzaghi\"Su Simone ho già detto, stanno gestendo alla grande la crescita della squadra anche grazie alla scelta dei giocatori. C'è però tanto merito di Inzaghi, qui c'è la moda di parlare di calcio europeo e di moduli, difesa a tre o a quattro, dicendo che la difesa a quattro è più europea. Simone invece ha dimostrato che il sistema di gioco non c'entra nulla con l'essere europei o meno. Gioca con un 3-5-2 che però non è mai fisso, è un calcio assolutamente europeo, anche se non ho mai capito questo concetto di calcio europeo. Si può giocare in maniera molto moderna anche con la difesa a tre, questi sono concetti che si possono adattare perfettamente. Poi bisogna scegliere bene i giocatori, a centrocampo hanno tre numeri 10 che corrono, difendono e fanno assist allo stesso modo. Loro hanno sempre scelto giocatori giusti in quell'ottica, hanno saputo scegliere giocatori completi e Simone li sta facendo giocare bene\".RomaGuendouzi, mani sul collo a Dybala: Roma-Lazio, derby di fuoco© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/lazio/2024/05/18-127693459/tudor_luis_alberto_e_convocato_poi_lo_spoiler_formazione_su_due_ex_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T10:31:16",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716021076.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-18"
    },
    {
        "title": "Ballardini sicuro: \"Il Sassuolo che ha battuto l'Inter vale la Serie A\"",
        "subtitle": "L'allenatore neroverde ha caricato la squadra in vista della sfida salvezza contro il Cagliari: \"Servono i valori messi in campo contro i nerazzurri\"",
        "content": "Il Sassuolo non ha più possibilità di sbagliare e contro il Cagliari sarà l'ultima spiaggia. Ballardini lo sa bene e per cercare di conquistare la salvezza ha le idee molto chiave, rivedere la stessa squadra che ha vinto contro l'Inter: \"Devono uscire quei valori, altrimenti saremo fuori dalla lotta per rimanere in Serie A\".Sassuolo-Cagliari, la conferenza di BallardiniL'allenatore del Sassuolo è ritornato a parlare sul match contro l'Inter, che ha scatenato molto dibattito nella lotta salvezza: \"Bisogna anche dare dei meriti alla squadra, che dopo due partite disastrose contro Lecce e Fiorentina e dopo aver preso 8 gol, ha avuto la forza di fare questa prestazione. Poi siamo stati premiati dal risultato, dopo due gare fatte molto male\". Poi ha proseguito: \"Abbiamo dei valori importanti, che sono umani, tecnici, di generosità, di voglia di fare bene e devono uscire altrimenti saremo fuori dalla lotta per rimanere in Serie A\". Poi una buona notizia su Defrel: \"Si è allenato da giovedì in avanti con la squadra, quindi è disponibile. Gli indisponibili sono i soliti, quindi Berardi e Castillejo\". Verso il Cagliari: \"Quello che mi dà delle buone sensazioni è proprio la squadra, le cose che ho sempre sottolineato, le qualità e la serietà di questa rosa, questo è quello che mi dà la forza di dire che noi domani faremo la partita che serve. Giochiamo contro un avversario che è in un momento delicato. Hanno 4 punti in più di noi e sarà dentro o fuori. Dobbiamo toglierci la pesantezza che arriva in questi momenti e che ci ha portato al calo contro il Genoa. Dobbiamo giocare con serietà, generosità, consapevolezza e chiarezza, come sappiamo\". CalcioDa Hartono a Saputo, i paperoni della nuova Serie A: Juve fuori dal podio! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/sassuolo/2024/05/18-127697972/ballardini_sicuro_il_sassuolo_che_ha_battuto_l_inter_vale_la_serie_a_",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T12:04:38",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716026678.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-18"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:16:23",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716034583.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-18"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-01-19"
    },
    {
        "title": "Toro, rispetta i tifosi: la prima in casa dopo lo shock di Superga",
        "subtitle": "Un anno di gestacci e critiche ingiuste. Il video della società per la gente: \"440 mila volte grazie\". Juric lancia appelli, ma contano di più i comportamenti",
        "content": "TORINO - Amore. È la parola che Ivan Juric ha ripetuto più volte durante la conferenza stampa di ieri pomeriggio: amore è quello che ha chiesto ai tifosi per stasera, non tanto per lui ma per la sua squadra, per quei ragazzi che a Superga «hanno fatto una stronzata», per usare le sue stesse parole. Sarà l’ultima partita in casa del Torino in questa stagione, ma sarà anche la prima, davanti ai propri tifosi, dopo quanto accaduto lo scorso 4 maggio, dopo la diffusione di quel video dal pullman che ha lasciato degli strascichi, come dimostra lo striscione esposto nel settore ospiti al Bentegodi e poi, a inizio settimana, al Filadelfia. Anche perché non è il primo episodio sgradevole che i tifosi del Torino in questa stagione hanno subito: prima c’era stato il doppio dito medio mostrato dallo stesso Juric dopo la partita contro il Sassuolo all’andata (in una gara caratterizzata dalla contestazione della Maratona), ma anche quello che Pellegri aveva mostrato uscendo dal campo al termine della gara contro la Fiorentina. Un gesto in risposta a degli insulti ricevuti da qualcuno in tribuna, ma che hanno fatto incrinare il rapporto tra il giocatore e la tifoseria, tanto che l’attaccante è stato fischiato nelle partite successive.Torino-Milan, curiosità e statisticheLe parole di Juric: \"Vorrei amore\"Ora non è bastato il 2-1 in rimonta sul Verona per far tornare la pace, la speranza di Juric è che la riconciliazione possa avvenire proprio contro il Milan, considerando anche il valore di questa gara, dove il Torino si giocherà anche la possibilità di qualificarsi alla Conference League. Per questo motivo il tecnico ha voluto lanciare una sorta di appello all’unità: «Mi piacerebbe vedere amore e sostegno per questi ragazzi che hanno fatto anni stupendi. Vorrei vedere la gente contenta, trovare un ambiente positivo che è quello che ti porta a dare di più», ha spiegato nel corso della conferenza stampa. Poi ha anche aggiunto: «Se si analizza bene, il lavoro che abbiamo fatto è stato bello. I ragazzi hanno fatto una stronzata, ma hanno dato tutto per la maglia, non hanno saltato un allenamento, sono stati competitivi. Quello che è successo è brutto, ma vorrei che al di là di questo ci fosse riconosciuto qualcosa, anche perché ci saranno ragazzi che giocheranno l'ultima partita qui. Vorrei ci fosse amore, un ambiente unito. Ora mi chiedete dei fischi quando invece dovrebbe esserci allegria, siamo rimasti di vedute diverse e questo mi dispiace. Con un po’ di unione in più sarebbero arrivati 4 o 5 punti in più, vorrei che da parte di tutti si facesse un passo per avere più unione».Toro, è il tempo di ZapataTorino, pubblico da applausiVa però sottolineato che l’amore e il sostegno, nonostante tutto ciò che è avvenuto (comprese varie critiche di Juric ai tifosi durante l’anno), non sono mai mancati. Per rendersene conto basti pensare all’affluenza allo stadio di questa stagione, con dati in crescita rispetto al recente passato, grazie anche ad alcune iniziative della società come i biglietti quasi regalati a un euro per Torino-Bologna, una sorta di rimborso dopo il deludente 0-0 contro il Frosinone della gara casalinga precedente. In totale nel corso del campionato sono stati staccati 440.000 tagliandi per le partite casalinghe, un dato che anche il Torino ha voluto sottolineare pubblicando sui propri canali social, proprio alla vigilia dell’ultima gara in casa dell’anno, un video di ringraziamenti, con immagini di tifosi di tutte le età in festa allo stadio o nei pressi. Se stasera preverrà l’entusiasmo per un obiettivo importante o la rabbia per quanto avvenuto nelle scorse settimane lo si scoprirà fra qualche ora, certo è che anche gli eventuali fischi non dovranno essere fraintesi: non saranno un segno di disamore verso il Toro, quel sentimento resta ed è forte. Semmai sarà un segnale verso chi lo rappresenta.TorinoCairo rinnova Vagnati e congeda Juric © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127694300/toro_rispetta_i_tifosi_la_prima_in_casa_dopo_lo_shock_di_superga",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:06",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1716022866.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 20,
        "date": "2023-02-28"
    },
    {
        "title": "Catanzaro-Brescia: vediamo chi stupisce",
        "subtitle": "L'altro preliminare playoff è la sfida fra i calabresi che hanno i mezzi per arrivare fino in fondo e i lombardi, la sorpresa di questa annata. Chi passa trova la Cremonese in semifinale",
        "content": "TORINO - Dopo il preliminare di ieri (Palermo-Sampdoria 2-0) i playoff di B proseguono oggi con Catanzaro-Brescia: in caso di parità al 90’, si disputano i supplementari, se la parità perdura, passa il turno la squadra di casa perché meglio classificata in campionato e troverà in semifinale la Cremonese (in casa lunedì 20 maggio, in trasferta il 25). Stasera, sulla carta, il Catanzaro parte abbastanza favorito, i giallorossi calabresi appaiono superiori alle rondinelle che comunque restano la grande rivelazione stagionale: Maran guida una squadra quasi identica a quella che un anno fa, altro che i playoff, si avviava in C perdendo i playout col Cosenza, salvo poi essere riammessi in B per le disgrazie della Reggina. Pur partendo dal primo turno, il Catanzaro potrebbe essere la sorpresa di questi playoff, è dal 2019, quando ci riuscì il Lecce, che una squadra neopromossa dalla C non riesce a salire in A l’anno dopo. Vivarini, guida una squadra che durante la stagione ha mostrato forse il calcio più bello. Qualche volta subisce troppo dietro e nell’arco della stagione qualche partita proprio non l’ha giocata. Ma nelle prestazioni più convincenti s’è vista una grande squadra, ariosa nella manovra, ficcante nel trovare la rete. Anche perché l’attacco dei calabresi è uno dei più importanti fra le squadre presenti ai playoff: elementi come Iemmello, Biasci e Vandeputte, forse sono solo inferiori all’attacco del Venezia. Tuttavia, il Brescia non va preso sottogamba. Vero, nell’ultimo turno, sconfitto a Bari, non è sembrato al top ma sicuramente chi è andato in campo ha risentito dell’importanza della partita di stasera e comunque Maran aveva fatto riposare diversi elementi, dunque stasera dovrebbe essere tutt’altro Brescia, una squadra che ha dimostrato d saper andare oltre i propri limiti teorici. Dunque, meglio non dare per scontata la vittoria del Catanzaro: è vero che i calabresi sembrano superiori ma il Brescia non va preso sottogamba. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/18-127678980/catanzaro-brescia_vediamo_chi_stupisce",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:27:09",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716002829.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-18"
    },
    {
        "title": "Fareste giocare a uno così la finale di Champions? A Dortmund tutto è possibile",
        "subtitle": "Le sorprendenti condizioni del calciatore giallonero per la sfida di Wembley al Real Madrid",
        "content": "A poco più di due settimane dalla finale di Champions League tra Borussia Dortmund e Real Madrid, in programma sabato 1 giugno nell'iconico palcoscenico di Wembley, è scoppiato un vero e proprio caso intorno alla squadra giallonera. I media tedeschi si stanno infatti interrogando sulle condizioni fisiche di Niklas Süle. Dalle foto degli ultimi allenamenti, sembra infatti che il 28enne sia in una pessima condizione con diversi chili di troppo presi a distanza di poche settimane dalla vittoria contro il Psg.Borussia Dortmund, caso Süle: in sovrappeso per la finale di ChampionsIl caso mediatico è scoppiato dopo le foto pubblicate dal Borussia Dortmund degli ultimi allenamenti. Il club tedesco sta infatti preparando l'ultma giornata di Bundesliga contro il Darmstadt. Una partita che non vorrà dire niente i termini di classifica, visto che la squadra di Terzic è già sicura del quinto posto che vale l'accesso alla prossima Champions. A preoccupare è però la vicinanza della finale di Wembley contro il Real Madrid, viste le condizioni di Niklas Süle. L'ex Bayern Monaco è finito nel mirino di tifosi e addetti ai lavori per una forma fisica al limite del presentabile per un atleta di quel livello che sta per giocarsi una delle partite più importanti della sua carriera. Le foto non lasciano infatti spazio a dubbi e appare difficile che la situazione possa migliorare in poco più di due settimane. Con ogni probabilità Terzic dovrebbe quindi optare per la stessa difesa schierata nel doppio confronto con il Psg, con Schlotterbeck che affiancherà un inamovibile capitan Hummels. Süle fuori forma, escluso anche dai convocati per gli EuropeiLe condizioni di forma di Süle non sono passate inosservate neanche agli occhi di Julian Nagelsmann, commissario tecnico della Germania, che ha deciso di escluderlo dalla lista dei convocati per gli Europei casalinghi in programma a giugno. Al suo posto c'è invece Nico Schlotterbeck, compagno di reparto al Borussia Dortmund. A fare scalopore in Germania è stata però soprattutto l'assenza di Hummels, con Nagelsmannche ha preferito convocare quattro portieri a discapito di un calciatore di movimento. Una scelta che continua a far discutere, soprattutto considerando la stagione del capitano della squadra di Terzic.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/champions-league/2024/05/17-127639117/fareste_giocare_a_uno_cosi_la_finale_di_champions_a_dortmund_tutto_e_possibile",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:26:45",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1715941605.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-17"
    },
    {
        "title": "Modric-Real, confessione Perez e futuro: la rivelazione dalla Spagna",
        "subtitle": "Le scelte di Ancelotti, l'amore dei tifosi e il rinnovo: il croato ha un sogno nel cassetto",
        "content": "Il futuro di Luka Modric potrebbe essere sempre al Real Madrid. Nonostante il contratto in scadenza, il croato vuole restare e chiudere la sua carriera con i blancos. La sua volontà è sempre stata questa e l'ha confermato a Florentino Perez nei due incontri di questi giorni. L'accordo è molto vicino alla chiusura e sarà per un'altra stagione fino al 30 giugno 2025. Nonostante Ancelotti lo abbia utilizzato meno rispetto alle stagioni precedenti, il suo status è stato importante per lo spogliatoio e non solo, perché anche i tifosi l'hanno sempre osannato e durante i festeggiamenti della Liga l'hanno invitato a restare. Modric-Real Madrid, le chiavi dell'accordoNon un ruolo di prima fascia come è stato nelle stagioni precedenti ma la sua esperienza è sempre stata importante dentro lo spogliatoio, soprattutto per i più giovani per far capire il dna del Real Madrid. Il croato dal canto suo ha accettato le condizioni poste da Ancelotti senza batter ciglio, dimostrando una volta di più tutta la sua professionalità. Un campione a 360 gradi, in campo e fuori e con un sogno nel cassetto: chiudere la sua avventura e carriera al Real Madrid, come ha riportato As. Una richiesta a cui Florentino Perez è ben contento di dare pieno appoggio. Il croato è felice a Madrid e nella squadra, inoltre vuole diventare il calciatore più titolato nella storia del club e ora con 25 titoli è al pari di Benzema, Nacho e Marcello. Già nella finale di Champions League potrebbe arrivare questo importante traguardo, altrimenti avrebbe un altro anno per poterlo superare. Dunque niente addio per Modric e anche i tifosi Juve dovranno frenare le loro fantasie dopo uno scambio di commenti con Danilo. CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/2024/05/18-127686489/modric-real_confessione_perez_e_futuro_la_rivelazione_dalla_spagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:15:02",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716012902.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-18"
    },
    {
        "title": "Apolonio, esordio record: chi è il 14enne che ha superato Aguero e Maradona",
        "subtitle": "In campo con la prima squadra del Deportivo Riestra in Coppa Argentina supera il Kun e Diego: la sua storia",
        "content": "Un debutto da record e storico perché in Argentina il Deportivo Riestra ha deciso di mandare in campo Mateo Apolonio. Nella partita di Coppa contro il Newell's il tecnico Fabbiani ha deciso di mandare in campo a 5' dalla fine il classe 2010. Sì, nessun errore di battitura avete capito e letto bene. Il calciatore argentino è stato convocato con grande stupore suo e della sua famiglia: \"Ero nel soggiorno di casa mia e mia madre mi ha chiamato. Mio padre piangeva al telefono e io non capivo niente. Mi ha detto: 'Sei stato convocato in Prima Divisione'\" ha raccontato il ragazzo a Tyc Sports. Ma poi non è arrivata solo la chimata perché l'esordio gli ha permesso di superare Aguero e Maradona. Apolonio, Fabbiani e la chiamata DeportivoAppena 14 anni e 29 giorni, un compleanno festeggiato nemmeno un mese prima con tutta la felicità e la tranquillità di un ragazzo di quell'età, ignaro che di lì a poco avrebbe scritto una pagina di storia dell'Argentina. Fabbiani, infatti, ha deciso di convocare lui assieme ad altri due ragazzi delle giovanili, Rojas (2007) e Fernandez (2004). Il club ha voluto scherzare sulla chiamata e sui social ha postato uno foto dei tre in un parco giochi per neonati: \"I bambini si divertono\". Un momento semplice per alleviare la tensione e le emozioni del momento soprattutto per il classe 2010, alla prima vera convocazione con la prima squadra. Lo aveva annunciato l'allenatore alla vigilia: \"Andremo con i sostituti e alcuni ragazzi delle giovanili perché la nostra priorità è il campionato e mantenere la categoria\".Detto, fatto. Nel finale è arrivato l'esordio per Mateo sul risultato di 1-0 per gli avversari. Dieci minuti alla fine, compreso il recupero, ma quanto basta per entrare nella storia.Calcio“Ashley Cole meglio di Pirlo: l’assurda classifica dei più forti del 21° secolo”Apolonio, storia da recordApolonio ha superato il Kun Aguero nella classifica dei più giovani debuttanti del calcio argentino. Ora Mateo è al primo posto dove ha scalzato l'ex attaccante del Manchester City con un anno d'anticipo (15 anni e 35 giorni) e ha messo al terzo gradino Diego Armando Maradona. Insomma, non male entrare nella storia in questo modo. Fabbiani l'ha mandato in campo e poi ha sottolineato: \"È il capitano della sua categoria, lo stavamo seguendo. Non si è notato, ma ha un buon dinamismo ed è una scommessa che il club sta facendo\". Ma chi è Apolonio? Mateo è un esterno mancino: può giocare sia da terzino e sia da esterno di centrocampo. Un giocatore su cui il club ha puntato tanto e l'esordio non è arrivato a caso. Prima dell'esordio in prima squadra, il classe 2010 ha giocato con U12 e U13, oltre a qualche presenza con l'U14. E' ancora molto giovane per capire dove potrà arrivare, ma ora il suo nome è finito nei libri di storia.Champions LeagueMbappé, doppietta speciale in Champions: agganciato Del Piero, la classifica © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/sudamerica/2024/05/18-127692165/apolonio_esordio_record_chi_e_il_14enne_che_ha_superato_aguero_e_maradona",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T09:44:30",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716018270.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-18"
    },
    {
        "title": "Caos Barcellona, la verità di Xavi infiamma Laporta: i nomi in caso di esonero",
        "subtitle": "Il presidente non avrebbe gradito le dichiarazioni del tecnico sul club: i possibili scenari",
        "content": "BARCELLONA - Vietato dire la verità. Xavi Hernández potrebbe pagare a carissimo prezzo l'adire di aver affermato pubblicamente quello che, a Barcellona, tutti pensano: «I tifosi e i soci del Barça devono capire che la situazione è complicata. Soprattutto a livello finanziario per competere con i nostri principali rivali: sia il Real in Spagna o il resto dei top team in Europa. La nostra attuale situazione economica non ha nulla a che vedere con quella di 25 anni fa quando un allenatore poteva dire \"voglio questo e quello\" e il club lo ingaggiava senza problemi. Ora non è più così. Detto questo, proveremo comunque a lottare, ma la situazione è difficile ed è giusto che si sappia». Parole che Joan Laporta ha incassato come una pugnalata alla schiena.E già, perché il presidente dell'ottimismo e del 'volemose bene' in salsa catalana aveva deciso di confermare, lo scorso 25 aprile (mica un anno fa!), il tecnico catalano proprio perché, in tutti questi mesi, aveva dimostrato fedeltà rivelandosi un valido alleato nella sua strategia comunicativa che, grosso modo, recita così: non dovremo aspettare di risolvere i nostri problemi per aggiungere altri trofei alla nostra bacheca. E così, per quanto possa sembrare surreale, Xavi rischia davvero di essere mandato via per aver detto la verità. Anzi, in realtà, se il suo esonero non costasse 20 milioni di euro, sarebbe già stato licenziato in tronco.Barcellona, i nomi per la panchinaIn attesa di capire se, proprio come il suo predecessore, Laporta deciderà di fare il passo più lungo della gamba, Rafa Márquez (protagonista, in terza divisione, di un’ottima stagione alla guida della seconda squadra blaugrana) e Roberto De Zerbi sono i nomi più inflazionati all’ombra del diroccato Camp Nou assieme a quello dell’ex allenatore del Bayern Monaco, Hansi Flick. E proprio dalla Baviera è arrivato il secondo colpo di scena di giornata: «Questa è la mia ultima conferenza stampa qui. Ci sono stati contatti, ne abbiamo parlato, ma non siamo arrivati a un accordo e, quindi, resta valida la decisione presa a febbraio». Così, Thomas Tuchel ha fatto sapere di aver rifiutato l’offerta, evidentemente al ribasso, del club tedesco che, a questo punto, dovrà rimettersi alla ricerca del suo sostituto dopo i “no” di Xabi Alonso e Ralf Rangnick. Spostandoci in Inghilterra, invece, Mikel Arteta ha confermato che rimarrà sulla panchina dell’Arsenal sebbene «un giorno» gli piacerebbe tornare a casa e allenare in Spagna. Dalla sua, invece, Arne Slot ha svelato il segreto di Pulcinella, confermando che sarà lui a sostituire Jurgen Klopp sulla panchina del Liverpool a Anfield Road.E sempre a proposito di tecnici olandesi, resta ancora da capire cosa deciderà di fare il Manchester United con Erik ten Hag (Thomas Frank è in pole per la sua successione), mentre Robin van Persie comincerà la propria carriera di allenatore all’Heerenveen. Giorni decisivi, infine, anche per l’Ajax che spera di poter raggiungere e annunciare al più presto l’accordo con Francesco Farioli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/18-127678985/caos_barcellona_la_verita_di_xavi_infiamma_laporta_i_nomi_in_caso_di_esonero",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:06",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716003066.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-18"
    },
    {
        "title": "Milan, Van Bommel in ascesa. Se no c'è Fonseca",
        "subtitle": "Crescono le quotazioni del tecnico olandese stimato da Ibrahimovic. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane",
        "content": "Ancora 180 minuti nell’arco di una settimana (Torino-Milan stasera, Milan-Salernitana il prossimo weekend), poi Stefano Pioli non sarà probabilmente più costretto a rispondere a decine di domande sul suo futuro. Già, perché il tecnico emiliano da un mese è costretto ad aff rontare una situazione paradossale: tutti sanno che il Milan cambierà allenatore, ma al tempo stesso nessuno lo dichiara, più o meno pubblicamente. Pioli, giustamente, continua a ripetere che il suo futuro verrà discusso a fine campionato con la dirigenza che - va detto - non gli ha ancora comunicato nulla; lo stesso club, proprio per non condizionare il finale di annata del tecnico, non commenta da settimane le voci sui vari allenatori accostati alla panchina rossonera. Come detto, però, tutti sanno che si cambierà, anche se il successore di Pioli rimane un mistero, seppur ristretto ormai a...due buste con passaporto straniero.Anche Fonseca nel mirinoQuella “A” vede all’interno Paulo Fonseca. Il portoghese ex Roma, oggi al Lille, è il nome emerso nella lista dei tanti allenatori valutati in queste settimane (mesi?), come Sergio Conceição o lo stesso Lopetegui, sul quale era insorta la piazza. Fonseca ha sul tavolo due proposte in Francia (rinnovo con Lille e Olympique Marsiglia), un paio in Europa e poi quella del Milan. Domani Fonseca contro il Nizza si giocherà il terzo posto in Ligue1, valido per la qualifi cazione diretta in Champions, poi lunedì comunicherà la sua scelta, se rinnovare col Lille o provare una nuova esperienza.Sale il nome di Van BommelNella busta “B” c’è invece “Mister X”: si è dibattuto su quale sia il profilo individuato dal Milan. Si conoscono le caratteristiche: tendenzialmente giovane, votato al 4-3-3 o al 4-2-3-1 e a un calcio offensivo, con esperienza nel calcio italiano, già abituato al doppio impegno campionato-Champions e con un determinato stile in campo e fuori. Si è ipotizzato un profilo di un big in uscita da qualche club di Premier o Bundesliga, ma nelle ultime ore sono tornate a salire con forza le quotazioni di Mark Van Bommel, 47 anni, al termine della sua esperienza all’Anversa con cui ha vinto campionato e Coppa del Belgio nella scorsa annata. Ex rossonero e campione d’Italia nel 2010-’11, Van Bommel è legato a Ibrahimovic ed è un’opzione viva sul tavolo del Milan che “Tuttosport” aveva già anticipato il 20 aprile, all’indomani dell’eliminazione della squadra dall’Europa League.Le parole di PioliIn attesa, come detto, resta Pioli, che ha un contratto fi no al 30 giugno 2025 e aspetta che qualcuno della società gli comunichi la scelta di interrompere il rapporto. Finora non ci sono stati incontri e sarebbe, diciamo così, particolare, se non ci fosse un faccia a faccia la prossima settimana prima di Milan-Salernitana, affinché sia Pioli che i tifosi possano salutarsi in quell’occasione sapendo cosa succederà il giorno seguente. Per ora, però, Pioli sa...ma non sa: «Se penso che potrebbero essere i miei ultimi giorni a Milanello? No, cerco di non pensarci - ha spiegato il tecnico di Parma -. Come sempre facciamo da quando sono al Milan, ci incontreremo col club a fine stagione e si deciderà. Certe emozioni le conoscerò vivendole, posso solo dire che faccio questo lavoro per emozionarmi e qui, al di là della gloria o delle critiche, mi sono emozionato e sarò sempre grato ai giocatori che ho avuto. Se mi sono sentito protetto dai dirigenti in queste ultime settimane? Col club ho sempre avuto un grande rapporto e se sarà così fino alla fine, poi, giustamente, ognuno fa quello che deve fare». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/18-127694302/milan_van_bommel_in_ascesa_se_no_c_e_fonseca",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:08",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716022868.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-18"
    },
    {
        "title": "Atalanta, missione Champions a Lecce. Ma Dublino è più di un pensiero...",
        "subtitle": "I giallorossi di Baroni ospitano al Via del Mare i nerazzurri azzurri di Gasperini nell'anticipo della 37ª e penultima giornata del campionato di Serie A",
        "content": "LECCE - Reduce dalla sconfitta in finale di Coppa Italia contro la Juventus, l'Atalanta di Gasperini si rimette in cammino in campionato con la sfida del Via del Mare di Lecce che può valere l'accesso matematico alla prossima Champions League. Una penultima giornata di Serie A importante per la Dea che sul campo dei giallorossi, già matematicamente salvi, può finalmente staccare il pass per la massima competizione europea e dedicarsi unicamente all'altra finalissima conquistata in stagione quella di Europa League. All'orizzonte per i nerazzurri un altra chance di mettere in bacheca un trofeo, ma prima la trasferta pugliese contro Gotti per blindare lo slot tra le prime cinque posizioni. SEGUI LECCE-ATALANTA IN DIRETTA SUL NOSTRO SITOLecce-Atalanta: diretta tv e streamingLecce-Atalanta, anticipo della 37ª giornata del campionato di Serie A, è in programma alle ore 18 allo stadio Via del Mare di Lecce e sarà visibile su DAZN, Sky Zona Dazn (214), Sky Sport Calcio (202), Sky Sport (251) oppure in streaming su NowTv e l'app di SkyGo.Coppa ItaliaAtalanta-Juve, contatto Vlahovic-Hien in area: per Maresca non c'è il rigoreLe probabili formazioni di Lecce-AtalantaLECCE (4-4-2): Falcone, Gendrey, Baschirotto, Pongracic, Gallo; Almqvist, Blin, Ramadani, Dorgu; Krstovic, Piccoli. All. Gotti. A disposizione: Brancolini, Borbei, Samooja, Venuti, Touiba, Esposito, Gonzalez, Berisha, Rafia, Oudin, Pierotti, Burnete. Indisponibili: Banda, Dermaku, Kaba, Sansone. Squalificati: -. Diffidati: Blin, Rafia, Ramadani, Krstovic, Sansone.ATALANTA (3-4-1-2): Carnesecchi, Toloi, Hien, Scalvini; Hateboer, Adopo, Pasalic, Bakker; Miranchuk; Scamacca, Touré. All. Gasperini. A disposizione: Musso, Rossi, Bonfanti, Djimsiti, Zappacosta, Mendicino, Ruggeri, Ederson, Lookman, De Ketelaere. Indisponibili: Holm, Kolasinac, De Roon. Squalificati: Koopmeiners. Diffidati: Lookman, Djimsiti, Hateboer, Kolasinac.Arbitro: Rapuano di RiminiAssistenti: Passeri-CostanzoIV Uomo: GiuaVar: ChiffiAvar: La PennaGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraLecce-Atalanta: scopri tutte le quoteAtalantaGasperini: \"De Ketelaere rimane? Ne parleremo a fine anno\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/18-127679477/diretta_lecce-atalanta_ore_18_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T05:36:15",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716003375.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-18"
    },
    {
        "title": "Vivarini per la storia, Maran per il miracolo: Cremonese in palio",
        "subtitle": "Al Nicola Ceravolo si giocano i quarti di finale dei playoff di Serie B. Chi vince sfida la Cremonese in semifinale",
        "content": "CATANZARO - Dopo il successo del Palermo contro la Sampdoria (2-0, i rosanero sfideranno ora il Venezia), il Catanzaro ospita il Brescia nell'altro quarto di finale dei playoff di Serie B. La vincente se la vedrà in semifinale contro la Cremonese. I calabresi hanno chiuso la regular season al terzo posto, pertanto accederebbero al prossimo turno in caso di parità al termine dei 90 minuti e dei supplementari per via del miglior piazzamento rispetto agli avversari. Le Rondinelle, che si sono piazzate ottave strappando così l'ultimo pass per giocare gli spareggi, hanno infatti bisogno di espugnare il Nicola Ceravolo per approdare al prossimo turno. SEGUI CATANZARO-BRESCIA IN DIRETTA SUL NOSTRO SITOCatanzaro-Brescia: diretta tv e streamingCatanzaro-Brescia, quarto di finale dei playoff di Serie B, è in programma alle ore 20.30 allo stadio Nicola Ceravolo di Catanzaro e sarà visibile in diretta su Sky Sport (252) e DAZN. Inoltre sarà disponibile anche in streaming su Now e sulla piattaforma Sky Go.Le probabili formazioni di Catanzaro-BresciaCATANZARO (4-4-2): Fulignati; Oliveri, Antonini, Scognamillo, Veroli; Sounas, Pontisso, Petriccione, Vandeputte; Iemmello, Biasci. Allenatore: Vivarini.A disposizione: Sala, Borrelli, Krajnc, Miranda, Brighenti, Pompetti, Verna, Stoppa, Brignola, Donnarumma, Rafele, Viotti. BRESCIA (4-3-2-1): Lezzerini; Dickmann, Cistana, Adorni, Jallow; Bisoli, Paghera, Besaggio; Bianchi, Moncini; Galazzi. Allenatore: Maran. A disposizione: Andrenacci, Huard, Fares, Mangraviti, Papetti, Van de Looi, Bjarnason, Fogliata, Bertagnoli, Nuamah, Olzer, Ferro.ARBITRO: Sozza di Rovereto. ASSISTENTI: Del Giovane-Di Iorio. IV UFFICIALE: Monaldi. VAR: Pairetto. ASS. VAR: Serra. Catanzaro-Brescia: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva ora © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/18-127681161/diretta_catanzaro-brescia_ore_20_30_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:15:28",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 3,
        "epoch": 1716005728.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-18"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-03"
    },
    {
        "title": "Dani Alves, c'è vita dopo il carcere: nuovo progetto da imprenditore",
        "subtitle": "L'ex calciatore del Barcellona, in libertà vigilata, ha avviato una nuova attività commerciale legata al mondo dello sport: i dettagli",
        "content": "Dani Alves guarda fiducioso al futuro nonostante sia in attesa del pronunciamento sui ricorsi di appello alla sentenza di condanna a 4 anni e mezzo di carcere per la presunta violenza sessuale nei confronti di una giovane nel bagno della discoteca Sutton di Barcellona nel dicembre 2022, presentati dal pubblico ministero e dalla parte civile. Dopo aver riconquistato il cuore della sua seconda moglie, la modella Joana Sanz, per l'ex calciatore del Barcellona è arrivato il momento di rimettere in sesto le sue finanze, creando una nuova società. Dani Alves, dopo il carcere una nuova società Come riportato da  'On Economía', la nuova società di Dani Alves si chiama OQP Sport & Management e si dedica alla gestione dei diritti d'immagine, alla consulenza e alla rappresentanza di sportivi. L'ex calciatore ha costituito la nuova impresa, di cui è amministratore e socio unico, lo scorso mese, mettendo un capitale sociale pari a 30mila euro. Prima di creare questa agenzia di rappresentanza, con la quale intende rimanere legato al mondo dello sport, Alves aveva aperto una società simile, la Flashforward, in cui l'amministratore unico era la prima moglie Dinorah Santa Ana. Non era l'unica società in cui erano soci, poiché insieme gestivano anche Cedro Esport. Il brasiliano continua inoltre a gestire la società immobiliare Bahia Ilheus e, in precedenza, ha avuto anche attività nell'ambito della ristorazione, moda e persino della montatura di occhiali.CalcioLe prime immagini di Dani Alves fuori dopo un anno e mezzo di galera: ma può tornarci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127634923/dani_alves_c_e_vita_dopo_il_carcere_nuovo_progetto_da_imprenditore",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:50:18",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1715935818.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-17"
    },
    {
        "title": "Gatti papà, nuovo bebè in arrivo in casa Juve: l’annuncio della compagna",
        "subtitle": "La wag bianconera Greta Bardelli ha dato la lieta notizia tramite un post su Instagram",
        "content": "Federico Gatti diventerà presto papà. Greta Bardelli ha annunciato nelle scorse ore il lieto evento condividendo un dolce scatto che ritrae la coppia in campo subito dopo la vittoria della Juventus in Coppa Italia. Nell'immagine si vede il giocatore bianconero appoggiare delicatamente la sua mano destra sul grembo della compagna. A commento della foto le parole della wag: \"Mamma e papà ti stanno aspettando\", completando poi con una serie di emoji a forma di cuore rosso. Gatti e Greta in attesa di un bebè: la reazione socialL'annuncio di Greta e Federico Gatti ha suscitato la reazione di follower e tifosi. Sono state tante le wags Juve a complimentarsi con la Barde, tra queste anche Michela Persico (giornalista e futura sposa di Daniele Rugani), Agata Siermaska (compagna di Milik), Giulia Bernacci (lady Fagioli), Giulia Ortaggi (ex di Pinsoglio). Tra i follower se c'è chi invia tanti auguri alla coppia, c'è anche chi sottolinea: \"Un piccolo bianconero o bianconera in arrivo\". Nella notte dell'Olimpico il difensore è stato tra i protagonisti di un gesto vigoroso nei confronti di Giuntoli, che al termine della sfida contro l'Atalanta si è lasciato andare a un abbraccio molto affettuoso. Talmente tanto che il direttore sportivo bianconero ci ha rimesso la giacca, che non ha resistito agli strattoni del difensore della Vecchia Signora. Una scena simpatica, pizzicata dalle telecamere. JuventusGatti: \"La Juventus mi ha stravolto la vita\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127631492/gatti_presto_papa_nuovo_bebe_in_arrivo_in_casa_juve_l_annuncio_della_compagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:28:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1715930880.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-17"
    },
    {
        "title": "Tilde, la modella al centro del gossip con il talento Tottenham",
        "subtitle": "L'influencer metà danese e metà monague, che spopola su Instagram grazie ai suoi scatti audaci e sensuali, è la nuova fiamma di Brennan Johnson. I due sono stati paparazzati di recente insieme a Londra",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/gossip/2024/05/17-127637764/tilde_syah_chi_e_la_modella_al_centro_del_gossip_con_il_talento_del_tottenham",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-18"
    },
    {
        "title": "Wags protagoniste della festa: da Vanja a Lucia fino a...Chiara Frattesi",
        "subtitle": "C'è anche la sorella del centrocampista dell'Inter in campo con McKennie per celebrare la vittoria della Coppa Italia",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127583827/wags_protagoniste_della_festa_juve_da_vanja_a_lucia_fino_a_chiara_frattesi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-18"
    },
    {
        "title": "Sinner, Anna Kalinskaya e Maria Braccini: gossip scatenato, \"flirt a Torino\"",
        "subtitle": "La bellissima tennista russa pizzicata nella città dove Jannik sta recuperando dall'infortunio, impazzano i rumors su una love story",
        "content": "Dopo il forfait agli Internazionali di Roma, Jannik Sinner è volato a Torino, destinazione J Medical, dove sta affrontando la riabilitazione per il problema all’anca. E proprio dal capoluogo piemontese giungono voci e rumors ma non sulle condizioni di salute del tennista azzurro, bensì sulla sua vita sentimentale. Ebbene si, lui che è anche un campione di riservatezza si sarebbe fatto ‘beccare’ con quella si presume sia la sua nuova fiamma. Si tratterebbe di Anna Kalinskaya, 25enne tennista russa, numero 26 al mondo ed ex fidanzata di un altro campione di tennis, Nick Kyrgios.Stando ai rumors, Sinner avrebbe quindi archiviato la relazione con Maria Braccini, con la quale si frequentava da ben 4 anni anche se la coppia ha preferito mantenere sempre un certo riserbo e si è fatta vedere insieme in pochissime occasioni.Anna Kalinskaya è la nuova fidanzata di Sinner? Il gossipQualche giorno fa infatti Sinner ha fatto visita alla Next Tennis Academy, al Circolo Eridano di Torino. La visita è diventata social grazie alle foto postate dai ragazzi dell’academy. Nello stesso luogo, lo stesso giorno, la Kalinskaya si stava allenando. Una coincidenza molto particolare che ha fatto subito impazzare il gossip. Al momento però nessuna ufficialità dai diretti interessati. L’unica cosa certa è che la tennista russa risulta tra i 99 profili Instagram seguiti dal poco social Jannik...GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/17-127613031/sinner_anna_kalinskaya_e_maria_braccini_gossip_scatenato_flirt_a_torino",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 5,
        "epoch": 1715931900.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-17"
    },
    {
        "title": "Come bluffare a poker, ecco i migliori consigli",
        "subtitle": "Il bluff al tavolo verde è una strategia molto affascinante ma anche rischiosa...",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerLa strategia del bluff a pokerMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti. I consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.Texas Hold'em, le mani miglioriI calciatori con la passione per il pokerI consigli di Doug Polk sul bluffSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/15-127534778/come_bluffare_a_poker_ecco_i_migliori_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:34:21",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 6,
        "epoch": 1715772861.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Difendersi dai furti d'auto? Ecco i nuovi sistemi di sicurezza",
        "subtitle": "Dal blocco motore al rileva movimenti: prevenire le rapine delle vetture è possibile, grazie a questi nuovi antifurti",
        "content": "All'Automotive Dealer Day a Verona, LoJack ha presentato una nuova gamma di sistemi di sicurezza per veicoli, progettati per offrire una protezione avanzata contro i furti. Il Gruppo CalAmp, specializzato in soluzioni telematiche per la mobilità, ha introdotto tre nuove funzioni che rafforzano la tecnologia di radio frequenza non schermabile e il supporto della centrale operativa LoJack.Automobilisti troppo aggressivi e distratti: lo studio rivela i nuovi pericoli alla guidaLe tre funzioniLa prima funzione permette al proprietario di ricevere avvisi dalla centrale operativa in caso di apertura della portiera, accensione del motore, attivazione dell'allarme sonoro o uscita del veicolo da un'area delimitata, consentendo interventi rapidi per prevenire furti.La seconda funzione rileva movimenti non autorizzati del veicolo a motore spento, contrastando una pratica criminale diffusa in Italia, dove i ladri spostano i veicoli su mezzi commerciali per eludere i sistemi di sicurezza.La terza innovazione, il 'blocco motore', permette alla centrale operativa di disabilitare l'accensione del veicolo rubato dopo una denuncia di furto, risultando efficace contro i furti su commissione e le appropriazioni indebite.Piattaforma SmartDealerLa piattaforma SmartDealer consente un monitoraggio rapido e dettagliato dei veicoli presenti, facilitando la gestione dell'inventario e riducendo il tempo necessario per trovare i veicoli. È possibile controllare la posizione e lo stato della batteria di ciascun veicolo, rendendo più efficienti le operazioni di vendita. Inoltre, la piattaforma tiene traccia di tutti i movimenti dei veicoli, sia autorizzati che non. SmartDealer estende il suo monitoraggio anche a parametri per le vetture demo e di cortesia e attività di test drive.La piattaforma migliora la frequenza delle visite dei clienti in officina, grazie alla capacità di contattarli in breve tempo quando un guasto viene segnalato sul cruscotto e visualizzato. Inoltre, consente di pianificare gli interventi di manutenzione ordinaria in base ai chilometri percorsi, fornire assistenza in caso di incidente e organizzare campagne promozionali e azioni di marketing.  \"I dati sui furti di auto nel nostro paese evidenziano la necessità per gli automobilisti di correre ai ripari, aumentando il livello di protezione dei propri beni - ha commentato Nicola Mannari, senior sales director di LoJack Italia - e l'evoluzione dei nostri dispositivi, con le nuove funzionalità connesse, segna un ulteriore passo in avanti nella continua lotta a colpi di tecnologia contro il business criminale dei furti\".La nuova moda dei ladri d'auto: ora puntano alle batterie delle ibride © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127637065/difendersi_dai_furti_d_auto_ecco_i_nuovi_sistemi_di_sicurezza",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:47:50",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1715939270.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-17"
    },
    {
        "title": "GP Barcellona: i piloti più vincenti di sempre in classe regina",
        "subtitle": "La MotoGP si appresta a tornare in gara su una delle piste più entusiasmanti del calendario",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2024/05/17-7232871/gp_barcellona_i_piloti_piu_vincenti_di_sempre_in_classe_regina",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T14:16:23",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1716034583.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-18"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:16:23",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1716034583.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-18"
    },
    {
        "title": "FP3 GP Imola: McLaren davanti alle Ferrari, ma ci sono tante incognite",
        "subtitle": "L'ultima sessione di prove libere è andata in archivio con il miglior tempo di Piastri davanti a Norris: manca la \"risposta\" di Ferrari e Red Bull, dal momento che il botto finale di Perez ha reso caotici gli istanti finali, di solito decisivi",
        "content": "Verso la qualifica con il miglior tempo di Oscar Piastri nelle libere 3 del GP dell'Emilia-Romagna. Un finale convulso di sessione ha visto primeggiare le due McLaren con Norris dietro all'australiano, mentre le Ferrari hanno chiuso al 3° e 4° posto.;L'attività in pista è cominciata relativamente tardi, con molte squadre ad attendere prima di cominciare il proprio programma di lavoro. Tra le più attive sin dal semaforo verde Ferrari e Red Bull, con il team campione in carica bisognoso di verifiche dopo il gran lavoro effettuato al simulatore di Milton Keynes (in azione Jake Dennis) in seguito alla difficile giornata di venerdì. Il lavoro di chi era sceso in pista più tardi poi è stato rallentato dall'uscita di pista di Fernando Alonso alla Rivazza 2, avvenuta a circa metà sessione: bandiera rossa e qualche minuto di stop per la rimozione della Aston Martin danneggiata al posteriore.;Red Flag Alonso's gone into the barriers. Fernando's out of the car and okay #F1 #ImolaGP pic.twitter.com/rnhxplw5IV;;Alonso had a moment exiting Rivazza and it was session over for the Spaniard #F1 #ImolaGP pic.twitter.com/XtKB3ZnOKR;;Alla ripartenza più di una squadra ha testato, seppur molto brevemente, il passo con un carico di benzina maggiore (tra queste Ferrari e Red Bull), fino a quando si è giunti alla vera e propria simulazione di qualifica, overo la fase più importante delle FP3. Nell'assalto al crono il migliore è risultato Oscar Piastri, al vertice in 1'15\"529, \"aiutato\" dal botto di Perez: a 5' dal termine Perez è finito a muro alla Variante Alta Gresini, e questo ha impedito a gran parte dei piloti di effettuare il loro tentativo. La rimozione rapida della vettura del messicano ha concesso gli ultimissimi istanti a chi voleva fare un assalto al crono, anche se in questo contesto il giro di riscaldamento rapido non è stato ideale e pochi sono stati i riferimenti significativi. Buono il tempo di Norris, da rivedere quelli di Sainz e Leclerc, mentre Verstappen non ha neanche effettuato un giro veloce con la soft, chiudendo 6°. Tanto da capire in vista delle qualifiche.;And we have another red flag! Now Perez has found the barriers at the Varinate Alta chicane#F1 #ImolaGP pic.twitter.com/cPjEJDFj3u;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/18-7236273/gp_imola_fp3_1-2_mclaren_ma_restano_tante_incognite",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:16:23",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1716034583.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-18"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T14:16:23",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1716034583.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-18"
    },
    {
        "title": "Naomi Campbell con una BMW in velluto che si chiama Mystique Allure",
        "subtitle": "Un modello unico realizzato dal Marchio con la top model",
        "content": "Il Festival di Cannes regala sempre tante sorprese, ma oltre ai film in concorso, sono i red carpet a far parlare molto. E quando sul red carpet sfila Naomi Campbell non si hanno che occhi per lei. Quest'anno, insieme alla top model, ha sfilato anche una BMW  XM unica al mondo, denominata Mystique Allure, che ha debuttato proprio in Costa Azzurra ed è il frutto della collaborazione tra la Campbell e la Casa tedesca (che per il terzo anno consecutivo è partner ufficiale del Festival).MotoriLa BMW avvolta nel velluto è un'idea di Naomi CampbellAuto è anche su YouTube, iscrivetevi e attivate la campanellaIl colore è blu oltremareUnica al mondo perché si tratta della prima BMW realizzata con materiali di alta moda, velluto e scintillanti paillettes Frozen Metallic che vestono la vettura esternamente ed internamente, di colore blu oltremare, non a caso il preferito di Naomi Campbell.Una collaborazione, quella tra la top model e la Casa tedesca, che va avanti da tempo e che ha dato vita, tra le altre, alla campagna BMW XM 2023 “Dare to be You”. “Mi sento profondamente onorata di aver ispirato la prima sfilata BMW di alta moda, che rappresenta un capolavoro unico sotto ogni aspetto”, ha detto la Campbell. Ma c’è di più. BMW da anni collabora anche con il noto compositore Hans Zimmer per lo sviluppo del suono di guida emozionante per i modelli elettrificati del Marchio. In questo caso, l’esperienza sonora all’interno della vettura è stata realizzata appositamente, e anche qui la musa è stata ovviamente la super top model.Non solo Sinner ama le auto: i bolidi dei campioni agli Internazionali BNL d'Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/17-127653958/naomi_campbell_con_una_bmw_in_velluto_che_si_chiama_mystique_allure",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:46:10",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 8,
        "epoch": 1715953570.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-17"
    },
    {
        "title": "Seratona Palermo-Sampdoria",
        "subtitle": "Iniziano i playoff di B, grande attesa al Barbera per la sfida, chi passa il turno troverà i il Venezia in semifinale",
        "content": "TORINO -Stasera, fischio d’inizio ore 20.30, va in scena la prima gara dei playoff, il turno preliminare fra Palermo e Sampdoria: in caso di parità al 90’, si giocano i supplementari e se perdura al 120’, passa la squadra meglio classificata in campionato, quella che gioca in casa, il Palermo, che tuttavia sul campo sarebbe finito alle spalle del Doria se i blucerchiati non avessero iniziato la stagione con un -2 di penalizzazione. Classifica finale dunque, che dice come dovrebbe trattatarsi di una sfida equilibrata, fra due squadre dello stesso valore, grossomodo. Certo, dal Palermo, regina del mercato di B estivo e invernale, era lecito aspettarsi di più, disponendo della pilla del City, i rosanero indicati a inizio stagione come una delle favorite per la promozione diretta che invece ha premiato Parma e Como. Ma - e lo si affermava anche col senno di prima - l’errore è stato fatto al termine della passata annata quando si è deciso di dare fiducia a Corini, nonostante avesse mancato, nella scorsa stagione, i playofff con una squadra che aveva il potenziale per farli. Da sette partite la squadra è nelle mani di Michele Mignani, ironia della sorte, un genovese che stasera si gioca la stagione contro la squadra della sua città e della sua fede calcistica. Nel 1991, da ragazzo della Primavera blucerchiata, Mignani raccolse una presenza nella Samp scudettata, Boskov lo gettò nella mischia in una trasferta a Lecce - persa - con la squadra che quel giorno era a pezzi. Sull’altro fronte la Samp di Pirlo, reduce dall’1-3 conquistato a Catanzaro nell’ultima giornata del campionato, tripletta di Borini, fedelissimo di Pirlo che lo ha seguito alla Samp, assieme a Ricci, dal Fatih Karagumruk. Si è detto che la Samp potrebbe essere la squadra più in forma delle sei contendenti-playoff, alla luce però di un risultato ottenuto da. una squadra come il Catanzaro che venerdì sera non aveva nulla da chiedere al campionato che ha schierato parecchie riserve e che domani, quando ospiterà il Brescia nell’altro preliminare playoff, sarà ben altra squadra, Ma per tornare alla Samp, ovvio che i blucerchiati debbano affrontare i playoff da protagonisti, lo chiede il nome e il fatto che all’ultima partecipazione degli spareggi promozione, nel 2012, la Samp li vinse e tornò in A con Iachini in panchina. I blucerchiati, al Barbera troveranno un clima di fuoco, chi passa il turno trova in semifinale playoff il Venezia, da affrontarsi in casa il 21 maggio e in trasferta il 24.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/17-127623588/seratona_palermo-sampdoria",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:35:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715916900.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-17"
    },
    {
        "title": "Bolelli-Vavassori, doppio da sogni olimpici: “Puntiamo sul rosso”",
        "subtitle": "I due azzurri conquistano la semifinale a Roma lasciando 6 giochi agli specialisti Koolhof e Mektic",
        "content": "Azzurro vivo sullo stadio Pietrangeli, dove Simone Bolelli e Andrea Vavassori si sono guadagnati un posto nelle semifinali degli Internazionali d’Italia. Dopo aver sgambettato il duo Bopanna-Ebden che li aveva stoppati in finale agli Australian Open e poi a Miami, il 38enne bolognese e il 28enne torinese hanno dimostrato la loro competitività ai massimi livelli lasciando appena sei game al tandem composto dall’olandese Wesley Koolhof e il croato Nikola Mektic, n.7 del seeding e attualmente in quarta posizione nella Race che porta alle Finals, dove i due italiani occupano la seconda poltrona. Il tennista piemontese è stato più continuo nel rendimento, poi nel secondo set è salito di livello anche l’esperto emiliano. E così la coppia tricolore centra la quinta semifinale stagionale, la seconda a livello Masters 1000 dopo Indian Wells.Tra vittorie ed il sogno Olimpiadi«Nei momenti importanti siamo stati lucidi - sottolinea Bolelli, già semifinalista a Roma nel 2022 e nel 2011, sempre con Fabio Fognini - Il match è cambiato nel secondo gioco del secondo set quando abbiamo recuperato da 0-40. Stiamo cercando di rimanere concentrati, il doppio si gioca su poche palle e può cambiare nel giro di pochi secondi. Dobbiamo restare sul pezzo». Gli fa eco “Wave”, come è soprannominato Vavassori: «Serve buon equilibrio, dobbiamo essere motivati. Siamo stati bravi a fare break in apertura, questo fa la differenza. Se perdi le occasioni che si presentano, rischi di perdere partite già vinte. Abbiamo dimostrato di essere tra i più forti soprattutto su terra». Già, proprio la superficie sulla quale si disputeranno le Olimpiadi, in uno scenario prestigioso come il Roland Garros. «Per me sarebbe un’emozione incredibile - sottolinea Andrea -. I Giochi per uno sportivo sono un sogno e arrivarci con un amico come Simone, dopo tutto quel che abbiamo fatto quest’anno, sarebbe fantastico. Continuiamo a lavorare anche sulla strategia e sui piani di gioco e questo rende l’allenamento più interessante». Il bolognese la pensa allo stesso modo: «È qualcosa di speciale pure per me. Ricordo Pechino e l’atmosfera particolare, poi le altre Olimpiadi le ho saltate per motivi vari. Queste si giocano a Parigi e sulla terra, superficie che ci piace particolarmente».Bolelli-Vavassori mettono la coppia Arevalo-Pavic nel mirinoIntanto c’è da pensare alla sfida di domani con l’ecuadoregno Marcelo Arevalo e il croato Mate Pavic, rivincita dei quarti di Montecarlo. L'altra semifinale vedrà protagonisti lo spagnolo Marcel Granollers e l’argentino Horacio Zeballos e la coppia rivelazione del torneo, formata dal kazako Sasha Bublik e dallo yankee Ben Shelton. In tema di doppio al tricolore oggi è la volta di Sara Errani e Jasmine Paolini, che alle 14 aprono il programma sul Centrale giocandosi un posto in finale con le statunitensi Caroline Dolehide e Desirae Krawczyk, n.8 del tabellone. Il menu di giornata prevede anche le semifinali del singolare maschile, sempre più all’insegna delle sorprese. Nella parte bassa del tabellone sono approdati al penultimo atto l’americano Tommy Paul, piegando in tre set il polacco Hubert Hurkacz, e il cileno Nicolas Jarry, che ha rimontato il greco Stefanos Tsitsipas, così da raggiungere il connazionale Alejandro Tabilo, opposto al tedesco Sascha Zverev. Nel torneo in rosa terza finale nelle ultime quattro edizioni per Iga Swiatek, regolando Coco Gauff (76° successo sul rosso in 86 partite): la n.1 del mondo, campionessa in riva al Tevere nel 2021 e 2022, si giocherà il titolo domani con una fra Aryna Sabalenka e Danielle Collins. INTERNAZIONALI D’ITALIA QUARTI Paul (Usa) b. Hurkacz (Pol) 7-5 3-6 6-3, Jarry (Cil) b. Tsitsipas (Gre) 3-6 7-5 6-4. DOPPIO, QUARTI Bolelli-Vavassori (Ita) b. Koolhof-Mektic (Ola-Cro) 6-4 6-2. SEMIFINALI FEMMINILI Swiatek (Pol) b. Gauff (Usa) 6-4 6-3 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/internazionali-ditalia/2024/05/17-127635441/bolelli-vavassori_doppio_da_sogni_olimpici_puntiamo_sul_rosso_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:08",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715936468.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "Torino, il tempo di Zapata: un graffio da Coppa",
        "subtitle": "Ai granata servono altri lampi di Duvan nelle ultime due partite della stagione per sperare nell’Europa",
        "content": "Non vuole mollare alle ultime curve, ma al contrario tenere la carreggiata per contribuire alle sorti dei granata, a due giornate dal termine del campionato ancora agganciati alla speranza di andare in Europa: per questo Duvan Zapata sta cercando in ogni modo di recuperare dopo l’infortunio al fianco accusato nella gara contro il Verona. Per il colombiano - come pure per Buongiorno che sta lavorando per mettersi alle spalle un problema all’adduttore - sarà decisivo il test odierno. Dopo il quale si saprà se il centravanti potrà essere schierato dall’inizio, e nel caso con quale minutaggio.I numeri di Zapata sulla scia di una speranza europeaJuric, che fin dall’approdo a Torino di Zapata ne ha tessuto le lodi mettendo l’accento sulla dose di entusiasmo portata dall’attaccante di Cali, ci spera fortemente. Alla pari di un giocatore che, ripetiamo, vuole esserci in questa coda stagionale per aiutare i compagni a realizzare un sogno. Che il sudamericano ha coltivato a suon di gol: 11, quelli messi a segno nel Toro, 12 i totali in questa Serie A sommando pure la rete rifilata al Frosinone quando giocava nell’Atalanta. Era il 26 agosto (Frosinone-Atalanta 2-1), lo stesso giorno della trasferta granata a Milano. Allora vinsero i rossoneri per 4-1, portando Juric a ritenere quella prestazione una tra le peggiori, se non la peggiore in assoluto, disputata dalla sua squadra in due anni abbondanti. Tanto che già a San Siro il tecnico croato iniziò a meditare su un cambio di rotta - il passaggio alle due punte - che sarebbe definitivamente stato varato dalla trasferta di Lecce (28 ottobre) in avanti. Peccato che 11 gol, Zapata, li aveva già segnati dopo 31 gare, cioè il 6 aprile e in seguito alla doppietta di Empoli. Purtroppo per il Toro inutile, vista la rocambolesca sconfitta rimediata in Toscana (si ricorderà il temporaneo pareggio di Duvan al 91, seguito dal gol decisivo di Niang al 94’). Zapata non segna insomma da cinque turni, come gli era già successo soltanto a inizio stagione, prima cioè di avviare il periodo d’oro inaugurato con le 2 reti rifilate all’Atalanta. E terminato appunto a Empoli: tra la sfida contro i nerazzurri e quella contro i biancazzurri si sono giocate 18 partite, nelle quali le reti del trentatreenne sono state ben 10. Un trend che ha decisamente aiutato il Toro a mantenersi attaccato con le unghie e con i denti alle posizioni medio-alte della classifica.All-in Zapata: oltre l'infortunio ed il Cruz AzulOra, per tentare un colpo di reni che possa lanciare la squadra nelle difficili prove contro Milan e Atalanta, serve uno Zapata che si mostri nella versione di sé proposta nel cuore del campionato. Perché ciò avvenga il numero 91 deve però recuperare dall’infortunio, consentendo a Juric di impiegarlo contro i rossoneri. In quella che, oltretutto, sarà l’ultima esibizione del Torino davanti ai propri tifosi, in questa annata. Presupponendo l’impiego dall’inizio di Zapata, resta da decifrare chi ne accompagnerebbe l’azione nel reparto offensivo granata: detto che nel ruolo di trequartista sarà riproposto Ricci, per il ruolo di spalla di Duvan il ballottaggio è tra Sanabria e Pellegri (in gol da subentrato contro il Verona). Guardando al futuro e quindi al mercato estivo, così Velazquez, presidente del Cruz Azul intervistato da Fox Sports, ha chiuso all’arrivo di Zapata: «Non verrà al Cruz Azul». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/17-127635435/torino_il_tempo_di_zapata_un_graffio_da_coppa",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715936464.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, con Allegri non doveva finire a pesci in faccia",
        "subtitle": "L'inaccettabile comportamento dell'allenatore è stato conclamato, punito dalla giustizia sportiva e castigato dalla società perché \"non compatibile\" con i valori che il club rappresenta. Ma non esiste che nel comunicato ufficiale non si faccia menzione dei 12 trofei vinti dal tecnico livornese, come se li avesse vinti la società e non lui",
        "content": "Fra la Juve e Allegri è finita a pesci in faccia, ma a tirarli è stata la Juve e in faccia li ha presi Allegri. Ribadito, evidenziato, rimarcato come il comportamento dell'allenatore durante e dopo la finale di Coppa Italia sia stato inaccettabile, ingiustificabile, intollerabile e già punito dal giudice sportivo con due giornate di squalifica e 5 mila euro di multa.Preso atto che la condotta tenuta all'Olimpico sia stata \"non compatibile con i valori della Juve\", non si può scrivere nel comunicato ufficiale: \"Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri\". No che non si può. Come minimo, ci voleva uno straccio di menzione, una riga di gratitudine per i 12 trofei allineati nella bacheca del J Museum con firma livornese. Invece, sembra che 5 scudetti di fila (record nella storia della Serie A); 5 Coppe Italia (di cui 4 consecutive) che hanno portato al primato di 15 trofei tricolori nonché 2 Supercoppe italiane, siano planati alla Continassa per una fortunata congiuntura astrale o grazie a un prodigio divino. Come se Allegri non abbia sopportato anni durissimi, soprattutto a partire dal fatidico 28 novembre 2022, quando John Elkann azzerò il Cda, dimissionando il cugino Andrea Agnelli. Come se Allegri non sia e non resterà per sempre sul podio degli allenatori più vittoriosi nei 127 anni bianconeri, secondo solo a Trapattoni e a Lippi che di titoli ne hanno inanellati quattordici a testa.Il venerdì 17 maggio non porta fortuna a Max: nello stesso giorno e mese, cinque anni fa venne esonerato, anche se aveva vinto l'ottavo scudetto di fila e un'altra Supercoppa, tanto da entrare settantadue ore più tardi nella Hall of Fame del calcio italiano. L'Olimpico è stato certamente teatro di una rovinosa caduta di stile dell'oggi già ex allenatore juventino. Eppure, quel comunicato che non conosce riconoscenza richiama alla memoria una frase di Denzel Washington: \"Sono stanco di fare l'impossibile per degli ingrati\". Il film s'intitola: \"End of Justice, Nessuno è innocente\". Sottotitolo in bianco e nero: vincere non è l'unica cosa che conta.JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127678011/juve_con_allegri_non_doveva_finire_a_pesci_in_faccia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:00:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715954400.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "E ora chiamatelo Bayern NOnaco: Tuchel restituisce l'umiliazione e ora è caos",
        "subtitle": "Gli esoneri, le pretese la poca pazienza nei confronti dei tecnici e il peso del dover vincere: la panchina dei bavaresi è un tabù",
        "content": "Cosa hanno in comune Xabi Alonso, Julian Nagelsmann, Ralf Rangnick e Thomas Tuchel, oltre ad essere degli ottimi allenatori? Semplice: tutti quanti hanno deciso di non allenare il Bayern Monaco nella stagione 2024/25. Quattro proposte, quattro rifiuti: nessuno dei tecnici citati ha deciso di sposare a causa della squadra più titolata di Germania per quella che sarà la prossima stagione.Sentirsi una seconda scelta non piace a nessuno, figurarsi una terza o addirittura una quarta. Non era un segreto che il Bayern volesse piazzare immediatamente il colpo Xabi con netto anticipo, ma ancora prima della vittoria del titolo con il Leverkusen il basco ha fatto capire le sue intenzioni: rimanere un altro anno all’ombra della croce della Bayer per proseguire la sua crescita, rimandando al 2025 ogni discorso sul futuro.Così la società si è mossa su Nagelsmann, che però aveva di fronte anche una possibilità di un rinnovo con la Germania e considerando le ottime prospettive che aveva con la federazione ha optato per questa ipotesi. Rangnick, terza scelta, aveva già un contratto fino al 2026 con l’Austria e ha deciso di rispettarlo. Si è provato a chiedere a Tuchel di restare, ma dopo qualche discussione (“di cui non rivelerò il contenuto”, ha dichiarato il diretto interessato) ha scelto di rispettare l’accordo preso a febbraio e andare via a fine stagione, con un anno d’anticipo sulla scadenza del contratto.Perché nessuno vuole allenare il Bayern?Ma come è possibile che nessuno sembra volersi sedere su una delle panchine con maggiore appeal mondiale? I precedenti recenti, tanto per cominciare, non sono certo incoraggianti: da Guardiola in poi sono stati esonerati in tre, Ancelotti, Kovac e Nagelsmann, più i divorzi non semplici con Flick e lo stesso Tuchel. Tutti rimasti per meno di due anni, nonostante avessero firmato contratti di durata ben più lunga.La dirigenza del Bayern, d’altronde, è tra le più pretenziose al mondo, perché non basta solo vincere il campionato: bisogna farlo mostrando un gioco che entusiasmi il pubblico e allo stesso tempo stabilire gerarchie che non scontentino i senatori dello spogliatoio, il cui peso è sicuramente più forte che in altre realtà.Tutto ciò si tramuta in una scarsa pazienza dimostrata a più riprese dai fatti, con il peso dei successi da ottenere che ha spesso finito per costringere i tecnici a trovare compromessi che non si sono poi rivelati positivi. Inoltre, la possibilità che nel 2025 si liberino sia Xabi Alonso che (forse) Jürgen Klopp renderebbe a questo punto di fatto un lavoro “a breve termine” quello di chi inizierebbe quest’estate, come se fosse un traghettatore. Ragion per cui probabilmente Rangnick e Tuchel hanno fatto altre scelte. E ora avanti un altro: il casting continua. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/bundesliga/2024/05/17-127644956/e_ora_chiamatelo_bayern_nonaco_tuchel_restituisce_l_umiliazione_e_ora_e_caos",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T14:09:44",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715947784.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Djokovic gioca a Ginevra per tenere a bada Sinner",
        "subtitle": "Nole ha accettato la wild card per il 250 in Svizzera. L’obiettivo: conquistare punti per difendere il numero 1: così potrebbe non aver bisogno di arrivare in finale a Parigi",
        "content": "Ritrovare buone sensazioni sulla terra battuta in vista del Roland Garros, ma anche incamerare punti preziosi per la difesa della sua corona sempre più vacillante. Ecco le motivazioni che hanno spinto Novak Djokovic a cambiare la sua programmazione e a decidere di essere in campo nell’Atp 250 di Ginevra, al via lunedì e che precede il grande appuntamento parigino: il n.1 del mondo, uscito al 3° turno degli Internazionali d’Italia per mano del cileno Alejandro Tabilo, ha accettato infatti la wild card messagli a disposizione dagli organizzatori del torneo elvetico, che tre anni fa riuscì ad attirare in tabellone pure un certo Roger Federer (piegato in 3 set dallo spagnolo Pablo Andujar). Dopo gli esami effettuati in Serbia che hanno scongiurato problemi alla testa a seguito dell'incidente della borraccia al Foro Italico, il vincitore di 24 Slam ha bisogno di partite sul rosso avendo disputato in questa stagione appena 6 match su tale superficie, con miglior risultato la semifinale a Monte-Carlo (stoppato da Casper Ruud). Del resto è dietro l’angolo il Major all’ombra della Tour Eiffel, dove il campione di Belgrado (mercoledì spegnerà 37 candeline) è chiamato a difendere il titolo.Sinner al Roland Garros? Indizio di CahillDjokovic tiene d'occhio SinnerLa scelta di Djokovic può cambiare lo scenario per la corsa al trono. Scartando i risultati ottenuti al Roland Garros 2023, infatti, Jannik Sinner ha un vantaggio virtuale di 865 punti sul serbo. Considerato che il torneo di Ginevra (in gara altri quattro top 20, ovvero Ruud, Fritz, Shelton e Baez, ma anche il romano Flavio Cobolli), assegna 250 punti al vincitore, 165 al finalista e 100 punti ai semifinalisti, Nole può accorciare il gap senza aver bisogno di arrivare in finale nella capitale francese per mantenersi in vetta se l’azzurro non dovesse disputare lo Slam su terra: arrivando almeno in semifinale in Svizzera, sarebbe sicuro di difendere lo status di numero 1 anche solo con la semifinale a Parigi. Calcoli che però i tifosi del 22enne di Sesto Pusteria sperano di non dover fare, rafforzati in questo da un nuovo indizio social lanciato ancora una volta da Darren Cahill. Dopo le valigie dei giorni scorsi, segno del suo ritorno in Europa, il coach australiano ha pubblicato un'altra foto su Instagram: sullo sfondo di un campo di terra rossa una racchetta con sopra tre palline marchiate Roland Garros 2024. Un messaggio letto in maniera positiva dagli appassionati italiani riguardo alle terapie che sta svolgendo al J Medical il trionfatore degli Australian Open, che resterà a Torino fino a domani e poi chiamato a verificare le sue condizioni fisiche sul campo prima di prendere con il suo staff una decisione sulla presenza o meno al Bois du Boulogne.Segui il tennis LIVEZverev in finale a RomaChi pare pronto per recitare un ruolo da protagonista sulla terra parigina è Alexander Zverev, capace di raggiungere per la terza volta l’ultimo atto al Foro Italico (trofeo alzato nel 2017 e ko con Nadal 12 mesi dopo): perso 6-1 il primo set contro lo scatenato mancino Alejandro Tabilo (da lunedì il cileno sarà n.25 Atp, nuovo best ranking), il tedesco in versione diesel è venuto fuori alla distanza, aggiudicandosi al tie-break il secondo parziale e poi dominando la frazione conclusiva, con il 94% di punti vinti con la prima di servizio (15 su 16). Si tratta dell’11ª finale in un Masters 1000 per il 27enne di Amburgo (eguagliato Boris Becker), che diventa così il decimo giocatore nell’Era Open con almeno tre finali a Roma, dove domani partirà da favorito.TennisSinner non gioca ma si avvicina a Djokovic: classifica ATP live aggiornata © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/18-127694298/djokovic_gioca_a_ginevra_per_tenere_a_bada_sinner",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T11:01:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1716022864.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-18"
    },
    {
        "title": "\"Torino, conquista l'Europa! Poi punta su Bellanova e prendi Vanoli\"",
        "subtitle": "Diego Fuser non ha dubbi: \"I granata possono ancora farcela. Raoul migliorerà ancora. Vi racconto chi è Paolo e perché merita la panchina\"",
        "content": "«Il Toro può ancora farcela ad arrivare in Europa. La qualificazione in Conference resta possibile, bisogna crederci». Parola di Diego Fuser. Uno dei ragazzi del Filadelfia, che dal Torino ha spiccò il volo verso il Gotha del calcio italiano. Il triennio dal 1986 al 1989 in granata (dove sarebbe tornato nel 2003-’04 per chiudere in B la carriera nei professionisti) gli permise di mettersi in mostra e attirare l’attenzione di Silvio Berlusconi, che lo volle al Milan. In rossonero militò per due stagioni vincendo praticamente tutto: scudetto, Coppa dei Campioni e Coppa Intercontinentale. Ma il suo cuore batte ancora per la maglia granata: «Il Torino è parte di me. Lì sono cresciuto, diventando prima uomo e poi giocatore. Tiferò per il Toro».Toro, avanti con VanoliAnalizziamo la stagione. Sono più i rimpianti per quello che poteva essere o tutto sommato i valori della classifica rispecchiano la realtà? «Il Torino ha una buona squadra, in grado di competere per un posto in zona Conference ed è quello che sta facendo. Per effettuare l’ultimo salto di qualità è mancata un po’ di continuità in più. La squadra ha fatto troppi pareggi. Con qualche vittoria in più, i granata avrebbero avuto già in pugno il pass per l’Europa. A questo punto del campionato la corsa all’Europa è apertissima e ognuno è artefice del proprio destino». Lei è stato uno degli esterni più forti degli anni Novanta. Ora al Toro c’è in rampa di lancio Bellanova. Le piace? «L’ho visto giocare un paio di volte dal vivo e mi ha certamente colpito. Ha molta forza e una bella gamba che gli permette di avere grande facilità di corsa. Quest’anno ha disputato un campionato di alto livello. Bellanova può migliorare ancora e diventare un giocatore davvero importante». Non ci sono più gli esterni alla Fuser nel nostro calcio? «Il calcio è un po’ cambiato: è difficile oggi trovare un esterno offensivo che salta l’uomo e va sul fondo. Non si vedono più le ali che tirano e segnano in diagonale oppure votate a mettere cross perfetti per gli attaccanti che svettavano nel gioco aereo». Torino-Milan: i primi ricordi che le vengono in mente? «Il Toro è sempre nel mio cuore. Mi ha dato la possibilità di giocare in Serie A e di andare poi al Milan. All’epoca la società rossonera era la numero uno al mondo. Giocarci era il sogno di tutti».Torino-Milan, curisoità e statisticheA Parma invece lei ha giocato con Paolo Vanoli, che è il grande favorito per la panchina del Toro. È l’uomo giusto per allenare i granata? «Senza alcun dubbio dico di sì. Paolo merita questa chance. Ha fatto un grandissimo lavoro al Venezia, prendendo la squadra in zona retrocessione e portandola già l’anno scorso ai playoff. Quest’anno sta di nuovo lottando per la promozione in Serie A: è giunto anche stavolta al playoff e per pochissimo non ha centrato addirittura la promozione diretta al posto del Como. In più non dimentichiamoci che aveva maturato esperienze importanti al fianco di Antonio Conte nel Chelsea, vincendo la Coppia d’Inghilterra, e nell’Inter, quando i nerazzurri conquistarono lo scudetto. E ancor prima aveva fatto bene alla guida delle giovanili della nostra Nazionale. Inoltre, prima di andare al Venezia, l’avventura in Russia con lo Spartak Mosca gli ha dato una nuova visione internazionale: la sua prima volta da allenatore responsabile e non più da vice. E ha vinto la Coppa di Russia. Per questo credo che possa fare molto bene al Torino». Avete giocato insieme due anni. Ci racconta un po’ com’è Paolo Vanoli anche fuori dal campo? «È un ragazzo davvero speciale, un tipo genuino e con la testa sulle spalle. Era già un “torello” da giocatore e ha sempre avuto uno spirito da Toro. Lo vedo proprio bene in granata, sarebbe la scelta giusta. Dovesse arrivare, andrò allo stadio a vedere tantissime partite del Torino solo per lui. Paolo ha carisma e idee brillanti. Sarò il suo primo tifoso»TorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/18-127678983/_torino_conquista_l_europa_poi_punta_su_bellanova_e_prendi_vanoli_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1716003064.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-18"
    },
    {
        "title": "Atletica, Marcell Jacobs parte da Roma per vincere a Parigi",
        "subtitle": "Oggi lo Sprint Festival: occhi puntati sull’olimpionico: \"Ho ritrovato la spensieratezza e la felicità, voglio essere al 100% qui agli Europei e alle Olimpiadi\"",
        "content": "Il mondo della velocità italiana oggi è in trepida attesa. A Roma, dove tra l’altro all’inizio di giugno si disputeranno gli Europei, si rivedrà in pista Marcell Jacobs. Non che il campione olimpico non si sia già palesato, ma un conto è vederlo sui 100 a Jacksonville (10”11) secondo dietro al suo nuovo compagno di squadra Andre De Grasse, in un filmato arrivato dopo pochissimo, ripreso dalle tribune abbastanza lontano. Oppure vederlo un paio di volte in gara nella staffetta 4x100 con gli altri moschettieri. Oggi lo vedremo “live” e in diretta su Sky Sport poco dopo il tramonto (dalle 17,50).Le tappe di JacobsNon sarà di certo il giorno della verità, ma di certo è uno dei tanti esami ai quali l’allievo di Rana Reider, il suo nuovo coach, lo sottoporrà. Marcell è arrivato da poco in Italia, mancava da sei mesi, esattamente dal 31 ottobre quando, armi e bagagli si è trasferito in Florida. Reider in qualche occasione ha velatamente ammesso che ha dovuto intervenire sul delicato motore del gardesano, che a suo dire non era arrivato negli Usa in condizioni eccellenti. Jacobs nelle apparizioni pubbliche come suo costume è parso molto tranquillo e sereno (lo era sempre stato in passato), intanto ha già fatto sapere a grandi linee quali saranno le tappe di avvicinamento a Roma e Parigi che sono i due punti cardini della stagione. Vediamoli: dopo lo Sprint Festival di oggi, il meeting di Ostrava il 28 maggio, poi Oslo, Europei a Roma dove sarà impegnato oltre che nella gara dei 100 ovviamente anche nella staffetta veloce. A fine giugno pare non manchi neppure agli Assoluti (La Spezia), poi prima delle Olimpiadi un altro paio di appuntamenti internazionali. In linea di massima il suo menu. Abbastanza diverso da come si era espresso negli anni precedenti. Un po’ come fanno i velocisti targati Usa: in estate si corre in lungo e in largo in Europa.Le parole di JacobsQuesto il suo esordio ieri pomeriggio davanti alle telecamere: «Lo stadio dei Marmi è incredibile, la pista è super performante: domani cercherò di sfruttarla il più possibile. È lo stadio più bello del mondo e tutti ce lo invidiano. Come sto? Ho ritrovato la felicità e la spensieratezza, voglio vincere ancora». L’incontro è stato un vero e proprio assedio da parte di telecamere e cronisti, ai quali Jacobs ha aggiunto: «Questi mesi mi hanno rimesso in contatto con ciò che volevo dalla vita. Ho sempre cercato di non mollare mai, anzi ho sempre spinto al 110% per arrivare pronto a questi due grandi appuntamenti di Roma e di Parigi, entrambi da campione in carica. Sto cercando di mettere tutto me stesso per presentarmi al top della forma. Obiettivo principale è arrivare alla massima performance alle Olimpiadi».Tortu e Dosso protagonisti a RomaNella riunione di atletica romana ai Marmi, con il manto nuovo di zecca, Marcell ha già provato partenze, progressioni e allunghi ripetuti. In pista si troverà al suo fianco quel Chitru Ali che ha stampato un 10”01 ventoso e un 10”06 regolare, capofila stagionale azzurro, sul quale si appuntano gli interessi dei nostri tecnici. Nella serata romana da seguire Tortu (200) e la neo primatista italiana dei 100 Zaynab Dosso. Sky Sport trasmetterà tutti i Campionati Europei in programma a Roma dal 7 al 12 giugno e sarà presente con il valore aggiunto dello Sky touch (dirette e approfondimenti) in streaming su Now. Promozione speciale per gli Europei in questi 2 giorni su vivaticket.it sconto 40% su biglietti e abbonamenti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/18-127678987/atletica_marcell_jacobs_parte_da_roma_per_vincere_a_parigi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T05:31:08",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1716003068.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-18"
    },
    {
        "title": "Donnarumma, al Psg sono tutti pazzi per te: rinnovo vicino",
        "subtitle": "Con la partenza di Mbappé, l’azzurro è diventato il gioiello più prezioso: la società vuole blindarlo",
        "content": "Chiamatelo pure Le Roi Gigio. In Francia sono ormai tutti ai piedi di Donnarumma, che con le sue grandi parate ha conquistato tifosi e opinione pubblica. Tanto da vincere con un plebiscito il premio di miglior portiere della Ligue 1 23/24. Un riconoscimento che l’ex Milan aveva già conquistato 2 anni fa al suo debutto nel torneo transalpino. A testimonianza del super impatto avuto dal portiere italiano sulla marcia trionfale in campionato dei parigini ci sono i numeri: Gigio ha mantenuta inviolata la propria porta in 11 gare sulle 25 giocate, incassando appena 20 reti. E il bello deve ancora venire.Alla ricerca della doppietta: Ligue 1 e Coppa di FranciaE così dopo la Ligue 1 Donnarumma vuole fare il bis, conquistando pure la Coppa di Francia. Il Paris punta ad alzarla al cielo sabato 25 contro il Lione. Una gara alla quale la squadra di Luis Enrique arriverà coi favori del pronostico. Insomma, la doppietta è decisamente fattibile. Peccato solo per la bruciante eliminazione in Champions League col Dortumund. Una competizione diventata stregata negli ultimi anni per il PSG, che non è mai riuscito a vincerla. Una dolce ossessione che accompagnerà Gigio e la squadra transalpina anche nella prossima stagione quando - nonostante la partenza di Mbappé destinazione Real Madrid (contratto fino al 2029) - scatterà il nuovo assalto alla coppa dalle grandi orecchie.Sogno Europeo, ricordando Euro2020Prima però c’è un Europeo da provare a rivincere. Nell’ultima edizione Donnarumma fu assoluto mattatore e trascinatore dell’Italia di Mancini, che arrivò ad arrampicarsi a Wembley sul tetto d’Europa. Quell’indimenticabile 11 luglio 2021 Gigio fu incoronato pure come il miglior giocatore della manifestazione. Nei mesi successivi le polemiche velenose l’hanno accompagnato e perseguitato a causa della scelta di andar via dal Milan a parametro zero per approdare a Parigi. Tante parate ma pure alcuni errori (in Champions col Real Madrid negli ottavi di finale del 2022) che gli sono costati critiche durissime soprattutto dall’Italia. Paradossalmente Gigio è più amato e apprezzato oltralpe, dove ormai ha messo radici. Tanto che sono già partiti i dialoghi per rinnovare il contratto in scadenza nel 2026.Donnarumma stella di Parigi: rinnovo in arrivoLa società di Al Khelaifi sa quanto vale e intende renderlo un punto fermo della squadra ancora a lungo. Donnarumma sarà, infatti, una delle superstar del Paris a partire da luglio. I vari Neymar, Messi, Ramos e ora Mbappé hanno fatto tutti i bagagli e adesso tocca a lui diventare la stella più luminosa. Gigio in Francia si trova bene e punta a conquistare anche la fascia da capitano. Un ruolo che - nonostante la giovane età (ha compiuto a febbraio 25 anni) - ha già ricoperto sia in Nazionale sia al Milan. Ecco perché il Psg vuole blindarlo col prolungamento almeno fino al 2028, anche se non va escluso un accordo ancor più duraturo (2029). Aspetti ancora da discutere e limare nel summit in agenda prima di Euro 2024 tra il suo agente, Enzo Raiola, e la dirigenza francese. Nella città della Torre Eiffel vogliono tenersi stretti ancora a lungo quello che, a detta di molti, diventerà il numero uno al mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/ligue-1/2024/05/17-127635437/donnarumma_al_psg_sono_tutti_pazzi_per_te_rinnovo_vicino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T11:01:06",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 9,
        "epoch": 1715936466.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri esonerato, è finita con la Juve: il comunicato ufficiale del club",
        "subtitle": "Finisce anzitempo l'avventura del tecnico livornese alla guida del club bianconero, determinante nella scelta tutto quanto è avvenuto nel post vittoria della Coppa Italia: i dettagli",
        "content": "TORINO - La sfuriata, per certi versi comprensibile, contro la terna arbitrale e il Var, rei - ancora una volta - di fischi e omissioni contro la Juventus, fino alle urla 'Dov'è Rocchi?' al momento dell'espulsione inflittagli dall'arbitro Maresca. Poi, il 'via, via' presumibilmente urlato a Giuntoli, al momento dei festeggiamenti. Quindi, l'aggressione verbale con annesse minacce al Direttore di Tuttosport Guido Vaciago, il censurabile atteggiamento contro una procuratrice federale e i danni arrecati al materiale fotografico di LaPresse. Infine, con una calma quasi irreale, le interviste e la conferenza stampa post-partita, in cui si tradisce sul proprio futuro (\"Lascio una squadra vincente\"). È stata l'ultima grande notte di Max Allegri alla guida della Juventus, a cui ha permesso di mettere in bacheca la quindicesima Coppa Italia.Allegri esonerato, i numeri con la Juve L'ultimo ballo, per certi versi romantico, come quando si è seduto sui cartelloni pubblicitari per assaporare le emozioni di una squadra e una curva in festa, termina però nel peggiore dei modi. La Juventus, infatti, dopo essersi scusata con la Lega Serie A e l'Aic per il poco edificante spettacolo offerto dal proprio allenatore nel post-partita all'Olimpico, ha optato per un gesto forte: l'addio. Dopo una lunga giornata trascorsa alla Continassa, con un passaggio nella sede di Tuttosport per riappacificarsi con il direttore Vaciago, Allegri ha ricevuto la comunicazione dell'esonero. Il tecnico livornese lascia pertanto il club bianconero per la sua seconda volta, dopo il primo addio datato 2019 in favore di Sarri prima e Pirlo poi, salvo tornare - per volere dell'allora presidente Andrea Agnelli - nell'estate del 2021. Il palmares di uno degli allenatori più vincenti della storia della società recita cinque Scudetti, altrettante Coppe Italia, l'ultima delle quali ieri sera, unico trofeo della sua seconda esperienza torinese e due Supercoppe Italiane, più due 'medaglie d'argento' in Champions League. Max si congeda dopo 420 panchine, con 271 vittorie, 77 pareggi e 72 sconfitte. Per le ultime due giornate di campionato, invece, al suo posto dovrebbe essere promosso l'allenatore dell'Under 19 Paolo Montero, ma resta aperta anche la pista Landucci per gliultimi 180' della stagione.Allegri esonerato, il comunicato JuveQuesto il comunicato del club bianconero: \"La Juventus comunica di avere sollevato Massimiliano Allegri dall’incarico di allenatore della Prima Squadra maschile. L'esonero fa seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta. Si conclude un periodo di collaborazione, iniziato nel 2014, ripartito nel 2021 e terminato dopo le ultime 3 stagioni insieme con la Finale di Coppa Italia. La società augura a Massimiliano Allegri buona fortuna per i suoi progetti futuri\".JuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127653713/allegri_esonerato_e_finita_con_la_juve_il_comunicato_ufficiale_del_club",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:44:11",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1715953451.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-17"
    },
    {
        "title": "Buffon su Allegri: \"Tanta ingenerosità\". Il retroscena sull'arrivo alla Juve",
        "subtitle": "L'ex portiere bianconero ha ricevuto il 'Sigillo' della città di Parma e ha raccontato diversi aneddoti e curiosità sulla sua carriera",
        "content": "Gigi Buffon è tornato a Parma per ricevere il 'Sigillo' della città. All’Auditorium Paganini, l’ex portiere della Juve e del club gialloblù, è stato accolto da tantissime persone (oltre 600). Ed è stato intervistato dal giornalista Alciato sul palco dove si è raccontato tra aneddoti e curiosità sulla sua carriera. Dagli inizi proprio al Tardini fino al suo arrivo in bianconero: \"Ero in vacanza, quando sono tornato ero della Juve\". E' iniziato così il suo cammino vincente con la Vecchia Signora e a raccontarlo è stato lui stesso. Buffon-Parma: andata e ritornoBuffon per prima cosa ha parlato del suo rapporto con Parma: \"Andavo in campo per far felice la gente che rappresentavo. Vivevo in pieno centro, fra i tifosi e mi sono sempre alimentato con i rapporti con le persone. Qui sono stato tredici anni ed è stata un po' come la mamma. Il Parma mi ha preso per 15 milioni di lire. Diciamo che hanno fatto un buon affare. Devo dire che ci hanno anche visto lungo\".Poi l'aneddoto con Ermes Fulgoni, ex preparatore dei portieri del club Ducale: \"Prima ancora che finissi il provino, andò dal ds del settore giovanile Fabrizio Larini a dirgli: 'Questo qua non dobbiamo farlo uscire da qui'. Dal primo giorno che mi ha visto, Ermes diceva a tutti che a 18-20 anni sarei stato il portiere della Nazionale. C'era gente che rideva, ma in effetti non aveva esagerato\". Da qui l'esordio in Serie A contro il Milan e poi la scalata per una lunghissima carriera di successi con la Juventus e il Mondiale del 2006 con l'Italia. Buffon, l'arrivo Juve in vacanzaDa qui ha spiegato il suo arrivo alla Juve:\"Da quando avevo diciotto anni ho avuto intorno le migliori società. C'era il fratello di Ferguson che è venuto a vedermi tutte le domeniche per due anni per seguirmi per conto del Manchester United. Però non mi interessava: il mio obiettivo era provare una sfida impossibile come vincere lo scudetto con il Parma, perché secondo me ne avevamo le possibilità. Secondo me era la soddisfazione che più mi avrebbe garantito di aver ridato al Parma e alla gente quello che meritava. Ho ingaggiato questa sfida credendoci, poi ho avuto il sentore, quasi la certezza, che la società stesse regredendo come ambizione e progetto. In quell'anno avevo tre offerte importanti da parte di Juventus, Roma e Barcellona\". E ha proseguito: \"Andai in vacanza e dissi al mio procuratore e a mio padre di scegliere loro cosa fosse meglio per me. Io avevo delle preferenze, ma capivo che erano dovute allo stomaco. Capendo questo mio limite e fidandomi del mio procuratore e di mio padre. Così quando sono tornato mi sono ritrovato alla Juventus\".JuventusBuffon, Juve e non solo: tutte le foto di una carriera da leggendaBuffon, la Coppa Italia e le parole su AllegriDopo aver trascorso la mattinata all'Auditorium Paganini, l'ex portiere ha fatto visita al Tennis Club Parma per il Ladies Open, il torneo WTA 125. Buffon ha risposto anche a domande sulla Juve e su Allegri: \"Sono contento per la società perché, dovesse essere l'ultimo trofeo per il mister, chiuderebbe con una soddisfazione meritata. Per come si stava profilando la stagione, mi sembrava che ci fosse molta ingenerosità nel giudizio del suo ultimo triennio\". Le sue parole sono arrivate poco prima del comunicato ufficiale da parte della Juve sull'esonero del tecnico livornese. Poi l'attenzione dell'ex portiere si è spostata su Sinner: \"Parliamo di un ragazzo molto semplice ma al stesso tempo tanto sicuro. Ha la dose giusta di autostima e convinzione dei suoi mezzi, lo si capisce dal modo in cui manda i suoi messaggi. Tutti questi aspetti nell'insieme fanno capire di aver davanti una persona che segnerà un’epoca. Quale calciatore mi ricorda? Difficile fare un confronto\". JuventusBuffon, tutti i record di SuperGigi con la Juventus e con l'Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/17-127657458/buffon_su_allegri_tanta_ingenerosita_il_retroscena_sull_arrivo_alla_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1715957104.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-17"
    },
    {
        "title": "Montero, una storia di dna e cuore per chiudere la stagione",
        "subtitle": "L'ex difensore uruguaiano scelto per traghettare la squadra dopo l'esonero di Allegri: contro Bologna e Monza guiderà lui i bianconeri",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/17-127639077/montero_una_storia_di_dna_e_cuore_juve_per_chiudere_la_stagione",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-18"
    },
    {
        "title": "Allegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire?",
        "subtitle": "Dai più conosciuti come Huijsen ai meno… noti: la lista di tutti gli Under 23 che Max ha fatto debuttare in Serie A con la maglia bianconera",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/18-127636721/allegri_non_solo_yildiz_ricordi_tutti_i_baby_che_ha_fatto_esordire_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-18"
    },
    {
        "title": "Montero, dalla tribuna a Frosinone alla panchina Juve: cosa c'è nel suo futuro",
        "subtitle": "Le ultime due partite affidate al tecnico della Primavera. Allenamento odierno con Padoin e Magnanelli, da domenica toccherà al grande ex",
        "content": "TORINO - Gli occhi di Massimiliano Allegri, nella giornata di domani, saranno tutti per Estrosa, la cavalla di proprietà che, a Capannelle, darà l’assalto al prestigioso Premio Presidente della Repubblica. A vegliare sulla Juventus, infatti, sarà una vera e propria gloria bianconera come Paolo Montero, attuale allenatore della Primavera e prescelto dal club per guidare la squadra nelle ultime due giornate di campionato. Ma l’uruguaiano, appunto, varcherà i cancelli della Continassa soltanto domani, all’immediata vigilia della trasferta di Bologna, decisiva per risolvere il rebus di chi si accomoderà sul gradino più basso del podio stagionale, alle spalle di Inter e Milan.Prima la PrimaveraL’ex centrale della Juventus, 278 presenze e 10 trofei sollevati al cielo a Torino, in queste ore si trova infatti a Frosinone, dove i suoi ragazzi in mattinata (fischio d’inizio alle ore 11) sfideranno i ciociari nell’ultima giornata del campionato Primavera 1. Una partita cui Montero, per altro, assisterà dalla tribuna, dato che deve scontare il turno di squalifica rimediato a margine del recente incrocio con il Monza. Rientrato dalla trasferta laziale, quindi, il tecnico potrà catapultarsi nella nuova, per quanto fugace, avventura. Nel frattempo, oggi, l’allenamento della prima squadra sarà diretto da Francesco Magnanelli e Simone Padoin, che resteranno nello staff tecnico bianconero fino al termine del campionato.JuventusJuve, ufficiale: Allegri è stato esonerato© RIPRODUZIONE RISERVATA;Montero per Bologna-Juve e Juve-MonzaGli appuntamenti ancora in agenda per i bianconeri, all’indomani del successo di Roma in Coppa Italia, che ha restituito alla società un trofeo dopo quasi tre anni di digiuno, sono infatti due: la trasferta sotto il San Luca di lunedì e l’impegno casalingo con il Monza dell’ultima giornata. Quando a Montero, previsione piuttosto scontata, sarà tributata dallo Stadium una calorosa ovazione, come si conviene con chi ha scritto la storia del club. L’ex difensore, d’altronde, resta una delle figure più amate dalla tifoseria, per la ferocia agonistica che ha sempre riversato in campo e per il senso d’appartenenza che ancora oggi trasuda da ogni sua parola. «Arrivare secondi, alla Juve, è un “fracaso”, qui sei sempre obbligato a vincere ed è una sensazione bellissima: ogni giorno, ogni allenamento, devi dimostrare di meritare questa maglia», la sua sinfonia in favore di telecamera di poche settimane fa, a margine di un impegno sulla panchina della Primavera.Montero, la Juve e il futuroIl suo compito, naturalmente, si esaurirà con il tentativo di concludere la stagione nel miglior modo possibile, senza i tempi tecnici per alcun virtuosismo tattico. A lui l’incombenza di salutare il ritorno in campo di Fagioli e di esaltare le qualità di Yildiz, talento che ha contribuito a plasmare proprio in Under 19 nella sua prima stagione a Torino. A lui, semmai, le scelte che decideranno la volata tra Alex Sandro e Nedved per lo straniero con più presenze di sempre in bianconero. Poi sarà tempo di fare un passo indietro, e chissà: Brambilla nutre l’ambizione di sedere sulla panchina di una prima squadra e Montero, in questo momento, figura tra i più seri candidati alla guida della Next Gen nella stagione che verrà. Con la Juventus, in fondo, condivide da sempre il medesimo dna.JuventusMontero, una storia di dna e cuore Juve per chiudere la stagione © RIPRODUZIONE RISERVATA;TORINO - Gli occhi di Massimiliano Allegri, nella giornata di domani, saranno tutti per Estrosa, la cavalla di proprietà che, a Capannelle, darà l’assalto al prestigioso Premio Presidente della Repubblica. A vegliare sulla Juventus, infatti, sarà una vera e propria gloria bianconera come Paolo Montero, attuale allenatore della Primavera e prescelto dal club per guidare la squadra nelle ultime due giornate di campionato. Ma l’uruguaiano, appunto, varcherà i cancelli della Continassa soltanto domani, all’immediata vigilia della trasferta di Bologna, decisiva per risolvere il rebus di chi si accomoderà sul gradino più basso del podio stagionale, alle spalle di Inter e Milan.Prima la PrimaveraL’ex centrale della Juventus, 278 presenze e 10 trofei sollevati al cielo a Torino, in queste ore si trova infatti a Frosinone, dove i suoi ragazzi in mattinata (fischio d’inizio alle ore 11) sfideranno i ciociari nell’ultima giornata del campionato Primavera 1. Una partita cui Montero, per altro, assisterà dalla tribuna, dato che deve scontare il turno di squalifica rimediato a margine del recente incrocio con il Monza. Rientrato dalla trasferta laziale, quindi, il tecnico potrà catapultarsi nella nuova, per quanto fugace, avventura. Nel frattempo, oggi, l’allenamento della prima squadra sarà diretto da Francesco Magnanelli e Simone Padoin, che resteranno nello staff tecnico bianconero fino al termine del campionato.JuventusJuve, ufficiale: Allegri è stato esonerato© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/18-127682931/montero_dalla_tribuna_a_frosinone_alla_panchina_juve_cosa_c_e_nel_suo_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:48:52",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1716007732.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-18"
    },
    {
        "title": "La 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteri",
        "subtitle": "I quotidiani stranieri (sportivi e non) riportano quanto accaduto allo stadio Olimpico di Roma dopo la conquista della Coppa Italia da parte della Juventus",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/16-127600278/la_locura_di_allegri_fa_il_giro_del_mondo_i_titoli_dei_quotidiani_esteri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 10,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-18"
    },
    {
        "title": "Non c’è solo Pinamonti: rispunta Simeone",
        "subtitle": "I granata dovranno rivoluzionare l’attacco: l’unico sicuro di restare è il colombiano. Okereke non sarà riscattato, Sanabria andrà sul mercato e Pellegri per ora è in stand by",
        "content": "TORINO - È sempre piaciuto, Giovanni Simeone, 28 anni, argentino, figlio del Cholo, attaccante del Napoli che quest’anno sta concludendo una stagione da dimenticare: 26 presenze, appena 665 minuti giocati in campionato e 94 (in sei presenze) nella Champions League. Due soli gol (uno in campionato e l’altro in Europa) e, soprattutto, pochissimi minuti da protagonista. Tanta panchina a guardare i suoi compagni naufragare e, nonostante questo, non è quasi mai stato impiegato da tutti gli allenatori che si sono avvicendati sulla panchina azzurra: Garcia, Mazzarri e Calzona hanno sempre puntato su altri profili senza considerare il Cholito.Toro, avanti con Vanoli: ecco come si liberaSimeone nel mirino del TorinoL’attaccante ha un contratto sino al 2026 con un altro anno di opzione da parte di De Laurentiis, ma è chiaro che a questo punto non resterà a Napoli. Non rientra nei piani futuri del club e lui stesso chiederà di andare via per trovare maggiore spazio. E pensare che in passato ha sempre fatto bene. Genoa (12 gol), Fiorentina (20), Cagliari (18) e Verona (17) sono le squadre, prima del Napoli, in cui si è messo in grande evidenza. A tutto questo c’è da aggiungere che Giovanni Simeone a Cairo è sempre piaciuto: il presidente granata negli anni scorsi ha provato a portarlo al Toro in più di un’occasione. Tatticamente la punta del Napoli sarebbe il giocatore ideale da affiancare a Zapata, visto che fa un grande movimento e nonostante il dispendio di energie ha un buon fiuto del gol. In carriera ne ha fatti tanti e vorrebbe continuare a farli, magari in maglia granata. Al Toro non direbbe di no. Davide Vagnati sa bene che con De Laurentiis è sempre molto complicato trovare un accordo ma in questo momento, alla luce del campionato che ha fatto Simeone, il presidente del Napoli non può certo chiedere una cifra spropositata.Toro-Ilic, dal Milan al Milan: l'anno nero e in estate va sul mercatoTorinoLa Mole Antonelliana diventa granata: l'omaggio al Grande TorinoToro, rivoluzione in attaccoIl Toro, indipendentemente da Simeone, sta lavorando per rifondare il suo attacco, che in questo campionato ha clamorosamente steccato. L’unico sicuro di restare, e ci mancherebbe il contrario, è Duvan Zapata, autore di 11 gol seppure sia a secco da alcune giornate visto che non sta attraversando un grande momento fisico. Le altre punte difficilmente saranno confermate. Okereke non sarà riscattato neppure se la Cremonese farà un forte sconto sui 4,5 milioni pattuiti nel contratto dell’eventuale acquisto a titolo definitivo da parte dei granata. Sanabria, dal canto suo, ha deluso sotto l’aspetto realizzativo (appena 5 gol in 33 presenze) e se un attaccante non segna diventa difficile pensare a lui per un futuro migliore. Il paraguaiano, tra l’altro, interessa a un paio di club spagnoli di metà classifica. L’unico che ha qualche possibilità di restare è Pietro Pellegri: se nelle prossime due partite riuscirà a ripetere la prodezza di Verona potrebbe anche strappare una conferma.Torino, ecco come può raggiungere l’Europa: tutte le possibili combinazioniToro, piace anche PinamontiSimeone, comunque, non è l’unico nome che compare sul block notes granata. Piace sempre Andrea Pinamonti, 11 gol in questo campionato con il Sassuolo: l’attaccante rischia di retrocede con gli emiliani. In questo momento pensa solo a cercare i gol per sperare in una difficilissima salvezza, dopodiché discuterà del suo futuro con i dirigenti del Sassuolo.Toro, per l'Europa contro tutto. Anche se stessoTorinoTorino, dagli insulti a che cosa? Speranza da tartaruga © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/17-127623227/toro_non_c_e_solo_pinamonti_rispunta_simeone",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T05:31:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 13,
        "epoch": 1715916664.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Marcell Jacobs si racconta a cuore aperto a Fiona May",
        "subtitle": "“In America ho ritrovato me stesso. Agli Europei di Roma vogliamo conquistare la gente”",
        "content": "Un dialogo a cuore aperto tra due icone dello sport italiano, passeggiando sulla nuova pista di atletica del meraviglioso Stadio dei Marmi. A 22 giorni dal via dei Campionati Europei di Atletica Leggera Roma 2024, in programma dal 7 al 12 giugno, Marcell Jacobs si racconta a Fiona May. Il velocista campione olimpico ed europeo in carica e la leggenda azzurra del salto in lungo, che parteciperà agli Europei con il ruolo di Ambassador, si proiettano insieme verso il grande evento di giugno, condividendo le rispettive sensazioni ed esperienze. Una chiacchierata informale, sincera, durante la quale Jacobs confida a May il senso di responsabilità che ha avvertito nel dover difendere un titolo olimpico, le sue paure, il desiderio di ritrovare se stesso nel periodo di allenamento in America, la voglia di vincere ancora davanti al pubblico di casa dello Stadio Olimpico e l’auspicio che gli Europei di Roma possano aiutare l’atletica a entrare ancor di più nel cuore degli italiani.Marcell, come stai? \"Bene, molto bene. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione\".Che rapporto hai con Roma? \"La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\".Come ti senti a preparare un evento così grande come gli Europei di Roma? \"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l’ora che arrivi quel momento\".Il bello di te è che sei umano, tranquillo. Mi ha fatto piacere sentirti raccontare che sei andato via per ritrovare te stesso. Spesso tanti non sanno che essere un campione diventa pesante psicologicamente. \"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l’oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l’ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".Hai particolari riti scaramantici prima delle gare? \"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all’una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\".Sei normale dai.\"Assolutamente sì (ride, ndr)\".Qual è il segreto della vostra fantastica squadra della 4x100?\"Non c’è un vero segreto. La questione è quanto noi ci sentiamo una famiglia e siamo in grado di passare da essere avversari a diventare una persona unica. Ci fidiamo ciecamente uno dell’altro, abbiamo un bellissimo rapporto. Quando andiamo in trasferta passiamo tanto insieme, cerchiamo di organizzare delle cene per rinforzare questo rapporto. Siamo sempre a pronti a spronarci fra noi, quando vediamo che qualcuno è in difficoltà gli facciamo capire che siamo un gruppo, che vinciamo e perdiamo insieme. Questa è la nostra forza, che ci permette di presentarci in pista non come atleti più forti del mondo ma come quelli che fanno viaggiare il testimone più velocemente, e di conquistare le medaglie\".C’è qualche compagno in particolare su cui ti senti di scommettere agli Europei? \"La nazionale italiana sta andando forte in questo momento, ci sono tanti atleti che stanno dimostrando il loro valore. Dopo Tokyo c’è stata un’evoluzione che ha fatto capire loro quanto fosse importante credere nelle proprie potenzialità per arrivare ai risultati. Credo che a Roma possiamo vincere davvero tante medaglie, penso a Mattia Furlani, Larissa Iapichino, ovviamente a Gianmarco Tamberi, a Leonardo Fabbri e… a me\".Beh, certo.\"Mi lascio per ultimo ma non penso di esserlo. Poi ci sono la 4x100 e le altre staffette, possiamo conquistare diverse medaglie e credo che riusciremo a fare un grandissimo Europeo\". Ma la medaglia più importante da conquistare saranno i tifosi, specialmente qui a Roma. \"Esatto. Stiamo lavorando tanto per far scoprire l’atletica. La cosa più importante è che la gente conosca l’atleta al di fuori della performance, perché credo nel momento in cui inizia a vedere la vita che fa, gli allenamenti, le difficoltà che può vivere allora inizia davvero a innamorarsi di quella persona e diventa un vero tifoso che lo sostiene in tutto il suo percorso. Quindi credo che la parte più importante sia portare non solo l’atletica ma i personaggi che la popolano dentro le case e le famiglie per far capire loro che anche noi siamo umani, che abbiamo le nostre problematiche, le nostre difficoltà, le nostre gioie, le nostre famiglie e tutto il resto\".Grazie Marcell, anche tu sei un ambassador per tutta l’atletica. In bocca al lupo. \"Grazie a te Fiona e viva il lupo!”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/atletica/roma-2024/2024/05/17-127627941/marcell_jacobs_si_racconta_a_cuore_aperto_a_fiona_may",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:36:19",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 16,
        "epoch": 1715924179.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-17"
    },
    {
        "title": "Volley Mercato: Messina fa sul serio, ingaggiata Binto Diop",
        "subtitle": "L'opposta, che nella scorsa stagione è stata la vice Antropova a Scandicci, scende in A2 per portare la squadra siciliana ai vertici del campionato",
        "content": "MESSINA- Binto Diop è una nuova giocatrice dell'Akademia Messina. Un colpo grosso per la formazione siciliana che punta decisamente a vincere il campionato di A2. L'opposta ha lasciato la Savino del Bene Scandicci società nella quale ha ricoperto il ruolo di vice Antropova. Atleta di grande livello che nel campionato cadetto può fare la differenza.LA CARRIERA-Toscana di Castelfranco di Sotto (PI), mancina, classe ’02, 194 cm, ha iniziato a giocare all’età di dieci anni con la società del proprio paese, la Pallavolo Castelfranco. Nel 2018 si trasferisce alla Volleyrò Casal de’ Pazzi, società con la quale vince lo Scudetto under 18 e viene premiata come MVP delle Finali Nazionali. Al termine di un biennio con la prestigiosa società giovanile laziale, resta nella Capitale per indossare la maglia della Roma Volley Club in serie A2, conquistando la promozione nella massima serie e totalizzando 29 presenze – 77 i set giocati – e 175 punti (162 in attacco con una percentuale del 43, 7 muri e 6 ace). L’esordio in Serie A1 arriva nella stagione successiva a Perugia. L’opposto titolare è Valentina Diouf che a Gennaio lascia l’Italia per trasferirsi in Polonia. Al termine della stagione saranno 24 le sue partite giocate – 75 i set – con 184 punti (152 punti con una percentuale del 33 %, 19 muri, 13 ace). Coach Davide Mazzanti la convoca in Nazionale, debuttando a Firenze. Nella sua prima partita da titolare, l’ amichevole con la Croazia a Siena, mette a segno venti punti. Selezionata per far parte della Nazionale Italiana impegnata ai Giochi del Mediterraneo, vince la Medaglia d’Oro al termine della manifestazione. Nella stagione 2022/23, da Perugia si sposta a Cuneo, sempre in A1. Con la formazione piemontese Bi cresce ancora; in 27 partite – 72 set giocati – saranno 186 i punti a referto (164 in attacco con una percentuale del 38,3.Le parole di Bintu Diop- « La mia famiglia viene dal Senegal ma in realtà il mio paese d’origine non lo conosco molto bene perché, essendo sempre impegnata nell’ambiente pallavolistico, ci sono andata solo una volta quando ero molto piccola e non ricordo tanto. Dopo sedici anni, ci tornerò domani (17 Maggio) e ci saranno mia mamma e mio fratello ad aspettarmi. Chiaramente, sono tanto contenta. Cosa porto con me del Senegal? Ero molto piccola, ma ricordo la bella atmosfera dove tutti si sentono parte di una grande famiglia ».Papà portiere di calcio e mamma giocatrice di basket: « Si e non mi piace molto che vengano a vedermi giocare. Essendo stati atleti, vedere soprattutto mia mamma mi mette una pressione indescrivibile. Mi guardano da casa, in televisione e va benissimo così ».Due genitori provenienti da discipline differenti ma che non hanno mai cercato di influenzare le scelte sportive di Bi: « Mi hanno sempre lasciato molto libera. Da piccola non volevo giocare a pallavolo; non mi piaceva. Mia sorella giocava e consideravo noiose le partite. Poi, sono stata spinta a provare, anche perchè era uno sport praticato da tutte le mie amiche ».Dopo aver iniziato a giocare a Castelfranco, ad un certo punto è arrivata la chiamata di Volleyrò: « Quando vai a fare le selezioni in queste società per diventare un atleta di livello è sempre un’emozione. Avevo anche altre proposte ma quando sono arrivata, già il primo giorno sono rimasta subito colpita dall’ambiente, proprio innamorata. La sera stessa ho chiamato mia mamma e le ho detto: ‘Io il prossimo anno vengo qui‘; avevo deciso che non sarei andata a provare con altre squadre perché ero già convinta che sarei rimasta lì. Volleyrò ce l’ho nel cuore ».Proprio a Volleyrò nasce l’amicizia con la palleggiatrice oggi a Chieri, Gaia Guiducci. Proseguiranno il cammino insieme, prima a Roma poi a Perugia:« Abbiamo avuto un rapporto altalenante; all’inizio non la sopportavo. Adesso fa ridere ma non ci parlavamo, soprattutto i primi anni perché avevamo due caratteri molto differenti. Poi, nel corso degli anni, abbiamo imparato prima a convivere, poi a capirci e conoscerci un pò meglio. Adesso, le voglio un bene dell’anima. L’anno a Roma con lei è stato bellissimo, ma anche a Perugia. Siamo separate ma spero che più avanti ci si possa incontrare nuovamente ».Dopo aver raggiunto la A1 con Roma, a Perugia esordio in massima serie, campionato in cui Bi inizia a dimostrare tutto il suo valore, anche perchè, ad un certo punto, Valentina Diouf va via e lei trova spazio con maggiore continuità: « E’ stato un anno un pò particolare. C’era Luca (Cristofani) che mi aveva già allenata a Volleyrò, la prima volta fuori da Roma, diciamo un anno complicato ma molto bello. Alla fine, ho avuto modo di iniziare ad esprimere il mio gioco, anche se non ci sono riuscita come volevo. Però, sono di quegli anni che ti aiutano poi in quelli successivi. Sono soddisfatta, ci siamo salvate ed è stato davvero bello. Ho conosciuto delle compagne magnifiche e di questo sono rimasta contenta ».Dopo Perugia, l’esperienza di Cuneo, infine Scandicci; che differenze ci sono tra piccole realtà ed un contesto come quello fiorentino, abituato a stare ai vertici ormai da diversi anni: « Tanti sacrifici. Sei sempre in palestra, molto di più rispetto a quando ti giochi un campionato ‘normale’ in cui sei impegnata solo sabato e domenica. Giocando anche in infrasettimanale si devono fare un po’ più di sacrifici. Con più tornei da disputare è più difficile stare sul pezzo; devi cercare di concentrarti al massimo e restarci. Bello, perchè con la Champions andavamo sempre in giro, ma impegnativo. Abbiamo raggiunto un grandissimo obiettivo e sono contenta di come sia andata ».Nella stagione appena trascorsa, Bi si è giocata i massimi obiettivi cui un atleta di club possa aspirare. Coppa Italia, Champions ed è arrivata ad un passo dallo Scudetto attraverso una serie di Finali fantastica:« Ci abbiamo sempre creduto. Eravamo pronte a giocarci tutto e siamo state brave a portare la serie avanti, ad essere sempre costanti e tenere il ritmo. Tutto questo nonostante non fosse facile contro una squadra, Imoco Volley, costituita da elementi che giocano insieme da anni. Tutte abbiamo dato il nostro contributo, sia dentro che fuori dal campo. Alla fine conta questo; quando tutte ci si mette qualcosa, è sempre più facile arrivare a questi obiettivi. Naturalmente, Conegliano è una delle squadre migliori d’Italia, nulla da dire, ma noi abbiamo fatto un grandissimo lavoro e ci siamo portati a casa una medaglia che nei prossimi anni potrà diventare d’Oro ». Ekaterina Antropova, rivale nel ruolo ma a cui Bi resta legata da una vera amicizia: « Siamo amiche quando serve (ride Bi). A parte gli scherzi, le voglio davvero un gran bene e abbiamo legato tanto. La questione della rivalità mi tocca tanto quanto. Fuori è una persona magnifica, qualche volta dolce ma dipende dall’ambiente, sempre pronta ad aiutare sia in campo che fuori. Questo è un bell’aspetto della pallavolo; nonostante si giochi nello stesso ruolo, ci si aiuta. Poi, abbiamo un rapporto molto franco ».C’è un’immagine icona della serie di Finali Scudetto; quella scattata al termine di gara 2 quando “Kate” ha voluto “Bi” sul podio con lei per ritirare il premio come MVP. Situazioni che obiettivamente si fa fatica a riscontrare in giro: « Mi ha trascinato con lei per via degli ace (4 e tutti nel terzo set); diceva che dovevo prenderlo io. Abbiamo legato tanto, ma è stato un po’ il momento. Mi ha preso proprio di forza; non volevo neanche andarci. Alla fine, lei ha giocato una grandissima partita e il premio lo ha meritato. Lo sport è anche questo: condivisione. Sono contenta di questo gesto ».Dopo aver vinto il campionato di A2 nella Capitale, ci proverà anche a Messina: « Dovremo lavorare bene di squadra. I nomi del roster mi piacciono e pure parecchio; potremo fare un bellissimo lavoro insieme. Ci vorrà tanta costanza ed essere uniti sia dentro che fuori dal campo. Se si vive e si gioca bene, i risultati verranno da soli ».Per lei sarà la prima volta in Sicilia: « Non ci sono mai stata se non per giocare; fai la partita e rientri per cui non hai modo di conoscere davvero. Adesso, potrò vederla e studiarla. A livello di cibo, qui portano i cannoli siciliani che sembrano molto buoni ma, non impazzendo per i dolci, non li ho ancora assaggiati. Mi butterò volentieri sul salato ».Nonostante il livello già raggiunto, da questa nuova esperienza con la maglia di Akademia, Bi si aspetta di crescere ancora: « A livello personale, cerco la serenità e la continuità di stare in campo. Parlando con l’allenatore, mi ha dato tanta sicurezza e sono contenta di questa fiducia. Mi aspetto tante cose belle da questa stagione. Avrò delle compagne di grandissimo livello e non vedo l’ora di iniziare la stagione per dare il massimo, raggiungendo – alla fine – il nostro obiettivo ». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/femminile/2024/05/18-127692171/volley_mercato_messina_fa_sul_serio_ingaggiata_binto_diop",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T09:49:26",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 16,
        "epoch": 1716018566.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-18"
    },
    {
        "title": "Fury-Usyk, a Riyadh lo scontro tra titani del pugilato",
        "subtitle": "sul ring tutte e cinque le corone dei massimi: l'inglese porta la WBC, l'ucraino le altre quattro: WBA, WBO, IBF, IBO",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/altri-sport/pugilato/2024/05/18-127694308/fury-usyk_a_riyadh_lo_scontro_tra_titani_del_pugilato",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-18T11:29:00",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 16,
        "epoch": 1716024540.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-18"
    },
    {
        "title": "MotoGP 24, un simulatore che soddisfa tutti",
        "subtitle": "Il nuovo capitolo videoludico targato Milestone permette a chiunque di sfrecciare in sella alle due ruote",
        "content": "Il weekend francese della MotoGP 2024 ha raccontato dell’allungo in classifica generale dello spagnolo Jorge Martin sull’italiano Francesco Bagnaia, campione del mondo in carica. Il duello a cui abbiamo assistito nel 2023 sembra ripetersi anche quest’anno con l’incognita Marc Marquez che come una scheggia impazzita potrebbe inserirsi in questa lotta grazie al dominio attuale della Ducati che, come già accaduto altre volte, ha piazzato quattro moto nelle prime quattro posizioni nel circuito di Le Mans. Sfide che osserviamo ogni due settimane ma che grazie a un titolo come MotoGP 24 possiamo rivivere quando vogliamo.Natura dualisticaUn aspetto determinante del successo della serie MotoGP, confermato ancora una volta nella versione 2024, è che il titolo è riuscito a mantenere la doppia dualità di gioco arcade e hardcore, senza scontentare nessuno e soprattutto presentandosi come un titolo videoludico per tutti: per chi vuole semplicemente passare del tempo interpretando i sorpassi e le curve a ginocchio dei propri beniamini, sia per chi vuole un’esperienza più completa e professionale. Posto che, come già anticipato, chi vuole solo divertirsi lanciandosi su una moto in rettilineo può benissimo farlo senza difficoltà, la versione 2024 continua ad aggiungere dettagli che iniziano a rendere MotoGP 24 un simulatore sempre più affine alla realtà. E se per ora non è possibile avere un simulatore fisico, la base videoludica c’è tutta: dalle diverse scelte sull’approcciare una curva a gestire lo scarico del gas, dal capire quando effettuare le staccate al governare la potenza delle moto evitando di tagliare curve o, peggio, frenare troppo rapidamente e finire stesi.Come migliorareMotivo che ha consegnato agli utenti due strade per migliorarsi: sia una sezione di tutorial per apprendere la basi, sia la MotoGP Academy che consente a chi vuole imparare e andare oltre il semplice gioco di allenarsi su porzioni di tracciato con veri e proprio suggerimenti su come affrontare curve, rettilinei e sorpassi. Si tratta di strumenti che rendono la curva di apprendimento del gioco graduale e fruibile per chiunque, a cui si aggiunge anche la possibilità di scegliere la difficoltà secondo quattro livelli che vanno da “Semplice” a “Pro”. La differenza è che con il primo livello si ha un’assistenza completa al fine di supportare la crescita dell’utente all’interno del videogioco, fino a spegnere uno dopo l’altro, anche in via manuale, tutti gli “aiutini” forniti anche grazie all’utilizzo dell’intelligenza artificiale.Le novità CarrieraPer chi vuole cimentarsi nel diventare un vero e proprio pilota professionista (virtuale), è presente la modalità Carriera. Si parte dal basso, dalla serie inferiore delle Moto 3 con la possibilità in ogni weekend di prendere parte alle qualifiche (ma chi vuole lanciarsi direttamente in gara può farlo, partendo però dalle ultime posizioni). A rendere il tutto ancora più “simulativo” è la possibilità di regolare l’assetto delle moto dai freni alle sospensioni, fino alle gomme da utilizzare. È poi stato introdotto il Mercato Stagionale: progredire nel campionato, arrivare spesso nelle prime posizioni e accumulare punti permette di finire sotto la lente d’ingrandimento delle scuderie più grandi e importanti che arriveranno così a proporvi un nuovo contratto per correre con loro e cambiare livrea. E richiamando ancora la realtà, al discorso “simulazione” si aggiunge il meteo: è possibile partire con il sole e dover poi precipitosamente rientrare ai box per cambiare gomme e montare quelle da bagnato per l’improvviso arrivo della pioggia. Se l’obiettivo di Milestone era di avvicinare la serie videoludica ancora di più all’essere il più possibile un simulatore, tale obiettivo è stato ampiamente raggiunto, senza sacrificare in alcun modo l’esperienza semplice e fruibile per tutti i casual player. MotoGP 24 mette a disposizione tutti gli strumenti: a decidere quali usare e che tipo di videogioco approcciare siamo soltanto noi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/simulazione-sportiva/2024/05/16-127590122/motogp_24_un_simulatore_che_soddisfa_tutti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:26:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 17,
        "epoch": 1715851564.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed va in Giappone con Shadows: ecco i trailer e le novità",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/16-127596207/assassin_s_creed_va_in_giappone_con_shadows_ecco_i_trailer_e_le_novita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:31:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 17,
        "epoch": 1715862664.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon: ecco la nuova espansione Segreto Fiabesco per il gioco di carte",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/17-127648894/poke_mon_ecco_la_nuova_espansione_segreto_fiabesco_per_il_gioco_di_carte",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:01:04",
        "scrape_dt": "2024-05-18T14:16:23",
        "section": 17,
        "epoch": 1715950864.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-17"
    }
]