[
    {
        "title": "Chiesa, vertice Juve: cosa succede nel peggiore dei casi? E Vlahovic…",
        "subtitle": "L’intenzione di Fede e del club bianconero è quella di prolungare: difficile al momento l’ipotesi dell’addio durante l’estate",
        "content": "Rivoluzione, ma non solo. Sarà fondato anche su tante conferme, il futuro della Juventus, come dimostrano i rinnovi di contratto di Andrea Cambiaso e Daniele Rugani, ufficializzati ieri. Prolungamenti annunciati da tempo, quasi certamente destinati a non essere gli ultimi, anche se su tempistiche ed esiti delle altre trattative riguardanti i rinnovi ci sono meno certezze di quante se ne registrassero su quelle relative al terzino e al centrale difensivo. Di Adrien Rabiot, la cui situazione sarà la prima a dover essere risolta, visto che il suo contratto scade il 30 giugno, parliamo a parte, a pagina 7, dove si spiega anche la sua assenza nella partita di oggi contro il Monza.Giorni caldissimiManca un anno in più alla scadenza del legame tra la Juventus e Federico Chiesa, ma anche per l’attaccante azzurro i prossimi saranno giorni caldi: è infatti in programma la prossima settimana un incontro tra il direttore tecnico bianconero Cristiano Giuntoli e il suo agente Fali Ramadani. Incontro riguardo al quale l’unica certezza è che difficilmente sarà già quello decisivo. Proprio in virtù dei 13 mesi (abbondanti) che ancora mancano alla scadenza, la Juventus può concedersi un po’ più di tempo per affrontare la situazione: nel peggiore dei casi, ci sarebbe spazio per una cessione nella prossima sessione di mercato, per quanto con il coltello tenuto dalla parte della lama in fase di trattativa, proprio per il fatto che tra un anno Chiesa sarebbe svincolato.© RIPRODUZIONE RISERVATA;L'intenzione di Chiesa e della JuveQuesta, però, al momento è un’ipotesi soprattutto teorica. Quello in programma la prossima settimana non è certo il primo dei contatti riguardanti Chiesa tra Giuntoli e Ramadani e dai precedenti è sempre emersa da entrambe le parti l’intenzione di rinnovare il contratto: il giocatore desidera restare e sia lui che il suo agente sanno che la Juventus, disposta ad assecondare le sue richieste economiche con tempi e modi adeguati alla politica di contenimento dei costi, non ha mai tenuto prigioniero nessun calciatore, neppure Zidane. In sostanza, se Chiesa vincesse l’Europeo da solo e lui e la società bianconera a seguito di un simile exploit dovessero ricevere offerte irrinunciabili, il contratto appena rinnovato non si trasformerebbe in una catena. Lo scenario più probabile, comunque, è che tra qualche giorno Giuntoli e Ramadani pongano le basi per il rinnovo e che nella prossima stagione Chiesa vesta ancora la maglia della Juve.© RIPRODUZIONE RISERVATA;Vlahovic centraleAncora più probabile che in attacco con Chiesa (e qualcun altro, chi dipenderà da modulo e mercato) ci sia ancora Dusan Vlahovic, fresco di premio della Lega come miglior attaccante del campionato. Mercoledì all’Olimpico, per la finale di Coppa Italia tra Juventus e Atalanta, non è passata inosservata la presenza del suo agente Darko Ristic. Che ha ammirato il suo assistito sfoderare una prova strepitosa, firmando la vittoria del trofeo con un gran gol. In quell’occasione Ristic si è riaggiornato col management bianconero, che gli ha ribadito la centralità di Dusan all’interno del progetto.Nel nuovo corso targato Thiago Motta il numero 9 juventino sarà, infatti, uno dei pilastri della squadra. Il tecnico italo-brasiliano è un grande estimatore del centravanti serbo e non vede l’ora di averlo alle proprie dipendenze. Tradotto: salvo offerte clamorose da almeno 70-80 milioni, la permanenza del bomber classe 2000 non è in discussione. Insomma, Vlahovic non è sul mercato e la Juve intende puntarci forte per il presente e per il futuro. Con la benedizione del nuovo allenatore, che lunedì ha incrociato il suo futuro bomber al Dall’Ara. Qualche sorriso e la voglia di iniziare a lavorare presto insieme. Nelle prossime settimane la stessa Juve tornerà a dialogare con Ristic per cercare di trovare una quadra sul nuovo contratto fino al 2028 provando a spalmare lo stipendio che da luglio per i prossimi due anni sarà di 12 milioni a stagione.JuventusCambiaso e Rugani, foto di rito con Giuntoli e firma sul contratto © RIPRODUZIONE RISERVATA;Rivoluzione, ma non solo. Sarà fondato anche su tante conferme, il futuro della Juventus, come dimostrano i rinnovi di contratto di Andrea Cambiaso e Daniele Rugani, ufficializzati ieri. Prolungamenti annunciati da tempo, quasi certamente destinati a non essere gli ultimi, anche se su tempistiche ed esiti delle altre trattative riguardanti i rinnovi ci sono meno certezze di quante se ne registrassero su quelle relative al terzino e al centrale difensivo. Di Adrien Rabiot, la cui situazione sarà la prima a dover essere risolta, visto che il suo contratto scade il 30 giugno, parliamo a parte, a pagina 7, dove si spiega anche la sua assenza nella partita di oggi contro il Monza.Giorni caldissimiManca un anno in più alla scadenza del legame tra la Juventus e Federico Chiesa, ma anche per l’attaccante azzurro i prossimi saranno giorni caldi: è infatti in programma la prossima settimana un incontro tra il direttore tecnico bianconero Cristiano Giuntoli e il suo agente Fali Ramadani. Incontro riguardo al quale l’unica certezza è che difficilmente sarà già quello decisivo. Proprio in virtù dei 13 mesi (abbondanti) che ancora mancano alla scadenza, la Juventus può concedersi un po’ più di tempo per affrontare la situazione: nel peggiore dei casi, ci sarebbe spazio per una cessione nella prossima sessione di mercato, per quanto con il coltello tenuto dalla parte della lama in fase di trattativa, proprio per il fatto che tra un anno Chiesa sarebbe svincolato.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128005333/chiesa_vertice_juve_cosa_succede_nel_peggiore_dei_casi_e_vlahovic_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T06:52:08",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 0,
        "epoch": 1716612728.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-25"
    },
    {
        "title": "Retroscena Lautaro, Inter furiosa: il rinnovo di contratto ora si complica",
        "subtitle": "L’attaccante chiede un ingaggio da top player: la proprietà nerazzurra per restare gli ha offerto otto milioni più bonus",
        "content": "Le parole di giovedì sulla questione rinnovo di Lautaro Martinez, per altro ribadite in due interventi, di Alejandro Camaño agente dell'attaccante argentino, non sono piaciute alla dirigenza dell’Inter. Il contratto di Lautaro è un tema che riempie le giornate nerazzurre dall’autunno scorso. Più volte l’ad Beppe Marotta si è esposto sull’argomento, annunciando l’imminente fumata bianca, e lo stesso giocatore ha ripetuto a più riprese la volontà di voler prolungare il contratto in scadenza nel 2026. Anche la scorsa settimana, al termine di Inter-Lazio e poi in una successiva intervista, Lautaro ha spiegato come manchino pochi dettagli alla firma. Peccato però che i “dettagli” siano alquanto pesanti, visto che Camaño, senza parlare di cifre, ha fatto chiaramente intendere come per il suo assistito - scelto dalla Serie A come Mvp del campionato - si aspetti un trattamento economico da top player europeo. L’ostacolo che sta frenando e rinviando l’intesa è l’ingaggio richiesto dall’entourage di Lautaro.La situazioneOggi l’argentino prende 6 milioni più bonus, l’Inter, che da ormai tre stagioni ha intrapreso un abbattimento dei costi con relativa riduzione del monte ingaggi, sapendo di dover comunque “premiare” i suoi giocatori più importanti, si è spinta a un’offerta di 8 milioni di base, a cui aggiungere bonus, molti legati ai risultati di squadra (non solo a successi finali). Camaño è invece partito da una richiesta di 10 milioni, l’ha confermata più volte e probabilmente la ripeterà anche la prossima settimana, quando si sederà attorno a un tavolo nuovamente con Marotta e Ausilio.© RIPRODUZIONE RISERVATA;Lato InterIn fondo proprio Camaño giovedì ha fatto capire quale sia il suo pensiero: «Se per tutto il mondo è paragonabile a un Haaland o un Mbappé, si deve partire da qui; in Italia ci sono calciatori che guadagnano di più (Vlahovic 12 nel ’24-25, Osimhen 10, Rabiot e Leao 7, ndr) e hanno fatto di meno. È fondamentale spiegare alla gente che Lautaro sia disponibile a trovare un accordo con i nerazzurri, ma non in un qualsiasi modo». Parole chiare a cui l’agente ha aggiunto un concetto che, a leggerlo con attenzione, potrebbe addirittura far pensare a un “avvertimento” sul pericolo di poter andare via a zero fra due stagioni: «Ci sono due anni per definire la situazione, fino al 2026 solo l’Inter può prendere la decisione di venderlo, lui al momento è super felice dell’attuale contratto».È ovvio che l’Inter non abbia preso bene queste frasi, anche perché Lautaro, da capitano, sa bene quale sia la situazione economica del club da ormai quattro anni e sappia come un’offerta da 8 milioni che con i bonus potrebbe arrivare a toccare i 10, rappresenti un grandissimo sforzo. L’Inter terrà il punto con Camaño e si aspetta un segnale concreto, dunque oltre le parole pubbliche, da parte di Lautaro Martinez. Servirà mettere le cose in chiaro una volta per tutte. E chissà che in questo senso non dia un contributo anche l’avvento di Oaktree che nel suo comunicato del 22 maggio ha già trasmesso le sue indicazioni sul futuro della squadra, spiegando di dedicarsi «a conseguire il miglior risultato per la prosperità a lungo termine dell'Inter concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo». Insomma, non si vuole indebolire l'Inter, ma nessuno si farà mettere spalle al muro.InterInter, festa a San Siro per lo Scudetto: Inzaghi e Lautaro alzano la Coppa! © RIPRODUZIONE RISERVATA;Le parole di giovedì sulla questione rinnovo di Lautaro Martinez, per altro ribadite in due interventi, di Alejandro Camaño agente dell'attaccante argentino, non sono piaciute alla dirigenza dell’Inter. Il contratto di Lautaro è un tema che riempie le giornate nerazzurre dall’autunno scorso. Più volte l’ad Beppe Marotta si è esposto sull’argomento, annunciando l’imminente fumata bianca, e lo stesso giocatore ha ripetuto a più riprese la volontà di voler prolungare il contratto in scadenza nel 2026. Anche la scorsa settimana, al termine di Inter-Lazio e poi in una successiva intervista, Lautaro ha spiegato come manchino pochi dettagli alla firma. Peccato però che i “dettagli” siano alquanto pesanti, visto che Camaño, senza parlare di cifre, ha fatto chiaramente intendere come per il suo assistito - scelto dalla Serie A come Mvp del campionato - si aspetti un trattamento economico da top player europeo. L’ostacolo che sta frenando e rinviando l’intesa è l’ingaggio richiesto dall’entourage di Lautaro.La situazioneOggi l’argentino prende 6 milioni più bonus, l’Inter, che da ormai tre stagioni ha intrapreso un abbattimento dei costi con relativa riduzione del monte ingaggi, sapendo di dover comunque “premiare” i suoi giocatori più importanti, si è spinta a un’offerta di 8 milioni di base, a cui aggiungere bonus, molti legati ai risultati di squadra (non solo a successi finali). Camaño è invece partito da una richiesta di 10 milioni, l’ha confermata più volte e probabilmente la ripeterà anche la prossima settimana, quando si sederà attorno a un tavolo nuovamente con Marotta e Ausilio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/25-128007310/retroscena_lautaro_inter_furiosa_il_rinnovo_di_contratto_ora_si_complica",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:24:14",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716614654.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-25"
    },
    {
        "title": "Di Gregorio-Juve, il futuro di Szczesny-Perin e quanto guadagnerà... l'Inter",
        "subtitle": "Il portiere del Monza, votato il migliore della Serie A dalla Lega, è a un passo dai bianconeri. Via uno tra Tek e l’ex Genoa",
        "content": "La stagione di Michele Di Gregorio è stata esaltante ed è culminata con il premio di miglior portiere della Serie A secondo la Lega Calcio: un riconoscimento, forse pure un po’ a sorpresa, per un numero 1 di alta affidabilità, capace di garantire al Monza prestazioni di elevata qualità e picchi da protagonista assoluto a suon di parate decisive. Per Cristiano Giuntoli è l’angelo custode ideale per la porta bianconera del futuro, ma anche del presente: al famoso incontro a cena con l’ad biancorosso Adriano Galliani sono seguiti altri contatti più recenti che hanno portato sempre più avanti la trattativa tra i due club per il passaggio del portiere a Torino. Si lavora a una soluzione contrattuale con una formula che possa garantire al Monza di incassare una ventina di milioni (bonus compresi) di cui una percentuale (il 10 per cento) andrà nelle casse dell’Inter, come da accordo ai tempi del passaggio al club brianzolo.Oggi non ci sarà l’incrocio in campo, molto probabilmente: il titolare dovrebbe essere Sorrentino, ma l’ex portiere del Novara avrà un assaggio di Allianz Stadium dalla panchina, in ogni caso. Il principio di accordo tra la Juventus e il portiere di scuola nerazzurra ci sarebbe già sulla base di un quinquennale (scadenza 2029) con uno stipendio da 2 milioni più bonus.© RIPRODUZIONE RISERVATA;Pinsoglio l'unico sicuroA questo punto le porte della Juventus diventeranno girevoli, con Carlo Pinsoglio unico sicuro di restare ancora, da terzo portiere, fino al 2025. Gli altri due sono sotto contratto ancora per un altro anno, ma ci potrebbe essere un’uscita eccellente. L’indiziato numero uno resta Mattia Perin, che potrebbe cercare maggiore spazio in un’altra realtà di Serie A. Ma il rinnovo di contratto, siglato da Perin nel 2022, rende lo stipendio dell’ex Genoa ampiamente nei parametri del club bianconero. Discorso diverso per Wojciech Szczesny: il portierone polacco è un top player e come tale è pagato dal club bianconero. Dunque per alleggerire le casse, per la dirigenza sarebbe più funzionale anticipare il futuro e lanciare il tandem Di Gregorio-Perin, ma attenzione: Szczesny si trova molto bene a Torino anche a livello familiare (la moglie è in dolce attesa) e non vuole lasciare la città. Dunque è possibile che, in assenza di offerte clamorose, Di Gregorio possa fare per una stagione da secondo al polacco per poi raccoglierne l’eredità nella stagione successiva. Tutte ipotesi che prenderanno corpo nei prossimi giorni, quando il mercato entrerà nel vivo.© RIPRODUZIONE RISERVATA;La battuta di MottaUno dei principali obiettivi di mercato della Juventus sarà Teun Koopmeiners, fresco della conquista dell’Europa League con l’Atalanta. A tal proposito Bart Baving, fotografato con il trofeo al fianco del suo assistito, ha parlato del futuro del centrocampista olandese a calciomercato.it: «Vediamo... Teun sta disputando una stagione fantastica, ha fatto tanti gol belli e importanti, inoltre è un calciatore con un rendimento costante, quindi sarebbe strano se altri club non lo seguissero. Sappiamo come funziona il calcio. Per ora lui è felicissimo di aver vinto l’Europa League con l’Atalanta e si concentrerà sul terminare bene la Serie A, visto che l’Atalanta può ancora arrivare terza, e poi sull’Europeo. Questo è tutto quello che posso dire per adesso...».Thiago Motta, promesso sposo della Signora per la panchina, ha parlato così del suo futuro prima dell’ultimo match alla guida del Bologna, cavandosela con una battuta: «Voglio continuare ad essere felice con questa squadra ora e finire il lavoro al meglio. Sin dal primo giorno ho dato tutto per questa squadra. Quale sarà il mio futuro? Passo prima da Barcellona, lì dove incontrerò mio padre e mio fratello, poi raggiungerò mia moglie e le bambine a Cascais...». © RIPRODUZIONE RISERVATA;La stagione di Michele Di Gregorio è stata esaltante ed è culminata con il premio di miglior portiere della Serie A secondo la Lega Calcio: un riconoscimento, forse pure un po’ a sorpresa, per un numero 1 di alta affidabilità, capace di garantire al Monza prestazioni di elevata qualità e picchi da protagonista assoluto a suon di parate decisive. Per Cristiano Giuntoli è l’angelo custode ideale per la porta bianconera del futuro, ma anche del presente: al famoso incontro a cena con l’ad biancorosso Adriano Galliani sono seguiti altri contatti più recenti che hanno portato sempre più avanti la trattativa tra i due club per il passaggio del portiere a Torino. Si lavora a una soluzione contrattuale con una formula che possa garantire al Monza di incassare una ventina di milioni (bonus compresi) di cui una percentuale (il 10 per cento) andrà nelle casse dell’Inter, come da accordo ai tempi del passaggio al club brianzolo.Oggi non ci sarà l’incrocio in campo, molto probabilmente: il titolare dovrebbe essere Sorrentino, ma l’ex portiere del Novara avrà un assaggio di Allianz Stadium dalla panchina, in ogni caso. Il principio di accordo tra la Juventus e il portiere di scuola nerazzurra ci sarebbe già sulla base di un quinquennale (scadenza 2029) con uno stipendio da 2 milioni più bonus.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128001931/di_gregorio-juve_il_futuro_di_szczesny-perin_e_quanto_guadagnera_l_inter",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:34:42",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716608082.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-25"
    },
    {
        "title": "Chi è la “bella donna” di Gasp? L’incontro con Percassi e la variabile Conte",
        "subtitle": "Il tecnico prende tempo, Bergamo in ansia: il contratto scade tra un anno. Inizia il domino allenatori",
        "content": "Tutti i segnali che arrivano vanno nella stessa direzione. Ovvero quella della tranquillità, quindi di una permanenza a Bergamo di Gian Piero Gasperini. Prima di dare certezze, tuttavia, è giusto attendere il confronto di cui tanto si parla tra il presidente Antonio Percassi e l'allenatore di Grugliasco. Ieri non c'è stata nessuna fumata bianca, il momento della chiusura definitiva della questione non è ancora arrivato ma si tratta di qualcosa che va risolto a giorni e che, in base alle parole del presidente orobico intercettato ieri pomeriggio fuori dai suoi uffici di Via Paglia a Bergamo, non desta particolare preoccupazione ai vertici della Dea. «Sta andando tutto bene. Dobbiamo ancora vederci, ma non c'è problema» ha detto il patron dei nerazzurri in una breve dichiarazione riportata da Bergamonews.it, parole che seguono quelle dette al termine della finale di Europa League vinta contro il Bayer Leverkusen: «Il futuro del tecnico? Ci vedremo con lui, ma io sono tranquillo e sereno».Il contrattoIn attesa di novità definitive, giusto ricordare la situazione contrattuale. Gasperini con l'Atalanta ha un contratto fino al 30 giugno 2025, quindi anche per la prossima stagione. Sul tavolo c'è la possibilità di prolungare l'accordo, da capire se di una o due stagioni e con tutti i dettagli da sistemare, oltre alla volontà condivisa di continuare ad avere un'Atalanta forte e competitiva. Già, condivisa. Concetto dimostrato dai fatti e dalle sessioni di mercato che la società ha portato avanti e che l'estate scorsa ha portato a Bergamo giocatori come De Ketelaere, Scamacca ed El Bilal Touré.AtalantaAtalanta, ritorno a Bergamo con l'Europa League: la festa con i tifosi© RIPRODUZIONE RISERVATA;Conte in allerta?Oltre ai motivi squisitamente tecnici, a sostenere la tesi di chi vede come scontata la permanenza di Gasperini sulla panchina dell'Atalanta ci sono tanti altri fattori. Quello ambientale, per esempio. Bergamo è una piazza che ribolle di passione, innamorata a prescindere dei propri colori. Gasperini in città si trova bene, i tifosi per lui stravedono e c'è una società che non perde occasione per fargli sentire pubblicamente il suo sostegno. Certo, il fatto che l’alternativa sia il Napoli («la bella donna», come l‘ha definita Gasperini mercoledì sera parlando dell’Atalanta come «la moglie e i figli che ti aspettano a casa») non fa per il momento dormire sonni tranquilli a Bergamo, anche se nel frattempo la società di De Laurentiis si è tutelata riallacciando i rapporti con Antonio Conte in una trattativa che rimane complicata. A proposito di allenatori, Daniele De Rossi ha trovato l’intesa con la Roma per un un contratto fino al 2027.Serenità PercassiDopo la conquista della finale di Dublino, al termine di Atalanta-Marsiglia, il numero uno nerazzurro aveva dichiarato: «Gasperini è stato determinante, con lui siamo sempre andati in crescita. A volte è un po’ particolare se le cose non vanno nel verso giusto (ride, ndr), ma ha fatto un lavoro straordinario. Con noi ha un contratto ancora di un anno, quindi è impossibile che qualcuno venga a prendercelo. Se poi sarà lui a venire a parlarci allora valuteremo, eventualmente con grande dispiacere. In ogni caso saremo pronti ad affrontare qualsiasi argomento, ma sicuramente noi non vogliamo modificare l’accordo».AtalantaRecord Atalanta, da Koopmeiners a Lookman: l'incredibile aumento dei cartellini © RIPRODUZIONE RISERVATA;Tutti i segnali che arrivano vanno nella stessa direzione. Ovvero quella della tranquillità, quindi di una permanenza a Bergamo di Gian Piero Gasperini. Prima di dare certezze, tuttavia, è giusto attendere il confronto di cui tanto si parla tra il presidente Antonio Percassi e l'allenatore di Grugliasco. Ieri non c'è stata nessuna fumata bianca, il momento della chiusura definitiva della questione non è ancora arrivato ma si tratta di qualcosa che va risolto a giorni e che, in base alle parole del presidente orobico intercettato ieri pomeriggio fuori dai suoi uffici di Via Paglia a Bergamo, non desta particolare preoccupazione ai vertici della Dea. «Sta andando tutto bene. Dobbiamo ancora vederci, ma non c'è problema» ha detto il patron dei nerazzurri in una breve dichiarazione riportata da Bergamonews.it, parole che seguono quelle dette al termine della finale di Europa League vinta contro il Bayer Leverkusen: «Il futuro del tecnico? Ci vedremo con lui, ma io sono tranquillo e sereno».Il contrattoIn attesa di novità definitive, giusto ricordare la situazione contrattuale. Gasperini con l'Atalanta ha un contratto fino al 30 giugno 2025, quindi anche per la prossima stagione. Sul tavolo c'è la possibilità di prolungare l'accordo, da capire se di una o due stagioni e con tutti i dettagli da sistemare, oltre alla volontà condivisa di continuare ad avere un'Atalanta forte e competitiva. Già, condivisa. Concetto dimostrato dai fatti e dalle sessioni di mercato che la società ha portato avanti e che l'estate scorsa ha portato a Bergamo giocatori come De Ketelaere, Scamacca ed El Bilal Touré.AtalantaAtalanta, ritorno a Bergamo con l'Europa League: la festa con i tifosi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/atalanta/2024/05/25-128006396/chi_e_la_bella_donna_di_gasperini_l_incontro_con_percassi_e_la_variabile_conte",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:12:02",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716613922.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-25"
    },
    {
        "title": "Allegri e la Juve, c’è una terza via: come potrebbe risolversi la diatriba",
        "subtitle": "La società bianconera contesta al tecnico la violazione del codice etico: con il licenziamento per giusta causa si andrebbe davanti al giudice del lavoro",
        "content": "TORINO - Massimiliano Allegri ridimensiona i fatti e nega ogni addebito. Nella lettera di risposta alla contestazione disciplinare che l’ad della Juventus Maurizio Scanavino gli ha consegnato al momento dell’esonero, venerdì scorso, l’ex tecnico bianconero, attraverso i suoi legali, ha ricostruito gli accadimenti, dando la sua versione dei fatti, e respinto le accuse, senza quindi riconoscersi colpevole di quei comportamenti che potrebbero portare al licenziamento per giusta causa. La Juventus era stata molto fredda nel comunicato dell’esonero, avvenuto \"in seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta\". Nel mirino della società gli sfoghi di Allegri contro gli arbitri, l’espulsione show, gli screzi con Giuntoli, l’aggressione verbale nei confronti del direttore di Tuttosport, l’attrezzatura fotografica danneggiata e le tensioni con gli addetti alla sicurezza.Allegri ha risposto alla Juve: cosa succede oraJuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriCaso Allegri, la palla passa alla JuveAdesso la palla passa alla Juventus. Allegri ha risposto entro i cinque giorni previsti e il club ora deve decidere quale soluzione adottare sulla base anche della linea difensiva tenuta dall’allenatore, che ha sottolineato di restare a disposizione per eventuali altri chiarimenti. La violazione del codice etico adottato dal club può portare dal richiamo alla multa, fino al licenziamento per giusta causa: i legali bianconeri stanno valutando se ci sono gli estremi per quest’ultimo provvedimento che permetterebbe alla società di risparmiare circa 13 milioni lordi perché interromperebbe il contratto che ancora lega Allegri - e il suo staff - alla Juventus fino al 30 giugno 2025. Un licenziamento per giusta causa innescherebbe però una vertenza davanti al tribunale del lavoro perché Allegri non lo accetterebbe e andrebbe per vie legali: mentre per i calciatori esiste un organo interno allo sport, il Collegio di Garanzia, chiamato a dirimere proprio questo tipo di problematiche, per gli allenatori si procede invece attraverso la giustizia ordinaria.CalcioAllegri-Juventus, che brutta fine© RIPRODUZIONE RISERVATA;Juve-Allegri: i possibili scenariAl di là dei tempi biblici, la Juventus e Allegri si troverebbero in tribunale a dimostrare le reciproche accuse: nel caso in cui i giudici sposassero la tesi dell’allenatore, Allegri vedrebbe riconosciuto lo stipendio fino al 30 giugno 2025 e un risarcimento danni, se invece i giudici dovessero dare ragione alla Juventus, oltre a non dover versare l’anno di ingaggio residuo il club bianconero potrebbe a sua volta chiedere un risarcimento per i danni d’immagine. Esiste però una terza via che permetterebbe di risolvere la diatriba fuori dalle aule dei tribunali: una mediazione tra le parti per una risoluzione consensuale del contratto con un’eventuale buonuscita. Certo, se Allegri dovesse accettare un’altra panchina, la situazione cambierebbe. Bisogna però capire quanta voglia abbia il tecnico livornese di ributtarsi nella mischia e con quali top club (italiani o europei, ma Allegri è nel mirino anche degli arabi) oppure preferisca un anno sabbatico.JuventusAllegri, non solo Yildiz: ricordi tutti i baby che ha fatto esordire? © RIPRODUZIONE RISERVATA;TORINO - Massimiliano Allegri ridimensiona i fatti e nega ogni addebito. Nella lettera di risposta alla contestazione disciplinare che l’ad della Juventus Maurizio Scanavino gli ha consegnato al momento dell’esonero, venerdì scorso, l’ex tecnico bianconero, attraverso i suoi legali, ha ricostruito gli accadimenti, dando la sua versione dei fatti, e respinto le accuse, senza quindi riconoscersi colpevole di quei comportamenti che potrebbero portare al licenziamento per giusta causa. La Juventus era stata molto fredda nel comunicato dell’esonero, avvenuto \"in seguito a taluni comportamenti tenuti durante e dopo la finale di Coppa Italia che la società ha ritenuto non compatibili con i valori della Juventus e con il comportamento che deve tenere chi la rappresenta\". Nel mirino della società gli sfoghi di Allegri contro gli arbitri, l’espulsione show, gli screzi con Giuntoli, l’aggressione verbale nei confronti del direttore di Tuttosport, l’attrezzatura fotografica danneggiata e le tensioni con gli addetti alla sicurezza.Allegri ha risposto alla Juve: cosa succede oraJuventusLa 'locura' di Allegri fa il giro del mondo: i titoli dei quotidiani esteriCaso Allegri, la palla passa alla JuveAdesso la palla passa alla Juventus. Allegri ha risposto entro i cinque giorni previsti e il club ora deve decidere quale soluzione adottare sulla base anche della linea difensiva tenuta dall’allenatore, che ha sottolineato di restare a disposizione per eventuali altri chiarimenti. La violazione del codice etico adottato dal club può portare dal richiamo alla multa, fino al licenziamento per giusta causa: i legali bianconeri stanno valutando se ci sono gli estremi per quest’ultimo provvedimento che permetterebbe alla società di risparmiare circa 13 milioni lordi perché interromperebbe il contratto che ancora lega Allegri - e il suo staff - alla Juventus fino al 30 giugno 2025. Un licenziamento per giusta causa innescherebbe però una vertenza davanti al tribunale del lavoro perché Allegri non lo accetterebbe e andrebbe per vie legali: mentre per i calciatori esiste un organo interno allo sport, il Collegio di Garanzia, chiamato a dirimere proprio questo tipo di problematiche, per gli allenatori si procede invece attraverso la giustizia ordinaria.CalcioAllegri-Juventus, che brutta fine© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/25-128005738/allegri_e_la_juve_c_e_una_terza_via_come_potrebbe_risolversi_la_diatriba",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T06:59:15",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716613155.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-25"
    },
    {
        "title": "Motta e l’emozionante abbraccio con De Silvestri dopo Genoa-Bologna",
        "subtitle": "Il tecnico e i giocatori rossoblù salutano i tifosi arrivati a Marassi per la sfida contro il Genoa che ha chiuso l’indimenticabile campionato di Orsolini e compagni",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/bologna/2024/05/24-127998785/thiago_motta_e_lemozionante_abbraccio_con_de_silvestri_dopo_lultima_gara_con_il_bologna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T05:56:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716609360.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-25"
    },
    {
        "title": "Motta, il futuro e il curioso siparietto in tv: \"Se so dove andrò? Sì...\"",
        "subtitle": "Il tecnico del Bologna, molto vicino alla firma con la Juve dopo l'addio agli emiliani, ha risposto a modo suo alle domande sul futuro",
        "content": "Thiago Motta è arrivato al capolinea della sua straordinaria avventura con il Bologna. A fine stagione il tecnico degli emiliani lascerà i rossoblù dopo la clamorosa qualificazione in Champions League, con il suo futuro che sembra sempre più diretto verso la Juventus. Nel prepartita della sua ultima panchina stagionale in trasferta contro il Genoa Motta ha dichiarato: \"Come ci lasciamo con il Bologna? Di tutto questo parleremo al momento giusto. Voglio continuare ad essere felice con questa gioia e trascorrere ogni ultimo minuto con i miei ragazzi per finire questo lavoro nel miglior modo possibile. Posso dire che ho dato tutto a questo club dal primo all’ultimo giorno”.Motta, la Juve e il futuroA Thiago Motta è stato poi chiesto se sa già cosa gli riserverà il futuro, ma il tecnico non ha dato risposte certe sulla sua prossima destinazione 'liquidando' la questione con una battuta: \"Sì. Non lo so ancora se andrò in aereo o moto, però prima passerò a Barcellona a vedere il mio papà e il mio fratello e poi riprenderò la strada e andrò a vedere la mia famiglia, Angela e le tre bambine a Cascais...\". Infine, dopo l'esclamazione dell'intervistatore che ha risposto: \"Questa è una cosa bella, io avrei dovuto essere più preciso\", Thiago si è lasciato andare ad un sorriso che lascia ben sperare i tifosi bianconeri sul suo approdo a Torino.BolognaThiago Motta e l’emozionante abbraccio con De Silvestri dopo l'ultima gara con il Bologna © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127991945/thiago_motta_il_futuro_e_il_curioso_siparietto_in_tv_se_so_dove_andro_si_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:54:22",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716569662.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "Alcaraz e il messaggio a Sinner: “Quando ho saputo del suo infortunio...\"",
        "subtitle": "Il tennista spagnolo parla delle ultime difficili settimane ma è pronto per il Roland Garros dove potrebbe trovare l'azzurro in semifinale",
        "content": "PARIGI (Francia) -  Carlos Alcaraz è pronto ad affrontare il Roland Garros dopo le ultime settimane complicate per via dell'infortunio al braccio. Il tennista spagnolo, testa di serie numero 3 nello slam parigino, è chiamato a difendere la semifinale della passata edizione (persa in 4 set da Djokovic), queste le sue parole in conferenza stampa sulla sua condizioni: “Mi sento meglio. Tutte le sessioni di allenamento che ho svolto a casa e qui sono andate piuttosto bene, mi sento sempre meglio. Quantomeno posso allenarmi e colpire la palla senza avvertire dolore, e questo è sicuramente positivo per me. Onestamente arrivo a questo torneo senza aver giocato molte partite, di certo non quante avrei voluto, ma mi sto concentrando sugli allenamenti. Non mi servono molti match per tornare al 100%, quindi penso che questa settimana trascorsa qui mi stia permettendo di mettermi nelle condizioni di essere pronto per giocare”.Il messaggio a SinnerAlcaraz è dal lato di tabellone di Jannik Sinner e i due potrebbero collidere in una super semifinale. Anche il tennista azzurro ha dovuto passare le ultime settimana a curare l'infortunio all'anca, lo spagnolo ha espresso la sua solidarietà raccontando che: \"Anch’io sto recuperando da un infortunio quindi non so, ogni giocatore che affronterò rappresenterà un ostacolo importante per me. Jannik Sinner sta vivendo una stagione fenomenale quest’anno: per me non importa più di tanto se sta recuperando da un infortunio, penso che abbia la capacità di essere già ad alti livelli qui, come Rafa e come Djokovic. Jannik è una persona eccezionale fuori dal campo, abbiamo condiviso tanti bei momenti e parliamo sempre un po’ quando ci incontriamo. Quando ho saputo del suo infortunio gli ho subito mandato un messaggio e gli ho augurato una pronta guarigione. Sono contento sia qui, è meglio per tutti che tutti i più forti del mondo siano presenti. Gli auguro il meglio per il presente ed il futuro”.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/25-128007856/alcaraz_e_il_messaggio_a_sinner_quando_ho_saputo_del_suo_infortunio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:44:15",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716615855.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-25"
    },
    {
        "title": "Sandro come Nedved? Ci siamo quasi: Juve, gli stranieri con più presenze",
        "subtitle": "La classifica delle presenze straniere dalle 50 in su: il difensore brasiliano potrebbe partire titolare contro il Monza",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/juventus/2024/05/25-122063165/alex_sandro_come_nedved_ci_siamo_quasi_juve_gli_stranieri_con_pi_presenze",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T21:24:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716578640.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Bonaventura, l’ammissione Juve dell’agente: “Avrebbe fatto il titolare”",
        "subtitle": "Dal possibile trasferimento in bianconero alla mancata convocazione per l’Europeo, l’intervista a Enzo Raiola: “Ci è rimasto male”",
        "content": "MILANO - Enzo Raiola, procuratore di Giacomo Bonaventura, si mostra rammaricato e incredulo per l’esclusione dai convocati per l’Europeo del suo assistito: \"È una doccia gelata per l’annata di Jack e i risultati ottenuti dalla Fiorentina. Ha fatto bene a livello personale, alle spalle ha una grande carriera, si è ripetuto con otto reti in stagione e tra poco disputerà un’altra finale europea. Io resto tifoso dell’Italia e spero che gli azzurri possano vincere il torneo, ma è inspiegabile che Jack non faccia parte della spedizione azzurra\". È in disaccordo con la scelta di Spalletti?\"Non riesco a decifrarla. Secondo me l’esperienza di Bonaventura sarebbe stata importante, come le sue qualità. Reputo il ct una persona di livello, sono però convinto che la decisione di non convocarlo non sia tutta e solo frutto della sua unica volontà. Magari sbaglio, ma resta un mio pensiero\".Cosa intende?\"Non voglio entrare nel merito, resta una mia idea. Però conoscendo l’umanità di Spalletti e il grande allenatore che è, mi sembra proprio strana questa non convocazione di Bonaventura. Poi non voglio menzionare altre situazioni e chi sia stato chiamato al suo posto\".Spalletti l’aveva definito il \"Bellingham\" dell'Italia...\"Il ct ha sempre parlato bene di lui, tanto che Jack si aspettava di andarci all’Europeo. Gli è stato tolto un sogno, il ragazzo ci è rimasto male\".Cosa le ha detto Bonaventura?\"Era esterrefatto. Poi lui è un ragazzo talmente intelligente e capace che ha già disputato una grande partita con la Fiorentina contro il Cagliari. Ha dimostrato di essere un campione, azzerando in quei 90’ la grande delusione subita. Parliamo di un professionista al 100%, uno che eccelle sia in campo, che fuori\".Allegri lo voleva alla Juventus a gennaio...\"Sì, esisteva questa possibilità. Poi abbiamo stretto un patto con la Fiorentina per rimanere almeno sino a fine stagione. Ci rivedremo dopo la finale di Conference League e decideremo tranquillamente il futuro. Gli auguro di conquistare un meritato trionfo europeo\".Bonaventura è comunque legato all’ambiente viola...\"Negli ultimi mesi è mancato Joe Barone, un avvenimento che ha scosso tutti. Quando Jack era stato in nazionale negli Usa, era rimasto qualche giorno in più lì per commemorare una persona alla quale teneva molto. Sa, era stato lui a volerlo fortemente a Firenze\".Il non passaggio alla Juventus era dovuto anche alla voglia di giocare con continuità?\"No, sarebbe stato titolare anche alla Juve, non ho dubbi su questo\".ItaliaLocatelli e non solo: Italia, la lista di chi non andrà agli Europei© RIPRODUZIONE RISERVATA;Balotelli sperava invece di essere convocato in nazionale?\"Mario è un altro, come Bonaventura, che ama particolarmente la maglia azzurra. Ma lui si aspettava l'esclusione. Certo, un’attaccante come lui sarebbe potuto essere importante. Ma pesano pure troppe critiche ingiuste subite. Si è creato un personaggio che non è quello che molti raccontano: ha il suo carattere e delle qualità che farebbero comodo a qualsiasi nazionale. In Turchia infatti continua a fare gol\".Potrebbe chiudere la carriera in Serie A?\"Lui ne sarebbe felicissimo\".Donnarumma sarà titolare nell’Italia. Ma pure Gigio ha subito qualche critica di troppo...\"Lui è quasi un’attrazione per i social da questo punto di vista. Fa fare visualizzazioni e click se si scrivono stupidaggini sul suo conto. Contano i risultati, teniamocelo stretto per l’Italia, è tra i migliori al mondo. Ha vinto il campionato, è in finale di Coppa di Lega, è stato eletto miglior portiere della Ligue1. Un suo ritorno in A? Nulla è impossibile, ma Gigio è felicissimo al Psg e il Psg è felicissimo di lui. Non sono previsti cambiamenti\".Chi invece potrebbe cambiare squadra è Pinamonti...\"La retrocessione del Sassuolo è una perdita importante per la Serie A. Lui ci ha messo l’anima e il cuore per cercare di salvare i neroverdi. Sicuramente Pinamonti non è un calciatore che può restare nella categoria cadetta. Milan o Inter? Andrea ha molti fans, anche all'estero. Dobbiamo fare la scelta giusta, dopo una retrocessione che nessuno si sarebbe aspettato\".Cosa mi dice di Bennacer?\"Lui è un perno inamovibile per il Milan. E il ragazzo è contento in rossonero. Sirene arabe? No, è giovane, per l’Arabia ci sarà tempo\".ItaliaItalia, i 30 convocati di Spalletti: 4 posti in bilico per l'Europeo, chi rischia© RIPRODUZIONE RISERVATA;MILANO - Enzo Raiola, procuratore di Giacomo Bonaventura, si mostra rammaricato e incredulo per l’esclusione dai convocati per l’Europeo del suo assistito: \"È una doccia gelata per l’annata di Jack e i risultati ottenuti dalla Fiorentina. Ha fatto bene a livello personale, alle spalle ha una grande carriera, si è ripetuto con otto reti in stagione e tra poco disputerà un’altra finale europea. Io resto tifoso dell’Italia e spero che gli azzurri possano vincere il torneo, ma è inspiegabile che Jack non faccia parte della spedizione azzurra\". È in disaccordo con la scelta di Spalletti?\"Non riesco a decifrarla. Secondo me l’esperienza di Bonaventura sarebbe stata importante, come le sue qualità. Reputo il ct una persona di livello, sono però convinto che la decisione di non convocarlo non sia tutta e solo frutto della sua unica volontà. Magari sbaglio, ma resta un mio pensiero\".Cosa intende?\"Non voglio entrare nel merito, resta una mia idea. Però conoscendo l’umanità di Spalletti e il grande allenatore che è, mi sembra proprio strana questa non convocazione di Bonaventura. Poi non voglio menzionare altre situazioni e chi sia stato chiamato al suo posto\".Spalletti l’aveva definito il \"Bellingham\" dell'Italia...\"Il ct ha sempre parlato bene di lui, tanto che Jack si aspettava di andarci all’Europeo. Gli è stato tolto un sogno, il ragazzo ci è rimasto male\".Cosa le ha detto Bonaventura?\"Era esterrefatto. Poi lui è un ragazzo talmente intelligente e capace che ha già disputato una grande partita con la Fiorentina contro il Cagliari. Ha dimostrato di essere un campione, azzerando in quei 90’ la grande delusione subita. Parliamo di un professionista al 100%, uno che eccelle sia in campo, che fuori\".Allegri lo voleva alla Juventus a gennaio...\"Sì, esisteva questa possibilità. Poi abbiamo stretto un patto con la Fiorentina per rimanere almeno sino a fine stagione. Ci rivedremo dopo la finale di Conference League e decideremo tranquillamente il futuro. Gli auguro di conquistare un meritato trionfo europeo\".Bonaventura è comunque legato all’ambiente viola...\"Negli ultimi mesi è mancato Joe Barone, un avvenimento che ha scosso tutti. Quando Jack era stato in nazionale negli Usa, era rimasto qualche giorno in più lì per commemorare una persona alla quale teneva molto. Sa, era stato lui a volerlo fortemente a Firenze\".Il non passaggio alla Juventus era dovuto anche alla voglia di giocare con continuità?\"No, sarebbe stato titolare anche alla Juve, non ho dubbi su questo\".ItaliaLocatelli e non solo: Italia, la lista di chi non andrà agli Europei© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/euro-2024/italia/2024/05/25-128008116/bonaventura_l_ammissione_juve_dell_agente_avrebbe_fatto_il_titolare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:50:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 1,
        "epoch": 1716616200.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-25"
    },
    {
        "title": "The Vampire Diaries: incidente in moto per Nina Dobrev",
        "subtitle": "L'attrice bulgara (naturalizzata canadese) è stata vittima di un incidente mentre era sul Sur-Ron elettrico, moto da cross della Casa asiatica, che l'ha fatta finire direttamente in ospedale.",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/22-7243910/incidente_in_moto_per_nina_dobrev_la_protagonista_di_the_vampire_diaries",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-25"
    },
    {
        "title": "Koopmeiners-Samardzic-Thuram-Rabiot: Motta infiamma il mercato",
        "subtitle": "Salutato il Bologna dopo averlo portato in Champions, il tecnico è pronto a sposare il bianconero. Il centrocampista dell’Atalanta rimane un obiettivo, quello dell’Udinese può diventare un’occasione e per i due francesi...",
        "content": "Obiettivi centrati o mancati, missioni compiute o fallite, la stagione calcistica si chiude e il futuro inizia a svelarsi: è ufficiale, per esempio, che non sarà più a Bologna quello di Thiago Motta (ne leggete a pagina 4), è ufficioso ma praticamente certo che sarà alla Juventus. Dove lo aspetterà una rosa rinforzata soprattutto a centrocampo. E anche per un paio dei principali obiettivi di Cristiano Giuntoli in quel reparto il futuro si sta svelando o si svelerà in questi giorni. Un futuro in cui la presenza in panchina dell’italo-brasiliano, artefice e guida del Bologna rivelazione e tecnico del momento, può rappresentare un’attrattiva in più per i giocatori sui radar bianconeri.Obiettivo Koopmeiners«Champions con l’Atalanta? Vedremo...», ha detto mercoledì sera Teun Koopmeiners festeggiando l’Europa League. Considerato il contesto, è difficile non leggere in quel « vedremo » una rispettosa conferma di quanto dichiarato qualche mese fa: «Ho chiesto la cessione». Poi magari il trionfo in Europa League gli sta facendo cambiare idea, ma al momento la sua esperienza a Bergamo sembra destinata a chiudersi. Molta più incertezza sulla sua prossima squadra: la Juve lo vuole da tempo, ma deve far fronte da un lato alle richieste dell’Atalanta (60 milioni), dall’altro alla concorrenza economicamente imbattibile delle big di Premier, Liverpool e Chelsea in testa. Contropartite tecniche, per quanto riguarda l’Atalanta, e altissima probabilità di giocare la Champions con continuità per quanto riguarda la concorrenza della Premier, dove invece il rischio di restarne esclusi rigurada anche le big, sono le carte che Giuntoli può giocarsi per vincere la partita.© RIPRODUZIONE RISERVATA;Non solo KoopmeinersL’olandese dell’Atalanta non è il solo degli obiettivi bianconeri il cui futuro si svelerà a breve. Una rivelazione importante, ad esempio, arriverà domenica sera relativamente a Lazar Samardzic: attorno alle 22.30 si saprà quasi certamente (c’è anche la possibilità che serva uno spareggio) se la sua Udinese nella prossima stagione giocherà ancora in Serie A oppure no. Differenza sostanziale non tanto relativamente alla sua partenza da Udine, perché quella è praticamente certa, quanto al prezzo del suo cartellino, per il quale un’Udinese difficilmente potrebbe chiedere, e soprattutto ottenere, più di 15 milioni. Anche a fronte della cifra un po’ più alta che i friulani potrebbero trattare in caso di permanenza in Serie A, Giuntoli sarebbe comunque pronto ad affrontare la trattativa, visto che il ventiduenne serbo per qualità, età e costi soddisferebbe tutti i requisiti necessari. Requisiti soddisfatti anche da Khephren Thuram, ventitreenne figlio di Lilian e fratello dell’interista Marcus, che non intende rinnovare il contratto con il Nizza in scadenza tra un anno. Situazione che impedisce al prezzo del suo cartellino di lievitare oltre i 25-30 milioni e che spinge il club francese a cederlo in questa sessione di mercato per evitare di non incassare neppure quelli tra poco più di 12 mesi. Anche per lui, tanto per cambiare, Giuntoli dovrà fronteggiare soprattutto la concorrenza della Premier League, ma pure il Milan lo segue. Stessa situazione contrattuale, scadenza 2025, per Mikel Merino della Real Sociedad: 28 anni tra un mese, è nel pieno della maturità e potrebbe essere prezioso soprattutto in caso di addio ad Adrien Rabiot.Futuro di RabiotGià, Rabiot. Non è un obiettivo vero e proprio, visto che nella Juve gioca tuttora, ma quasi, visto che il 30 giugno scadrà il suo contratto. Un anno fa sembrava destinato ad andarsene, poi Giovanni Manna trovò l’accordo ponte per una stagione con la madre agente Veronique. Con l’ex ds partito alla volta di Napoli, sarà Cristiano Giuntoli a incontrare nelle prossime ore, giorni al massimo, la signora Rabiot, con la quale ovviamente i contatti sono in corso da tempo. L’addio di Allegri, col quale il francese aveva un rapporto molto forte, non sarà d’aiuto, ma potrebbe non essere un ostacolo insormontabile: Thiago Motta e Rabiot sono stati compagni al Paris Saint-Germain e Champions League e Mondiale per club anche in questo caso sono carte importanti in mano a Giuntoli.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare © RIPRODUZIONE RISERVATA;Obiettivi centrati o mancati, missioni compiute o fallite, la stagione calcistica si chiude e il futuro inizia a svelarsi: è ufficiale, per esempio, che non sarà più a Bologna quello di Thiago Motta (ne leggete a pagina 4), è ufficioso ma praticamente certo che sarà alla Juventus. Dove lo aspetterà una rosa rinforzata soprattutto a centrocampo. E anche per un paio dei principali obiettivi di Cristiano Giuntoli in quel reparto il futuro si sta svelando o si svelerà in questi giorni. Un futuro in cui la presenza in panchina dell’italo-brasiliano, artefice e guida del Bologna rivelazione e tecnico del momento, può rappresentare un’attrattiva in più per i giocatori sui radar bianconeri.Obiettivo Koopmeiners«Champions con l’Atalanta? Vedremo...», ha detto mercoledì sera Teun Koopmeiners festeggiando l’Europa League. Considerato il contesto, è difficile non leggere in quel « vedremo » una rispettosa conferma di quanto dichiarato qualche mese fa: «Ho chiesto la cessione». Poi magari il trionfo in Europa League gli sta facendo cambiare idea, ma al momento la sua esperienza a Bergamo sembra destinata a chiudersi. Molta più incertezza sulla sua prossima squadra: la Juve lo vuole da tempo, ma deve far fronte da un lato alle richieste dell’Atalanta (60 milioni), dall’altro alla concorrenza economicamente imbattibile delle big di Premier, Liverpool e Chelsea in testa. Contropartite tecniche, per quanto riguarda l’Atalanta, e altissima probabilità di giocare la Champions con continuità per quanto riguarda la concorrenza della Premier, dove invece il rischio di restarne esclusi rigurada anche le big, sono le carte che Giuntoli può giocarsi per vincere la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127982622/koopmeiners-samardzic-thuram-rabiot_thiago_motta_infiamma_il_mercato_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:03:53",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716559433.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Alba 230.5, è in corso la pedalata da record! Guarda in diretta h24 -",
        "subtitle": "L’evento, ideato da Daniele Sobrero e dall’ufficio Sport del Comune, animerà piazza Michele Ferrero per i prossimi 10 giorni tra divertimento, beneficenza e spettacolo. Sarà possibile seguire l'evento in tempo reale su questa pagina",
        "content": "Una pedalata lunga 230 ore e 50 minuti. Ininterrotta. Per segnare un nuovo record. È questo l’obiettivo di #Alba230.5, l’evento ideato da Daniele Sobrero e dall’ufficio Sport del Comune che da oggi al 31 maggio accenderà piazza Michele Ferrero.Perché 230,5? Perché corrisponde alla lunghezza della tappa del Tour de France che il 1° luglio, da Piacenza a Torino, attraverserà anche la città: «Forse abbiamo creato una cosa più grande di noi – sorride Sobrero –, ma siamo certi di poter riuscire in questa impresa con cui la città vuole in qualche modo prepararsi al passaggio della Grande Boucle». È emozionato e allo stesso tempo consapevole, orgoglioso di aver ricevuto l’incarico di coordinatore della tappa per gli 11 Comuni della provincia di Cuneo coinvolti, “gruppo” in cui è entrato anche il limitrofo comune astigiano di Castagnole delle Lanze. Incarico che ha contribuito all’ideazione di questo evento. Tour de FranceAlba 230.5, stanotte è partita ufficialmente la pedalata dei record! Le immaginiCome funziona il record?Ma come funziona il record? «Nella piazza verranno allestite cinque cyclette di ultima generazione dotate di un’applicazione collegata, attraverso l’intelligenza artificiale, allo studio di un notaio: lì ci sarà un elettrocardiogramma che deve essere sempre tenuto in vita grazie alla pedalata continua. “Squadre” composte da cinque persone saranno chiamate a pedalare per un’ora e, al 45 minuto, su altre cinque cyclette inizierà il riscaldamento della “squadra” successiva, proprio per far sì che la pedalata sia continua. Questo ogni ora, notte e giorno, per 230 ore e 50 minuti».Per partecipare non serve essere agonisti, l’importante è che la pedalata sia continua: tutti, infatti, possono iscriversi – cittadini, studenti, associazioni sportive, team aziendali, famiglie, gruppi di amici, etc… – ovviamente in formazioni da cinque. E tutti riceveranno un ricco pacco gara e, in caso di record, la pergamena per poter dire “Io c’ero”. «Non importa se non siamo ciclisti e non importa se non abbiamo mai pedalato su una cyclette: diventeremo tutti campioni perché avremo il coraggio di metterci in gioco, di sfidare i nostri limiti e di superarli insieme», aggiunge Sobrero. E lo dice perché lo fa, visto che con la sua squadra ha aperto, questa notte tra le 4 e le 5, la pedalata che durerà fino alle 18.50 di venerdì 31 maggio (le iscrizioni sono aperte al numero 378.3032910, anche Whatsapp. Info: www.alba230-5.com).BeneficenzaTutto intorno al tentativo di record, il Comune ha fissato tanti altri obiettivi: innanzitutto la beneficenza, «grazie alla collaborazione dell’azienda eVISO, si potrà idealmente quantificare l’energia prodotta dalle pedalate e le stesse cyclette verranno poi messe all’asta»; poi la cultura dello sport, con una mostra delle prime pagine storiche di Tuttosport che condurranno i visitatori in un viaggio tra storiche vittorie e amati campioni in maglia gialla; e naturalmente il coinvolgimento della città e non solo anche attraverso esibizioni serali delle associazioni sportive, un concerto di musica classica inclusivo e lo spettacolo tricolore di Laura Revello.#Alba230.5 vanta, infine, tanti partner di altissimo profilo e sarà palcoscenico anche del lancio di un nuovo prodotto firmato Ferrero e di un nutrimix dell’azienda Life, solo due dei grandi nomi che sostengono questa iniziativa che ha tra gli istituzionali la Fondazione Crc, L’Ente Fiera Internazionale Tartufo Bianco d’Alba e Visit Piemonte/Piemonte Sport.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/ciclismo/tour-de-france/2024/05/21-127833669/alba_230_5_cominicata_la_pedalata_da_record_segui_la_diretta_h24_sul_nostro_sito",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:20:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716283200.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-21"
    },
    {
        "title": "Tuttosport è anche su WhatsApp: iscriviti e resta aggiornato live",
        "subtitle": "Un modo rapido e innovativo per ricevere i principali aggiornamenti sportivi in tempo reale",
        "content": "Seguici anche su WhatsApp: l'app di messaggistica più famosa al mondo. Nel canale WhatsApp di Tuttosport riceverai i principali aggiornamenti di giornata su quello che sta succedendo nel mondo dello sport.CLICCA QUI PER ISCRIVERTI © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/attualit/2024/01/19-120771283/tuttosport_com_anche_su_whatsapp_iscriviti_ora_al_nuovo_canale_",
        "news_type": "free_article",
        "publish_dt": "2024-01-19T16:08:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1705676880.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-01-19"
    },
    {
        "title": "Sinner, Ferrari, MotoGP, futuro Juve e tanto altro: scarica subito l'App",
        "subtitle": "Download disponibile su App Store e Google Play: leggi Tuttosport in modo più semplice, più veloce e con tante nuove funzionalità",
        "content": "Tra campo e fuori dal campo quella della Juventus è una stagione da seguire con aggiornamenti continui: abbiamo pensato e lavorato a una nuova App e l'abbiamo fatto per te e ti chiediamo di darci fiducia e di scaricarla, affidandoti a noi e al nostro racconto del calcio. È dedicata a tutti i lettori di Tuttosport, dedicata a voi che ci seguite in milioni, per aiutarvi a leggerci più facilmente e molto più velocemente.Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricareCon le notifiche saprai subito tutto su quanto succede alla Juve: scarica l'App di Tuttosport dagli store iOS e Android, vai su App Store o Google Play, e scopri come essere aggiornato in maniera tempestiva e approfondita sulla Juventus, sul Torino, su tutto il calcio nazionale e internazionale, sui grandi eventi e sui grandi atleti di tutti gli sport. Sempre di più, sempre meglio, più velocemente, più facilmente. Download per iOS, clicca qui per scaricareDownload per Android, clicca qui per scaricare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altre-notizie/2023/01/25-92942180/scarica_subito_lapp_ed_entra_nel_nuovo_mondo_tuttosport_",
        "news_type": "free_article",
        "publish_dt": "2023-02-28T18:40:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1677606000.0,
        "placed": null,
        "ranked": 15,
        "date": "2023-02-28"
    },
    {
        "title": "Da 30 a... 26 convocati: Italia, chi rischia per l'Europeo?",
        "subtitle": "Il ct, che giovedì 6 giugno diramerà la lista degli Azzurri che prenderanno parte al Campionato Europeo, ha reso noto l'elenco dei calciatori per il raduno: chi è sicuro del posto e chi no",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/italia/2024/05/23-124652772/italia_i_30_convocati_di_spalletti_4_posti_in_bilico_per_leuropeo_chi_rischia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T05:56:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716609360.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-25"
    },
    {
        "title": "La Next Gen a Carrara per inseguire il sogno Serie B: la formazione",
        "subtitle": "Dopo il pareggio per 1-1 nella gara d'andata i bianconeri cercano l'impresa per accedere alla semifinale",
        "content": "Dopo l'1-1 casalingo firmato da Savona e dall'eurogol di Capezzi, Carrarese e Juve Next Gen si giocano l'accesso alle semifinali dei playoff di Serie C. Ai bianconeri di Brambilla servirà per forza vincere visto che il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno. Una vera e propria impresa, come quella fatta sul campo della Casertana durante il  primo turno della Fase Nazionale, che potrebbe far continuare il sogno dei bianconeri verso la Serie B.Brambilla presenta Carrarese-Juve Next GenMassimo Brambilla ha presentato così Carrarese-Juve Next Gen: \"La Carrarese è una squadra forte, ma l'altra sera ce la siamo giocata alla pari, imponendo il nostro gioco e dobbiamo essere consapevoli di questo aspetto. Per quanto riguarda l'interpretazione che la Carrarese darà alla sfida, non ci deve interessare più di tanto. Noi sappiamo che dovremo andare in Toscana con l'obiettivo di vincere la partita per passare il turno. \"Non è la prima volta che affronteremo un match con l'obbligo di vincerlo per proseguire il nostro cammino in questi play-off: è già successo contro il Pescara e contro la Casertana. Dobbiamo stare tranquilli e giocare il nostro calcio, come sappiamo. Logicamente servirà la nostra migliore versione per vincere contro la Carrarese, ma i ragazzi sono consapevoli della gara che ci attende. In questo periodo c'è grande entusiasmo. I ragazzi sono liberi di testa, si divertono durante gli allenamenti e in partita, infatti, riescono a portare in campo la loro positività. Non vogliamo fermarci\".Hasa prima di Carrarese-Juve Next GenLuis Hasa ha aggiunto: \"Sono contento, penso di essere cresciuto molto quest'anno, specialmente nel ricoprire il ruolo di centrocampista in un centrocampo a due, e non era scontato arrivando da un campionato pressochè di pari età come quello Primavera. Il calcio professionistico, ovviamente, è diverso perchè ti trovi ad affrontare giocatori decisamente più esperti di te, ma è stato altamente formativo e stimolante. Forse avrei potuto segnare un po' di più (ride, ndr), ma nel complesso sono soddisfatto e se il bilancio è positivo devo ringraziare, oltre al Mister, anche i miei compagni perchè mi hanno aiutato molto in questi mesi.\"Giocheremo contro una grande squadra. Noi, però, siamo un gruppo unito, che è cresciuto molto in questi mesi e sta compiendo un grande percorso. Siamo tutti molto tranquilli perchè sappiamo di essere, appunto, un grande gruppo. Noi avremo a disposizione soltanto un risultato (la vittoria, ndr), di conseguenza penso che loro cercheranno di tenere il più possibile il pallone tra i piedi e quando non ce lo avranno si chiuderanno cercando di lasciarci pochi spazi. Noi cercheremo di giocare come sempre, evitando di partire con l'idea che avremo soltanto un risultato a disposizione\".© RIPRODUZIONE RISERVATA;Carrarese-Juve Next Gen, dove vederlaLa sfida tra Carrarese e Juventus Next Gen, in programma sabato 25 maggio con start alle ore 20:30, sarà visibile su Sky e in streaming sulle piattaforme Sky Go e Now Tv. In alternativa sarà possibile seguire qui la diretta testuale dell'evento.Le probabili formazioni di Carrarese-Juve Next GenCARRARESE (3-4-2-1): Bleve; Imperiale, Illanes Minucci, Della Latta; Panico, Cicconi, Di Gennaro, Schiavi; Panico, Zanon; Capezzi. Allenatore: Calabro.JUVENTUS NEXT GEN (3-4-2-1): Daffara; Savona, Pedro Felipe, Muharemovic; Comenencia, Damiani, Hasa, Rouhi; Nonge Boende, Sekulov; Guerra. Allenatore: Brambilla.Next GenMagia Savona, Pedro Felipe alla Bremer, Nonge lezioso: pagelle Juve Next Gen © RIPRODUZIONE RISERVATA;Dopo l'1-1 casalingo firmato da Savona e dall'eurogol di Capezzi, Carrarese e Juve Next Gen si giocano l'accesso alle semifinali dei playoff di Serie C. Ai bianconeri di Brambilla servirà per forza vincere visto che il regolamento di questa fase prevede ancora l'incidenza del miglior piazzamento in classifica in caso di risultati in parità tra andata e ritorno. Una vera e propria impresa, come quella fatta sul campo della Casertana durante il  primo turno della Fase Nazionale, che potrebbe far continuare il sogno dei bianconeri verso la Serie B.Brambilla presenta Carrarese-Juve Next GenMassimo Brambilla ha presentato così Carrarese-Juve Next Gen: \"La Carrarese è una squadra forte, ma l'altra sera ce la siamo giocata alla pari, imponendo il nostro gioco e dobbiamo essere consapevoli di questo aspetto. Per quanto riguarda l'interpretazione che la Carrarese darà alla sfida, non ci deve interessare più di tanto. Noi sappiamo che dovremo andare in Toscana con l'obiettivo di vincere la partita per passare il turno. \"Non è la prima volta che affronteremo un match con l'obbligo di vincerlo per proseguire il nostro cammino in questi play-off: è già successo contro il Pescara e contro la Casertana. Dobbiamo stare tranquilli e giocare il nostro calcio, come sappiamo. Logicamente servirà la nostra migliore versione per vincere contro la Carrarese, ma i ragazzi sono consapevoli della gara che ci attende. In questo periodo c'è grande entusiasmo. I ragazzi sono liberi di testa, si divertono durante gli allenamenti e in partita, infatti, riescono a portare in campo la loro positività. Non vogliamo fermarci\".Hasa prima di Carrarese-Juve Next GenLuis Hasa ha aggiunto: \"Sono contento, penso di essere cresciuto molto quest'anno, specialmente nel ricoprire il ruolo di centrocampista in un centrocampo a due, e non era scontato arrivando da un campionato pressochè di pari età come quello Primavera. Il calcio professionistico, ovviamente, è diverso perchè ti trovi ad affrontare giocatori decisamente più esperti di te, ma è stato altamente formativo e stimolante. Forse avrei potuto segnare un po' di più (ride, ndr), ma nel complesso sono soddisfatto e se il bilancio è positivo devo ringraziare, oltre al Mister, anche i miei compagni perchè mi hanno aiutato molto in questi mesi.\"Giocheremo contro una grande squadra. Noi, però, siamo un gruppo unito, che è cresciuto molto in questi mesi e sta compiendo un grande percorso. Siamo tutti molto tranquilli perchè sappiamo di essere, appunto, un grande gruppo. Noi avremo a disposizione soltanto un risultato (la vittoria, ndr), di conseguenza penso che loro cercheranno di tenere il più possibile il pallone tra i piedi e quando non ce lo avranno si chiuderanno cercando di lasciarci pochi spazi. Noi cercheremo di giocare come sempre, evitando di partire con l'idea che avremo soltanto un risultato a disposizione\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/next-gen/2024/05/24-127990006/carrarese-juve_next_gen_diretta_playoff_serie_c_formazioni_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:06:58",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716566818.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "dalle 18",
        "subtitle": "I bianconeri di Paolo Montero chiudono il campionato tra le mura amiche ospitando i brianzoli di Raffaele Palladino",
        "content": "TORINO - Reduce da ben sei pareggi consecutivi, alle ore 18, all'Allianz Stadium, la Juve chiude il proprio campionato ospitando il Monza. I bianconeri di Paolo Montero vogliono terminare la stagione nel migliore dei modi e ritrovare un successo che manca ormai dal 7 aprile, quando la rete di Federico Gatti decise la sfida interna contro la Fiorentina. In caso di successo, la Vecchia Signora scavalcherebbe in classifica il Bologna, ko 2-0 a Marassi contro il Genoa. I rossoblù di Thiago Motta, promesso sposo della Juve, sono l'ultimo avversario affrontato da Vlahovic e compagni che, sotto 3-0 a un quarto d'ora dalla fine, sono riusciti a rimetterla in piedei con Chiesa, Milik (su punizione) e Yildiz regalando al tecnico uruguaiano un esordio davvero incredibile. Se la formazione torinese sta facendo fatica nelle ultime uscite, ancora peggiore è il rendimento dei brianzoli di Raffaele Palladino che, conquistata la salvezza, hanno tirato il freno a mano e hanno raccolto appena tre punti nelle ultime otto partite. L'ultima vittoria risale al 16 marzo: 1-0 contro il Cagliari firmato Daniel Maldini. SEGUI JUVE-MONZA IN DIRETTA SUL NOSTRO SITOJuve-Monza: diretta tv e streamingJuve-Monza, gara valida per la 38ª e ultima giornata del campionato di Serie A, è in programma alle ore 18 all'Allianz Stadium di Torino e sarà visibile in esclusiva in diretta su DAZN e Sky Zona Dazn (214). JuventusCambiaso e Rugani, foto di rito con Giuntoli e firma sul contrattoLe probabili formazioni di Juve-MonzaJUVENTUS (3-4-3): Perin; Danilo, Rugani, Alex Sandro; Weah, Alcaraz, Fagioli, Iling-Junior; Chiesa, Milik, Yildiz. Allenatore: Montero. A disposizione: Szczesny, Pinsoglio, Gatti, Bremer, Djaló, McKennie, Nicolussi Caviglia, Miretti, Locatelli, Nonge, Kostic, Vlahovic, Kean.MONZA (3-4-2-1): Sorrentino; Izzo, Pablo Marì, Caldirola; Birindelli, Pessina, Gagliardini, Zerbin; Colpani, V. Carboni; Mota Carvalho. Allenatore: Palladino.A disposizione: Di Gregorio, Gori, Donati, Pedro Pereira, D'Ambrosio, Kyriakopoulos, Akpa Akpro, Bondo, Caprari, A. Carboni, Colombo, Djuric. ARBITRO: Ferrieri Caputi di Livorno. ASSISTENTI: Cecconi-Bercigli. IV UFFICIALE: Baroni. VAR: Paterna. ASS. VAR: Miele. Juve-Monza: scopri tutte le quoteGuarda su DAZN tutta la Serie A TIM e tanto altro sport. Attiva oraCalcioAllegri ha risposto alla Juve: cosa succede ora © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/25-128001934/diretta_juve-monza_ore_18_dove_vederla_in_tv_in_streaming_e_probabili_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:35:49",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 2,
        "epoch": 1716608149.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Camarda fa sognare l’Italia: con la Slovacchia gol alla Van Basten",
        "subtitle": "Europei Under 17, gli azzurini di Favo si qualificano ai quarti di finale vincendo il girone C: gol favoloso del gioiello del Milan",
        "content": "Francesco Camarda ha realizzato un gol splendido con l'Italia Under 17, impegnata a Cipro negli Europei di categoria spianando la strada alla qualificazione ai quarti di finale. Contro i pari età della Slovacchia, l'attaccante del Milan ha messo a segno una rete alla Van Basten: quello con cui ha sbloccato il risultato in favore degli azzurrini.Camarda, ma che gol ha fatto?In attesa di conoscere quale sarà il suo futuro, Camarda ha sbloccato la partita alla mezz'ora, quando sul rettangolo di gioco del Dasaki Stadium di Achna si è materializzato un suo gioiello: innescato con un lancio lungo, ha fatto rimbalzare il pallone davanti a sé, si è coordinato e ha scoccato un sinistro al volo imparabile per il portiere Zajac. Dopo il sigillo del sedicenne centravanti del Diavolo, al 38' Liberali ha raddoppiato avvicinando ulterirormente la selezione allenata dal ct Favo alla qualificazione al prossimo turno. Missione compiuta senza patemi d'animo e grazie al 2-2 Svezia e Polonia c'è già la certezza del primpo osto in classifica nel girone C.PrimaveraCamarda, solo perle: l'ultimo gol con la Primavera Milan è pazzesco © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/italia/2024/05/24-127986368/camarda_fa_sognare_l_italia_con_la_slovacchia_gol_alla_van_basten",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:57:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716562644.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-24"
    },
    {
        "title": "Rodriguez, l’addio al Toro è da capitano vero. La parabola di un grande riscatto",
        "subtitle": "A meno di un rinnovo che a questo punto sarebbe sorprendente lo svizzero a Bergamo chiude con il club granata. Poi giocherà l'Europeo",
        "content": "Ha raccolto l’eredità di Belotti, interpretando il ruolo di capitano in forma differente rispetto al Gallo, ma meritando con l’atteggiamento in campo e l’attitudine alla leadership esercitata senza alzare la voce nello spogliatoio la fascia di capitano. Portata con orgoglio, ma all’occorrenza cedendo il passo senza perdere autorevolezza: il 4 maggio di quest’anno come del passato, Ricardo Rodriguez ha consentito al granata viscerale Alessandro Buongiorno di leggere i nomi dei Caduti («La prima volta mi sono tremate le gambe, la seconda pensavo di controllarmi e invece sono tremate ugualmente», ha raccontato in merito il difensore, mercoledì a Dronero).Rodriguez, dalla panchina a leader della difesaBella, la parabola granata dello svizzero. Dopo l’avvio di carriera nello Zurigo - città dove è nato il 25 agosto del 1992 -, i successi con il Wolfsburg (cinque stagioni e mezza alzando Coppa e Supercoppa di Germania), e i due campionati e mezzo nel Milan (la seconda parte dell’annata era andato in prestito al Psv), Rodriguez nell’estate del 2020 è approdato in granata. In un frangente complesso, vuoi per la pandemia che aveva maledettamente complicato la preparazione, vuoi per le difficoltà contingenti di un Toro che era reduce da una sofferta salvezza, ottenuta da Longo dopo aver raccolto una squadra in profonda difficoltà dalle mani di Mazzarri. Il primo allenatore del jolly difensivo fu Giampaolo, nella stagione 2020-’21 sostituito da Nicola che, ugualmente, faticò non poco per mantenere i granata in Serie A. Quella in esame è anche stata l’annata peggiore, per Rodriguez: appena 16 presenze in campionato, con allegate 2 gare giocate in Coppa Italia. La svolta si concretizza con l’avvento di Ivan Juric, che ha l’intuizione di abbassare Rodri - come è chiamato da tecnico e compagni - sulla linea dei difensori. E così l’esterno impacciato dell’era Giampaolo-Nicola sboccia in un braccetto di sinistra dal rendimento alto e costante. Che, ritrovata la fiducia, quando utilizzato in fascia dal croato ha ugualmente ben figurato. Negli ultimi tre tornei ha disputato ben 104 partite in A, con in più 7 sfide in Coppa Italia. In totale Rodriguez ha vestito la maglia granata in 128 occasioni, togliendosi la soddisfazione di segnare - e rispettando la regola dell’ex - nell’ultima partita giocata: secco e preciso, nonché frutto di una coordinazione perfetta, il tiro terminato all’incrocio nel tris rifilato al Milan.L'addio contro l'Atalanta, sognando l'EuropaLe prestazioni (e magari pure i gol) lieviteranno di un’unità: domani avrà la fascia di capitano al braccio al Gewiss Stadium, nell’incrocio che potrà essere decisivo per le ambizioni europee dei granata. Quella contro l’Atalanta potrà essere l’ultima occasione per vederlo all’opera, nel Torino: il contratto è in scadenza, e l’offerta per il rinnovo annuale è fin qui stata ritenuta troppo bassa, dal nazionale svizzero. Che cerca un ultimo contratto importante della sua carriera, e che potrà essere aiutato nel reperirlo dalla partecipazione ai prossimi campionati europei. Ai quali si dedicherà terminata l’avventura in granata. Fin qui i suoi gettoni di presenza con la Svizzera sono stati 114, 9 i gol messi a segno. Numeri di una carriera di alto livello, che Rodriguez ha nuovamente reso tale dopo il passaggio a vuoto del 2020-21. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/25-128001924/rodriguez_l_addio_al_toro_e_da_capitano_vero_la_parabola_di_un_grande_riscatto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:04",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716607864.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-25"
    },
    {
        "title": "Barcellona-Kimmich, Flick e la prima richiesta sul mercato a Deco",
        "subtitle": "Il tecnico tedesco studia le mosse da fare in estate per rinforzare la squadra in vista della prossima stagione",
        "content": "E' tempo di cambiamenti in casa Barcellona: dopo l'addio di Xavi, confermato anche dal club, è il momento di abbracciare Hansi Flick per un nuovo corso. L'allenatore tedesco è pronto a prendere il posto dello spagnolo e ha già trovato l'accordo con Deco e la società blaugrana per un anno di contratto con opzione per uno ulteriore. L'incontro tra l'ex Ct della Germania e il ds del Barca ha prodotto anche i primi nomi per il mercato in entrata, ovviamente tenendo conto della situazione finanziara e il primo rinforzo richiesto sarebbe quello di Kimmich. Kimmich-Barcellona, la situazioneIl centrocampista tedesco è stato già contattato la scorsa estate quando poi non se n'è fatto più nulla viste le richieste economiche del Bayern. Gli spagnoli in questo momento proveranno a tornare all'assalto del giocatore che Flick conosce molto bene per averlo allenato in nazionale e perché lo reputa un giocatore importante per la mediana, come riporta Sport. Kimmich prima parlerà con il Bayern, ha un accordo in scadenza nel 2025, e non dovesse trovare un accordo potrebbe anche essere ceduto.Il Barca ha intenzione di pagarlo meno dei 40 milioni ma per andare a prendere il centrocampista dovrà prima fare una cessione eccellente per liberare spazio e il tetto salariale e non incappare in sanzioni pesanti dalla Liga. Il club blaugrana pensa già alla prossima stagione: oltre al tecnico guarda anche al mercato per rinforzarsi e dare battaglia al Real Madrid in campionato e non solo. Champions LeagueLa nuova era della Champions: ecco tutte le squadre già qualificate © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/25-128008392/barcellona-kimmich_flick_e_la_prima_richiesta_sul_mercato_a_deco",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:56:31",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716616591.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-25"
    },
    {
        "title": "Barcellona, arriva la svolta: ciao Xavi, ecco Flick. Biennale all’ex Bayern",
        "subtitle": "Laporta rompe gli indugi e caccia il tecnico “ribelle”. Ma gli chiede di andare in panchina contro il Siviglia. Il tecnico tedesco guadagnerà il 30% in meno del predecessore",
        "content": "Joan Laporta non ha nemmeno aspettato fino a lunedì mattina per comunicare a Xavi Hernández che non sarà lui l’allenatore del Barcellona. Anzi, dopo averlo cacciato, gli ha anche chiesto il favore di dirigere la squadra domani a Siviglia nell’ultimo turno di campionato. Del resto, al Sánchez Pizjuán, in panchina, potrebbe andarci anche un bimbo di sei anni considerato che in gioco non c’è nulla. Ed è per questa ragione che il presidente si è voluto togliere il pensiero prima di partire alla volta di Bilbao dove il Barça femminile è atteso, oggi, dalla finale di Champions contro il Lione. Non appena i suoi contabili gli hanno confermato che nelle casse del club ci sono i 15 milioni necessari per esonerarlo, Laporta ha licenziato in tronco l’allenatore reo, a suo modo di vedere, di averlo tradito. Perché dopo aver annunciato, anzi promesso, il 25 aprile, che non c’è allenatore migliore di lui per il Barcellona, con le lacrime agli occhi e la mano sul petto, Xavi aveva pensato bene di dire la verità, di mettere in guardia i tifosi sulle difficoltà economiche del club e, quindi, sull’impossibilità di lottare alla pari con il Real Madrid in Spagna e con gli altri top team in Europa. Almeno sulla carta, almeno per qualche tempo.Il \"tradimento\" di Xavi al presidente porta a FlickUn eccesso di sincerità che Laporta ha trattato alla stregua dell’eresia. Prova ne sia, che dieci giorni dopo, Xavi è stato fulminato. «Domani finirà la mia tappa sulla panchina del Barça - così il tecnico -. Non è facile lasciare il club della tua vita, ma sono molto orgoglioso dei due anni e mezzo alla guida di uno spogliatoio che è stato come una seconda famiglia. Sarò di nuovo un culé qualsiasi allo stadio. Perché prima di essere giocatore o allenatore, sono tifoso del Barcellona e voglio solo il meglio per il club della mia vita». Al suo posto arriverà Hansi Flick che, quattro anni fa, in piena pandemia, con il Bayern inflisse ai blaugrana la più umiliante sconfitta della loro storia moderna. Bayern che l’ha cercato come sostituto di Thomas Tuchel prima di dirigersi deciso su Vincent Kompany: deve liberarsi dal Burnley, ma già si parla del suo staff in Baviera. Quell’8-2 nei quarti Champions alla squadra allenata da Quique Setién, annunciò con larghissimo anticipo quanto sarebbe successo. Quello che Xavi non si è più sentito di nascondere ai tifosi: «All’incontro erano presenti anche il vicepresidente Rafa Yuste e il ds Deco». Lo stesso Deco con cui, poche ore prima, l’allenatore stava pianificando la stagione.Le cifre del nuovo allenatore e la buonuscita a XaviFlick firmerà un biennale guadagnando un 30% in meno rispetto al predecessore, consapevole che, pur volendo negoziare, il club non avrebbe davvero potuto offrirgli di più. Men che meno se Xavi non dovesse rinunciare alla buonuscita. E, del resto, perché mai dovrebbe farlo, visto il modo in cui Laporta si è liberato di lui? «Perché è un uomo di club», assicurano tutti gli uomini del presidente (che non sono più tanti). Quello che è certo è che non c’è pace per i tifosi, costretti ad assistere all’ennesimo colpo di scena della loro cupola dirigenziale e proprio nel giorno in cui la società si era liberata, per decisione dei giudici, dall’accusa di corruzione nell’ambito del caso Negreira. Quando si dice “mai una gioia”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/25-128001928/barcellona_arriva_la_svolta_ciao_xavi_ecco_flick_biennale_all_ex_bayern",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:08",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716607868.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-25"
    },
    {
        "title": "Cremonese o Catanzaro, si decide l'altra finalista",
        "subtitle": "Allo Zini, stasera il ritorno dellla seconda semifinale, dopo il 2-2 dell'andata. Chi passa, troverà il Venezia che può salire in A con due pareggi",
        "content": "TORINO - Stasera, fischio d’inizio alle 20.30, si gioca la seconda semifinale dei playoff di B, Cremonese-Catanzaro. Ieri, nella prima, il Venezia ha battuto il Palermo 2-1 con i lagunari che aspettano di sapere quale squadra affronteranno nelle finali playoff, previste per giovedì 30 maggio e domenica 2 di giugno, festa della Repubblica. Giocherò la prima gara in casa la vincente dell’incontro di stasera e allo Zini si annuncia una partita equilibrata, come all’andata. Al Ceravolo, martedì scorso, finì 2-2, con tanti rimpianti per i calabresi che, dopo essere andati sotto di due reti, si stavano producendo nel sorpasso, non fosse che nel recupero, Donnarumma ha colpito un clamoroso palo. Fosse stato gol, sarebbe stata un’impresa quasi leggendaria, che avrebbe permesso al Catanzaro di affrontare il match di Cremona con due risultati su tre. Così invece, ai grigiorossi padroni di casa, per andare in finale basterà replicare il pari dell’andata. Dalle indicazioni avute dalla gara d’andata, è emersa soprattutto la solidità della squadra di Stroppa, i lombardi incassano poco dietro, di solito, ma nonostante le due reti subite al Ceravolo, mantengono una buona compattezza in campo, frutto di quel solido 3-5-2 su cui il tecnico dei grigiorossi spesso sa introdurre varianti interessanti, anche in corso d’opera, grazie a un organico che gli offre ampia scelta. Non ultimo, il capitano, Ciofani, autore di uno splendido gol di testa nella gara d’andata, rete da centravanti mai troppo consumato, nonostante l’età ormai avanzata, compie 39 anni il 31 luglio. Per sbancare lo Zini, e il Catanzaro ha i mezzi per farlo, Vivarini dovrà soprattutto curare la fase difensiva. Si sa, i giallorossi calabresi, spesso concedono troppo dietro, regalando reti da oscar della dimenticanza, come dimostra lo 0-2 che stava maturando nella gara d’andata del Ceravolo al 50’. Tuttavia la Cremonese di patron Arvedi, il più potente imprenditore dell’acciaio italiano, ha tutti i numeri per guadagnare la finale. Ma, quantomeno, se la dovrà sudare, perché il Catanzaro, se è in giornata, può battere qualsiasi squadra della B, come dimostrò quando andò a vincere in casa del Parma, dominatore gentile della Serie B ma che quel giorno subì al Tardini una sconfitta senza attenuanti (0-2), era il 1° Aprile e non fu il classico pesce, ma un successo che infuse a Iemmello e compagni la consapevolezza di essere la possibile sorpresa dei playoff, approcciati però col sofferto successo sul Brescia nel turno preliminare, in cui il Catanzaro acciuffò il pari in pieno recupero e solo ai supplementari domò le rondinelle. Dunque stasera, può succedere quasi di tutto. Chi andrà in finale troverà il Venezia che, grazie al 3° posto ottenuto in campionato, sale in Serie A anche con due pareggi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/25-128000884/cremonese_o_catanzaro_si_decide_l_altra_finalista",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:10:57",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716606657.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Milan, è la serata degli addii con la Salernitana: salutano Giroud e Kjaer",
        "subtitle": "Il saluto avverrà tra il secondo tempo - quando la Curva Sud ritornerà a tifare - e il finale di partita, quando ci sarà l’omaggio dello stadio al francese e al danese",
        "content": "Oltre al saluto a Stefano Pioli, questa sera San Siro renderà omaggio per l’ultima volta a due dei pilastri che hanno caratterizzato gli anni della rinascita milanista, ovvero Olivier Giroud e Simon Kjaer. I due hanno annunciato da giorni il loro addio alla maglia milanista, con l’attaccante francese che ha già firmato per i Los Angeles FC mentre Simon Kjaer sta valutando le proposte che sono arrivate al suo agente per continuare a giocare. Sarà un abbraccio intenso e commosso quello che San Siro riserverà ai due senatori, con il pubblico che a quasi un anno di distanza dall’addio al calcio giocato di Zlatan Ibrahimovic, avrà nuovamente gli occhi lucidi per due degli eroi dello scudetto di due anni fa.La fine di un capitolo: il tributo a Giroud e KjaerIl saluto avverrà tra il secondo tempo - quando la Curva Sud ritornerà a tifare - e il finale di partita, quando ci sarà l’omaggio dello stadio a Giroud e Kjaer. L’attaccante, nell’intervista concessa a L’Équipe, ha parlato del suo anno e del suo addio al Milan: «È vero che a livello statistico ho fatto bene, ma non è il modo migliore per salutare il Milan. Tornando al discorso personale, ho fatto 14 gol e 8 assist in campionato. Pensando alla mia età, non erano in tanti a pensare che avrei potuto dare ancora questo apporto. Vuol dire che sono stato coinvolto spesso nel gioco e che ho dato il mio contributo». Giroud e Kjaer, tra l’altro, scenderanno in campo con la maglia della prossima stagione, che farà il suo esordio questa sera e sarà utilizzata pure nell’amichevole di venerdì contro la Roma a Perth, in Australia. Anche Antonio Mirante, questa sera, saluterà il Milan. Da segnalare che la Lega Serie A ha insignito il terzino milanista Alessandro Florenzi del premio Fair Play per la stagione 2023-24. Per quanto concerne la formazione che Pioli manderà in campo questa sera, dentro tutti i titolari, perché la voglia di chiudere con una vittoria c’è e il congedo da San Siro vorrà essere il più sereno possibile: dall’inizio, dunque, Pulisic, Loftus-Cheek e Leao alle spalle di Giroud. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/milan/2024/05/25-128001926/milan_e_la_serata_degli_addii_con_la_salernitana_salutano_giroud_e_kjaer",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T05:31:06",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716607866.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "Da Koop a Lookman: l'incredibile aumento dei cartellini",
        "subtitle": "Da giugno scorso, il valore dell'organico di Gasperini è salito di quasi 200 milioni! Ora ne vale 528",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/24-127973017/record_atalanta_da_koopmeiners_a_lookman_l_incredibile_aumento_dei_cartellini",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T05:56:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716609360.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "L’Inter di Zhang e la disparità di trattamento: se fosse successo alla Juve?",
        "subtitle": "Il passaggio di proprietà dei nerazzurri ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano",
        "content": "La recente vicenda del passaggio di proprietà dell’Inter ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano. Il primo è che esiste un manager, Beppe Marotta, che con la sua professionalità e la sua affidabilità può apparire agli occhi di un importante fondo di investimento internazionale un garanzia per una società con 800 milioni di debiti e gli ultimi due bilanci chiusi a -140 e -85 milioni. Se si vuole coglierlo è il segnale che la salvezza del calcio italiano non è nell’eccentrico decisionismo di certi presidenti o nel carisma piacione degli ex campioni, ma nella competenza di manager professionisti.Il calcio italiano e il caso InterLa Premier, cui alcuni presidenti di Serie A sostengono di ispirarsi, ha affidato il controllo dei club e della Lega stessa a una dirigenza preparatissima ed emotivamente poco coinvolta, interferendo il meno possibile con il suo operato. Il calcio italiano vive con un piede nel futuro e uno negli Anni 80, è un’industria che fa girare 4 miliardi all’anno, ma spesso vive di gestioni stile Longobarda di Lino Banfi. Il caso Inter ci spiega quanto conti e pesi un manager serio. Per fortuna Marotta non è l’unico e per fortuna ce ne sono anche fra le nuove generazioni, ma non hanno ancora abbastanza potere.Inter, cosa lascia Zhang: 700 milioni in meno e (forse) una causaInterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA;E se fosse stata la Juve a essere pignorata per insolvenzaLa seconda riflessione è sulla infinite possibilità che offre il calcio italiano se si vuole possedere una società. L’Inter, infatti, è stata “pignorata” per insolvenza di un debito da 375 milioni che il suo proprietario non è stato in grado di restituire o farsi rifinanziare, nonostante tempistiche congrue. Un proprietario che, a quanto dicono, non può lasciare la Cina e che, dal 2022, risulta insolvente per un altro prestito, da 320 milioni, ottenuti e non restituiti alla China Construction Bank.Il proprietario dell’Inter, insomma, ha governato il club con soldi che non aveva e che ha chiesto in prestito senza poterli restituire e lasciando in pegno la società stessa che, infatti, è passata a Oaktree. Tutto perfettamente e indiscutibilmente legale, ma resta il dubbio sul perché la giustizia sportiva, e non, sia particolarmente occhiuta nel verificare bilanci e garanzie di alcuni club e così fiduciosa con altri. La terza e ultima riflessione propone un dubbio più retorico: se fosse stata la Juventus a essere “pignorata” da un fondo per insolvenza, i media avrebbero trattato il fatto allo stesso modo?Oaktree, tutto sul fondo californiano che ha rilevato l’Inter da Suning © RIPRODUZIONE RISERVATA;La recente vicenda del passaggio di proprietà dell’Inter ci lascia tre riflessioni di cui tenere conto per capire meglio il calcio italiano. Il primo è che esiste un manager, Beppe Marotta, che con la sua professionalità e la sua affidabilità può apparire agli occhi di un importante fondo di investimento internazionale un garanzia per una società con 800 milioni di debiti e gli ultimi due bilanci chiusi a -140 e -85 milioni. Se si vuole coglierlo è il segnale che la salvezza del calcio italiano non è nell’eccentrico decisionismo di certi presidenti o nel carisma piacione degli ex campioni, ma nella competenza di manager professionisti.Il calcio italiano e il caso InterLa Premier, cui alcuni presidenti di Serie A sostengono di ispirarsi, ha affidato il controllo dei club e della Lega stessa a una dirigenza preparatissima ed emotivamente poco coinvolta, interferendo il meno possibile con il suo operato. Il calcio italiano vive con un piede nel futuro e uno negli Anni 80, è un’industria che fa girare 4 miliardi all’anno, ma spesso vive di gestioni stile Longobarda di Lino Banfi. Il caso Inter ci spiega quanto conti e pesi un manager serio. Per fortuna Marotta non è l’unico e per fortuna ce ne sono anche fra le nuove generazioni, ma non hanno ancora abbastanza potere.Inter, cosa lascia Zhang: 700 milioni in meno e (forse) una causaInterZhang, la cessione del quinto ma non è Dumfries: social show sui debiti Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/24-127969725/l_inter_di_zhang_e_la_disparita_di_trattamento_se_fosse_successo_alla_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:32:52",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 3,
        "epoch": 1716535972.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-24"
    },
    {
        "title": "Le dee della Dea: wags in festa per il trionfo dell'Atalanta in Europa League",
        "subtitle": "Da lady Scalvini alla fidanzata di De Ketelaere, i festeggiamenti a Dublino!",
        "content": null,
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/foto/calcio/serie-a/atalanta/2024/05/23-127926213/le_dee_della_dea_wags_in_festa_per_il_trionfo_dell_atalanta_in_europa_league",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T05:56:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1716609360.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-25"
    },
    {
        "title": "Melissa Satta e Carlo Beretta, flirt in corso? L'indizio che sembra una conferma",
        "subtitle": "La showgirl ha condiviso uno scatto su Instagram, infiammando il gossip sulla sua vita privata: i dettagli",
        "content": "Melissa Satta ha voltato pagina dopo l'addio a Matteo Berrettini? Stando al gossip, l'ex velina di Striscia la Notizia sembrerebbe aver trovato nuovamente il sorriso. Nelle scorse ore la modella ha condiviso sul suo profilo Instagram uno scatto, in cui è apparsa con un look casual, ma ai followers non è sfuggito un dettaglio importante. Nell'immagine si può notare infatti che la 38enne indossa una t-shirt, ma non è una semplice maglietta. Si tratta di un capo firmato Beretta, con tanto di logo della celebre Fabbrica d'Armi Pietro Beretta S.p.A., l'azienda multinazionale italiana produttrice di armi da fuoco.Melissa Satta e Carlo Beretta paparazzati insieme in discotecaUn dettaglio non da poco, poiché secondo alcuni confermerebbe la relazione con Carlo Gussalli Beretta, l'erede della celebre famiglia italiana. Sia Melissa che l'ex di Giulia De Lellis (con cui Carlo è stato legato quattro anni) non hanno rilasciato dichiarazioni, neppure dopo le paparazzate del settimanale Chi. I due di recente sono stati avvistati insieme in discoteca a Madrid, dove si sono scatenati, ballando abbracciati l'uno all'altra tra sguardi d'intesa e gesti di complicità, che lascerebbero intendere che ci sia qualcosa di più di una semplice amicizia. Melissa Satta è stata sposata con il calciatore Kervin Prince Boateng. Dalla loro unione è nato un figlio, Maddox. GossipMelissa Satta in vacanza a Dubai. E spunta il nuovo fidanzato... © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127970833/melissa_satta_e_carlo_beretta_flirt_in_corso_l_indizio_che_sembra_una_conferma",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:59:12",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1716537552.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-24"
    },
    {
        "title": "Tsitsipas ci ripensa, con Badosa è ancora amore: \"Sentivo la pressione ma...\"",
        "subtitle": "Il tennista greco è tornato a parlare della relazione con la collega spagnola: ecco cosa ha detto",
        "content": "\"Certi amori non finiscono, fanno dei giri immensi e poi ritornano\", Antonello Venditti potrebbe cantare la colonna sonora della relazione più chiacchierata del mondo del tennis: Stefanos Tsitispas e Paula Badosa. La relazione tormentata tra i due raggiunge un nuovo punto di svolta e dopo le parole della tennista spagnola che su Instagram aveva messo fine al rapporto con il collega greco, è proprio Tsitsipas a parlare servendo una versione dei fatti un pò diversa. \"Siamo insieme - ha detto Stefanos - Spiegherò perché alcune persone creano storie diverse su di noi. Non è che mi importi, ma non credo che la gente dovrebbe prenderla così. Paula non ha fatto niente di male e nemmeno io\".Le parole di TsitsipasMentre si prepara per il Roland Garros, Tsitsipas ha proseguito così sulla sua relazione: \"Era difficile per noi stare lontani e anch’io stavo attraversando momenti difficili. Direi che non l'ho presa molto bene neanche io, perché sentivo la pressione della tournée, del mio lavoro. Mi sembrava una montagna unire le due cose e ho deciso di prendermi una pausa. Dopo due o tre settimane ho capito che è una persona che mi ha sostenuto molto e, quando ha provato a parlarmi di nuovo, ho sentito quanto sia intenso l'amore che abbiamo l'uno per l'altro. Mi sono reso conto che questa relazione che ho con Paula è completamente diversa da qualsiasi altra relazione che ho avuto. Questo dà più valore a tutto quello che faccio e la voglio al mio fianco ogni volta che è possibile. Quindi sì, ci siamo ricollegati e siamo a una buona posizione”.TennisTsitsipas show a Montecarlo: lacrime e gioia dopo il trionfo contro Ruud! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127987388/tsitsipas_ci_ripensa_con_badosa_e_ancora_amore_sentivo_la_pressione_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:36:37",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1716564997.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner, il gossip continua: paparazzato a Parigi con Anna Kalinskaya",
        "subtitle": "Il campione di tennis e la collega sono stati pizzicati insieme nella capitale francese: i dettagli",
        "content": "Ora è certo: Jannik Sinner e Anna Kalinskaya si frequentano. Il campione di tennis, che ha raggiunto Parigi in attesa dell'inizio del Roland Garros, si è concesso una cena insieme alla collega tennista, alimentando così il gossip riguardante la sua vita privata. Nei giorni scorsi i due sarebbero stati avvistati insieme a Torino, mentre rumors non confermati hanno riferito di una rottura tra l'altoatesino e Maria Braccini, al suo fianco negli ultimi quattro anni. A lanciare l'ultima indiscrezione sul numero 2 al mondo è stato nelle scorse ore Dagospia, pubblicando le foto dell'ultimo incontro di Jannik con la collega, che pare essere il suo nuovo flirt. Jannik Sinner e Anna Kalinskaya insieme a ParigiSecondo quanto riferito da Dagospia, la coppia si trovava insieme a cena alla Langosteria dello Cheval Blanc, un esclusivo locale di Parigi con una vista mozzafiato sul Louvre e sulla Tour Eiffel. I due pare non abbiano scelto un tavolo, ma sono rimasti per tutto il tempo seduti al grande bancone, chiacchierando fitto e cercando di non farsi notare. Mentre la Kalinskaya si è concessa qualche bicchiere di vino, Sinner ha optato per qualche bicchiere di acqua, anche in considerazione del suo impegno al Roland Garros, che prenderà il via il 26 maggio, dove i riflettori saranno puntati sull'altoatesino e Novak Djokovic. Il serbo e l'italiano potranno affrontarsi solo nell'ipotetica finale con Jannik che nel suo cammino potrebbe trovare ai quarti Hubert Hurkacz ed in semifinale Carlos Alcaraz. Debutto di fuoco per Rafa Nadal che affronterà il vincitore di Roma Alexander Zverev, entrambi dal lato tabellone di Djokovic. GossipAnna Kalinskaya, è lei la nuova lady Sinner?© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127968130/sinner_il_gossip_continua_paparazzato_a_parigi_con_anna_kalinskaya",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:55:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1716533700.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Mbappé è pronto per Madrid: lussuosa villa e star di Hollywood come vicini",
        "subtitle": "Secondo i media locali l'attaccante francese avrebbe già acquistato una casa da 15 milioni di euro: tutti i dettagli",
        "content": "Dopo aver ufficializzato l'addio al Paris-Saint-Germain, Kylian Mbappé è sempre più vicino al Real Madrid. L'attaccante francese, sul cui futuro non sembrano esserci dubbi, sembra si sia già mosso per trovare casa in Spagna, che dovrà ospitare lui e la sua famiglia. Alcuni media locali, tra cui La tribuna de la moraleja, hanno riferito che il calciatore avrebbe acquistato una villa del valore tra i 10 e i 15 milioni di euro. La nuova dimora di lusso del giocatore si troverebbe in una delle zone più esclusive di Madrid. Pare che a consigliargli la zona de La Maroleja sia stato Sergio Ramos, con il quale ha condiviso una parte dell'esperienza al PSG.Mbappé, la nuova villa da sogno a MadridIl complesso di lusso de La Maroleja è situato nel comune di Alcobendas, nella parte settentrionale dell'area metropolitana di Madrid. Una zona molto esclusiva, dove il reddito pro capite è il più alto di tutta la Spagna. Sono tante le celebrità del mondo del calcio che hanno vissuto in passato in questo quartiere. Tra i tanti anche Cristiano Ronaldo, Karim Benzema, Tony Kroos, Ángel Di María, Zinedine Zidane, Gareth Bale e David Beckham. Tra i vicini di Mbappé oltre a Ramos, potrebbero esserci anche delle star di Hollywood, come l'attore Richard Gere. La proprietà sarebbe stata costruita nel 1996, ma è già stata completamente ristrutturata. Mbappé potrà vivere in 3507 metri quadrati e rilassarsi nel parco circostante di 10mila metri quadrati. Dotata di tutti i comfort, la villa ha due piscine, un cinema, un campo da tennis, un bagno turco. All'interno c'è di tutto: dalla zona cinema al bar e diverse zone salotto. CalcioEuro 2024, l'11 più costoso: tanta Premier League, solo due Serie A © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/gossip/2024/05/24-127973165/mbappe_e_pronto_per_madrid_lussuosa_villa_e_star_di_hollywood_come_vicini",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:25:44",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1716542744.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "Guerin Sportivo Extra, in edicola il trionfo scudetto dell’Inter",
        "subtitle": "Una cavalcata quasi tutta in solitaria in testa al campionato, quella della squadra di Simone Inzaghi, da rivivere sulle pagine di un numero imperdibile di GS Extra",
        "content": "“Inter un due… stella” è in edicola in aggiunta opzionale alla tua copia di Guerin Sportivo in edicola. Uno numero speciale extra da collezione dedicato interamente alla vittoria dello scudetto dell'Inter.Dalle strategie del presidente Steven Zhang e della dirigenza, rappresentata in primis dall’ad Beppe Marotta e dal ds Piero Ausilio, ai protagonisti in campo e alle mosse di Inzaghi fino ai nuovi innesti del mercato estivo: “Inter un due… stella” racconta e analizza il grande successo dei nerazzurri che si sono aggiudicati la tanto attesa seconda stella della loro storia. La festa scudetto, partita ufficialmente nella maniera che tutti i tifosi interisti sognavano ovvero dopo la vittoria nel derby contro il Milan, apre il magazine che passa poi alla celebrazione della società e della macchina perfetta costruita da Inzaghi e dal suo staff. Spazio poi ai protagonisti: il capitano e capocannoniere Lautaro Martinez, l’anima azzurra del centrocampo Barella, i nuovi acquisti che più hanno inciso come Thuram, Sommer e Pavard, senza dimenticare il cervello e metronomo della squadra Calhanoglu e il “santo sinistro” Dimarco. E infine, il pagellone di tutti i protagonisti nerazzurri.Un trionfo partito dalla finale della scorsa Champions League persa, ma ad armi pari, contro il Manchester City a Istanbul, che potrete rivivere con un Guerin Sportivo Extra da collezione!La festa raddoppia, Guerin Sportivo Extra è in edicola!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/inter/2024/05/03-126896448/guerin_sportivo_extra_in_edicola_il_trionfo_scudetto_dellinter",
        "news_type": "free_article",
        "publish_dt": "2024-05-03T14:28:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 5,
        "epoch": 1714739280.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-03"
    },
    {
        "title": "Come funziona lo 'staking' nel poker",
        "subtitle": "Ecco il significato del termine e cos'è. Anche Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Come funziona lo staking nel pokerFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pokersportivo/2024/05/22-127858793/come_funziona_lo_staking_nel_poker",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:25:34",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 6,
        "epoch": 1716359134.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Benelli TRK 552: più motore, meno peso",
        "subtitle": "Dopo anni di onorato servizio, la TRK 502 lascerà spazio a una versione aggiornata? Per il momento è un modello presentato solamente in Cina",
        "content": "Dell'arrivo in Cina della nuova TRK 552 ne abbiamo parlato già qualche mese fa, ma con l'ufficializzazione sotto la Grande Muraglia, arrivano anche dettagli tecnici su quali sono i miglioramenti effettivi del nuovo modello, che con buona probabilità potremmo vedere presto anche sui nostri listini in sostituzione della TRK 502 e 502X, che cominciano a sentire gli anni sulle spalle e non performano più come gli scorsi anni, in termini di vendite.;In Cina, le regole per le patenti sono molto diverse rispetto all'Europa, per questo la moto entrerà nel mercato locale a potenza piena, e quindi 61 CV a 8.500 g/min per una coppia di 55 Nm a 6.000 g/min. Nell'eventuale adattamento europeo, sappiamo già che la moto avrà una potenza massima di 48 CV ma la coppia potrebbe rimanere invariata o cambiare di poco, questo la renderebbe decisamente più robusta rispetto ai 46 Nm della versione attuale.;Allo stesso modo, con un nuovo modello potremmo vedere nuovi materiali volti a ridurre il peso e migliorare la qualità percepita del prodotto. La TRK 552 sfoggia un forcellone scatolato probabilmente in alluminio, ed è possibile che molti elementi strutturali vengano proposti nello stesso materiale per abbassare l'ago della bilancia, da sempre punto debole del modello.;;Esteticamente, notiamo un frontale riviso e più simile a quello della sorella 702. Con lui cambia anche la forma del becco e ci sono fianchetti ridisegnati. Al posteriore le forme sembrano le stesse, ma compare un nuovo faro con tecnologia LED, esattamente come quello anteriore. A livello tecnologico, il salto in avanti è dato dalla nuova strumentazione TFT multifunzione che mostrerà molti più dati e prevederà l'accoppiamento bluetooth con lo smartphone, ma nel complesso rimarrà una moto semplice ed economica che non tradisce anche il filone estetico \"massiccio\" che è stato il successo di questo modello in Italia.;A proposito di Italia, non sappiamo se e quando la vedremo nel nostro listino, ma come abbiamo detto la probabilità che avvenga una sostituzione di modello è alta. Come sempre, a tirare le fila della produzione Benelli ci sono QJ e Keeway che avranno in mano anche il destino della TRK 902 recentemente presentata in Cina.Seguiremo con interesse la vicenda.;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.inmoto.it/news/anteprime/2024/05/23-7246117/benelli_trk_552_piu_motore_meno_peso",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-25"
    },
    {
        "title": "ChatGPT incorona il miglior pilota della storia: il primo posto è inaspettato",
        "subtitle": "L'intelligenza artificiale ha stilato la classifica dei piloti più forti di tutti i tempi in top class, non senza sorprese",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/24-7248839/chat_gpt_incorona_il_miglior_pilota_motogp_di_tutti_i_tempi?fotonews=1",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-25"
    },
    {
        "title": "Laura Montero, la ragazza che ha stregato Espargarò e la MotoGP",
        "subtitle": "Le foto più belle del pilota Aprilia - che nel GP Catalunya ha annunciato il ritiro - assieme a sua moglie",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/24-7250900/motogp_laura_montero_la_donna_che_ha_stregato_aleix_espargaro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-25"
    },
    {
        "title": "Fedez è a Monaco per la F1: che lusso sulla Ferrari da oltre 2 milioni",
        "subtitle": "Il rapper è volato in Costa Azzurra per assistere alla gara di Formula 1 e si gode i panorami mozzafiato a bordo della supercar",
        "content": "Che Fedez sia un amante delle auto di lusso non è certo una novità. Il suo garage è pieno di supercar, una passione che lo accompagna da quando il suo lavoro lo ha portato ad essere uno dei personaggi più pagati della tv italiana. L'artista possiede una Lamborghini Huracan da 200mila euro, una BMW X7 da oltre 104mila euro e una Ferrari SF90 da 440mila euro, ma a quanto pare, a Montecarlo ne è appena spuntata un'altra.;;Fedez che lusso a Montecarlo: eccolo sulla Ferrari Daytona;Fedez è volato a Montecarlo per godersi il Gran Premio di Formula 1. In questi giorni si sta godendo momenti di estremo lusso e relax, il tutto ovviamente documentato sui social: eccolo salire a bordo di una Ferrari Daytona SP3 da oltre 2 milioni di euro;Che sia stata acquistata o noleggiata non è dato saperlo, quel che è certo è che Fedez sta cercando di prendersi un momento di pausa, relax e svago dalle tante polemiche e scandali che lo hanno reso protagonista del gossip in questi ultimi mesi. Il rapper, ormai single dopo essersi lasciato con Chiara Ferragni, è stato interessato ad alcune questioni legali sia per le vicende del podcast Muschio Selvaggio, sia per un suo presunto coinvolgimento in un grave fatto di cronaca che ha riguardato il personal trainer Cristiano Iovino.;Le questioni sembrano essersi risolte per il meglio, quindi perché non concedersi qualche giorno di relax nel Principato di Monaco dove domenica 16 maggio si correrà la gara di Formula 1? E un paesaggio così bello come quello di Montecarlo, è ancora più accattivante se guardato dai finestrini di una Ferrary Daytona SP 3 Carbon. L'auto è stata immortalata da Fedez e pubblicata sui social: il cantante sale a bordo della vettura, nella quale spiccano gli interni in pelle di colore nero e giallo.;Il modello è equipaggiato con un propulsore F140HC, il motore a combustione interna più potente sinora realizzato da Ferrari, un V12 centrale-posteriore in grado di erogare 840 CV. La velocità massima raggiungibile è di 340 km/h e scattare da 0 a 100 km/h in soli 2,8 secondi. Il prezzo? Ben 2,3 milioni di euro.;Ferrari bruciata, ma Elseid Hysaj si consola con una Lamborghini;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.auto.it/news/attualita/2024/05/24-7251770/fedez_a_monaco_per_il_gran_premio_la_bella_vita_sulla_ferrari_daytona",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-25"
    },
    {
        "title": "GP Barcellona, FP2: nuovo record della pista e P1 per Espargarò",
        "subtitle": "Espargarò da record apre il gruppo della Q2, con Bagnaia e Martin dentro, Marc Marquez fuori",
        "content": "Le cose iniziano a farsi più che serie al Catalunya Circuit, per sessione Practice MotoGP a sancire una scrematura tra Q1 e Q2. Ovviamente, ogni pilota preferirebbe aggiudicarsi subito l'accesso al turno decisivo di domani, missione per ora non centrata da Marc Marquez. Sopra al gruppo c'è Aleix Espargarò con tanto di record del tracciato, Pecco Bagnaia e Jorge Martin sono riusciti a valicare il primo gradino del venerdì.;Scopri cosa è successo nelle FP1;RS-GP protagoniste a Barcellona, grazie ad Aleix Espargarò in vetta e Maverick Vinales decimo. Ciò significa doppia Q2 per il team nero di Noale. Eccellente secondo posto di Brad Binder e KTM ufficiale. a dispetto di due cadute patite nella sessione.;Pedro Acosta, Pecco Bagnaia, Jorge Martin. Tre nomi papabili di vittoria, come impossibile escludere Enea Bastianini. Propensi a ottimi exploit sono Jack Miller, Franco Morbidellli e Alex Rins, quest'ultimo con l'unica marca nippo tra i top ten. Le Honda toccano nuovamente il fondo.;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.motosprint.it/news/eventi/gp-catalunya/2024/05/24-7251098/motogp_barcellona_fp2_tempi_e_risultati_gp_catalunya_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-25"
    },
    {
        "title": "Lampo di Leclerc nelle libere 2: dominio Ferrari al GP Monaco",
        "subtitle": "Il venerdì pomeriggio di Montecarlo si è concluso con Leclerc davanti a tutti, seguito da Hamilton e Alonso; Verstappen è 4°, Sainz 6°",
        "content": "Un grande venerdì per Charles Leclerc. Ottima la prestazione del monegasco della Ferrari nelle libere 2 del GP di Monaco, le quali lo hanno visto primeggiare davanti ad Hamilton e Alonso. Verstappen 4°, Sainz 6°.;The barriers are getting a lot of love this session #F1 #MonacoGP pic.twitter.com/AHpplN6JbB;;Leclerc è parso ispiratissimo in questa giornata, con tempi assolutamente molto buoni e distacchi piuttosto ampi considerando quanto visto negli ultimi anni a Montecarlo. Charles ha chiuso in 1'11\"278, con un vantaggio di 0\"188 su Hamilton, altro pilota protagonista in queste FP2: ottimo il giro di Lewis, seppur arrivato leggermente più tardi rispetto alla maggior parte dei piloti, dunque con un pizzico di gommatura in più, aspetto da sottolineare ma che nulla toglie alla comunque ottima prestazione del numero 44 della Mercedes. I distacchi aumentano dal terzo in poi: Alonso ha pagato 0\"475, Verstappen 0\"535, Norris 0\"675 e Sainz 0\"684, a conferma di quanto sia andato forte sul giro secco Leclerc ed anche Hamilton, il quale ha chiuso a sua volta con un margine di tre decimi sulla seconda fila virtuale.;Sul passo gara Leclerc si è confermato molto in forma, e pure Verstappen ha trovato una stabilità nei tempi piuttosto interessante, con Max certamente più a suo agio sul passo gara che sul giro secco, in cui la RB20 si è dimostrata molto nervosa. E' solo venerdì e c'è ancora tanto tempo per lavorare, fermo restando che a Monaco, più che altrove, la qualifica sarà fondamentale per il risultato della domenica.;A livello di comportamento delle vetture la Ferrari è parsa davvero molto buona, con una base di assetto già molto solida, al contrario della Red Bull che si è dimostrata troppo rigida per digerire gli avvallamenti del tracciato monegasco. Sia Verstappen che Perez si sono lamentati di una RB20 che \"salta\" troppo, a conferma dell'eccessiva rigidezza della monoposto di Milton Keynes. Ancora prove comparative invece in casa Mercedes: Hamilton ha nuovamente utilizzato la prima versione di ala anteriore, mentre Russell ha girato con la versione aggiornata.;\"I’m jumping like a kangaroo, man. I’m getting headaches\" Max ain't happy right now but he's still third fastest #F1 #MonacoGP pic.twitter.com/wDJxyhvJGr;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.tuttosport.com",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-monaco/2024/05/24-7251492/gp_monaco_fp2_leclerc_al_top_poi_hamilton_e_alonso",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:01:24",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 8,
        "epoch": 1716624084.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-25"
    },
    {
        "title": "Venezia, la finale è vicina",
        "subtitle": "Stasera al Penzo i lagunari di Vanoli ricevono il Palermo. Dopo lo 0-1 dell'andata, possono anche perdere con lo stesso risultato per passare il turno",
        "content": "TORINO - Stasera, fischio d’inizio alle 20.30, riprendono i playoff di Serie B con la prima semifinale di ritorno, Venezia-Palermo, all’andata successo dei lagunari al Barbera per 0-1, rete di Pierini, figlio dì’arte, suo padre fu un discreto difensore, lui è un attaccante sottovalutato ma che nel Venezia di Vanoli, se non ha trovato troppo spazio, è solo perché gli arancioneroverdi dispongono di un attacco formidabile, non era facile trovargli un posto da titolare, o quasi, più di quanto ha fatto per tutta la stagione. Ma nelle occasioni avute, spesso ha lasciato il segno, come col favoloso gol al Barbera che indirizza la sfida di ritorno, nella quale il Venezia, in un Penzo traboccante di passione genuina, colorata e spalti gremiti al limite della capienza, disporrà di due risultati su tre, anzi, di più, può anche permettersi di perdere con un gol di scarto, andrebbe in finale comunque, in virtù del miglior piazzamento in campionato (il Venezia ha chiuso terzo e il Palermo sesto). Dunque, il Palermo di Mignani è chiamato all’impresa, quasi disperata, va in finale se vince solo con due reti di margine. L’allenatore genovese, dopo tante difficoltà iniziali e una sequela infinta di pareggi, è reduce da due vittorie consecutive: nell’ultimo turno di campionato, lo 0-1 del Druso di Bolzano sul Sudtirol, con gol di Diakité, difensore da Serie A, seguita dal successo nel turno preliminare dei playoff, dove al Barbera, Mignani, da ligure, ha liquidato la SamPirlo, con pieno merito. Dunque sarà piuttosto complicato Inporsi stasera al Penzo, per quanto il Palermo sia pur sempre una squadra di proprietà del Manchester City, dotata cioé di risorse pressoché illimitate e dunque ben superiori a quelle che dispone il Venezia dello statunitense Duncan Niederauaer, che di certo non nuota nell’oro. Però, sul campo, ci si attende che prevalgano i valori che bomber Pohjanpalo, capocannoniere della regolar season con 22 gol, e compagnia cantante, hanno mostrato di avere in stagione e che sono superiori a quelli di un Palermo che si presentava ai nastri di partenza come una delle favorite per la promozione diretta ma che ha risentito della decisione sbagliata di iniziare la stagione con Corini che aveva già fallito al termine della passata annata, quando non riuscì a qualificarsi manco per i playoff, pur disponendo già allora di una rispettabile rosa. Che, nonostante gli innesti importanti, estivi e del mercato di riparazione di gennaio, avrebbe dovuto dare molto di più. Così almeno, dicevano certi nomi. Ma poi, si sa, sul campo è (quasi) sempre un’altra storia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-b/2024/05/24-127960397/venezia_la_finale_e_vicina",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:12:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716520320.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "Da Ciammaglichella a Balcot: sei volti nel domani del Toro",
        "subtitle": "Profumo di prima squadra nella primavera granata. Chi sono i potenziali entranti nella rosa che partirà per il ritiro estivo di Pinzolo",
        "content": "Sinergia totale. Il futuro in casa Toro è estremamente chiaro: prima squadra e Primavera dovranno lavorare in piena sintonia, sin dai mesi estivi. Con l'intento di cercare, nei fatti, di costituire un corpo unico. Anche durante la stagione, entrambe le squadre avranno una programmazione settimanale il più possibile lineare in merito alla rotazione dei giocatori. Ottimizzando così il monitoraggio dei giovani, ma anche evitando saccheggi quotidiani alla categoria regina del vivaio. Nel concreto, intanto, il Toro ha scelto di lavorare già dal ritiro in parallelo: dal 14 al 28 luglio i grandi saranno a Pinzolo, mentre la Primavera si allenerà a Spiazzo, sui campi distanti appena 8 chilometri. Un modo per tenere tutti uniti, con metodologie simili, ma anche per far sì che la prima squadra non risenta delle tante assenze dei nazionali impegnati durante gli Europei.Tra esordi ed MVP: le tre certezze del TorinoIntanto il club sta seguendo gli elementi che consegnerà al futuro allenatore della prima squadra (Paolo Vanoli è sempre più vicino). Per ora sono 6 i giocatori praticamente certi di strappare una chiamata per il ritiro in Trentino Alto Adige. A cominciare, naturalmente, da Zanos Savva e Alessandro Dellavalle: impossibile, per ovvie ragioni dettate dal recente esordio in Serie A di entrambi, non ritenerli a tutti gli effetti dei talenti per il Toro che verrà. Sono giovani, ma non più giovanissimi: il cipriota è un 2005, l'italiano ha addirittura un anno in più. Faranno parte della squadra del prossimo anno, anche perché il club non ha alcuna intenzione di lasciarli andare in prestito. Se è vero che entrambi devono ancora crescere, tanto vale che lo facciano al Filadelfia e che possano ritagliarsi delle chance reali in prima squadra. Poi c'è Aaron Ciammaglichella, altro pesce fuor d'acqua nel pianeta Primavera: Sportitalia lo ha inserito nella categoria “miglior centrocampista”, dunque nella Top 11 del campionato. Proprio ieri è stato premiato al Filadelfia. I 9 gol e i 5 assist forniti nelle 31 gare disputate parlano da soli, ma in generale la crescita del classe 2005 in termini di continuità di rendimento lo portano ad essere considerato calcisticamente alla stregua di un adulto. A breve, poi, il Toro stringerà per il rinnovo, visto che l'attuale accordo con Ciammaglichella scade fra un anno.Le scommesse in cerca di riscattoOcchio, quindi, ad altri tre nomi estremamente interessanti che potrebbero mettersi in mostra da luglio. Si parte da Bianay Balcot, che ha appena firmato il suo primo contratto da professionista, legandosi al Toro fino al 30 giugno 2027. Terzino destro di valore, il francese è reduce da una stagione importante e la società ha già deciso di puntare su di lui, prelevato poco meno di un anno fa dal Monza nell'ambito della trattativa che ha portato Armando Izzo all'U-Power Stadium. Il nuovo allenatore vorrà monitorare anche Alieu Njie, esterno sinistro d’attacco classe 2005 che la scorsa estate rimediò un brutto infortunio nel raduno al Filadelfia, tale da costringerlo a saltare la successiva tappa di Pinzolo. Infine, stuzzica pure Tommaso Gabellini: punta centrale classe 2006, presa un anno e mezzo fa dal Cesena, al primo anno di Primavera ha subito avuto un ruolo centrale nello scacchiere granata. Ha fisico, ma anche una buona tecnica: il Toro è curioso di osservare gli sviluppi della sua maturazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/23-127930741/da_ciammaglichella_a_balcot_sei_volti_nel_domani_del_toro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T11:01:08",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716454868.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-23"
    },
    {
        "title": "Mezzo Toro col futuro in bilico nella madre di tutte le partite",
        "subtitle": "Cercasi plusvalenze: Buongiorno, Bellanova o Ricci? In attacco solo Zapata è blindato. Il caso dei portieri. Rodriguez e Djidji in scadenza. Riscatti: Masina rischia. Sanabria e Pellegri sul mercato",
        "content": "TORINO - Le indiscrezioni dicono che domenica a Bergamo dovrebbe venir confermata la stessa formazione che ha triturato il Milan: Milinkovic-Savic in porta, Tameze, Buongiorno e Masina nel terzetto difensivo, Bellanova e Rodriguez sulle corsie, Linetty e Ilic in mediana, Ricci a far da raccordo tra centrocampo e attacco, davanti Pellegri con Zapata. Undici giocatori di cui cinque o sei col futuro quantomeno in bilico: alcuni di questi sono già certi di lasciare il Torino.Da Ciammaglichella a Balcot: sei volti nel domani del ToroToro, chi resta e chi parte: il puntoNon Vanja, che Vagnati intende confermare anche per la prossima stagione, così come l’eclettico Tameze. Il capitano, Rodriguez, è invece in scadenza: fine della corsa, cercherà altrove l’ultimo sostanzioso contratto della carriera. Buongiorno, si sa, mira a compiere un salto di qualità in un club più ambizioso: Inter, Milan o Premier, in linea di massima. Masina è poi un prestito con diritto: ma non ci sono affatto certezze sul fatto che venga acquistato. Anche Bellanova è un punto di domanda: andrà all’Europeo (ieri con Ricci e Buongiorno ha festeggiato la convocazione nel preraduno dell’Italia), ha disputato una stagione sicuramente sopra le righe e in Germania potrebbe mettersi ulteriormente in luce. Può avere mercato, ballando attorno a valutazioni da 20 milioni. E se bussasse una big, il suo destino potrebbe essere segnato. Sulla stessa falsariga appunto Ricci. Non certo in vendita (come peraltro non lo sono neanche Buongiorno e Bellanova), ma a rischio assalti sì, dal mercato. L’anno scorso, in estate, Lotito ci andò vicino: e la scadenza contrattuale non lontanissima (2026) può essere una crepa per il Torino, sfruttabile da società ricche, potenti. O anche solo più ambiziose. Linetty, da buon soldatino, è invece destinato a restare. Ilic, al contrario, può facilmente diventare oggetto di trattative: la vera differenza la farà l’entità delle offerte, che non dovranno essere inferiori a 15 milioni. Infine, gli attaccanti: già sicuro di rimanere è Zapata, mentre Pellegri sarà destinato a finire sul mercato: allargando lo sguardo anche alla panchina, un po’ come il deludente Sanabria. Nel reparto avanzato, tra l’altro, non verrà riscattato Okereke e sarà presumibilmente restituito al mittente l’oggetto misterioso Kabic. Mentre a centrocampo non si è ancora detto di Gineitis: l’intenzione è di tenere il giovane in rosa, nella convinzione che nella prossima stagione possa maturare ancora e trovare maggiore spazio. Pure sulle fasce, in ogni caso, i problemi di assetto e i dubbi per il futuro si sovrappongono. Vojvoda può rimanere da riserva, come Lazaro. Ammesso che Bellanova non venga sacrificato, servirà come il pane un esterno mancino di spinta: e questo è già un obiettivo presente da settimane nel taccuino di Vagnati, così come la ricerca di nuovi difensori centrali e di un attaccante di spessore da affiancare a Zapata (non esattamente una garanzia assoluta, sotto il profilo delle problematiche muscolari). Duvan ha 33 anni: e allora bisogna anche pregare perché questa stagione ormai alla fine non sia stata il suo canto del cigno, ma una rinascita anche in vista del prossimo campionato. E ora possiamo tornare in difesa: detto delle variabili (ben differenti tra loro, peraltro) Buongiorno e Masina, ora citiamo Djidji, anche lui come Rodriguez in uscita a parametro zero. Lovato (fine prestito) sarà restituito alla Salernitana. Schuurs è destinato a rimanere, anche perché l’infinita lungodegenza di quest’anno (da ottobre) lo ha virtualmente levato da ipotesi mercatare: lo rivedremo in campo durante il ritiro estivo. Un punto di domanda sovrasta invece il capo di Sazonov: ma alla fine potrebbe restare come riserva. E in porta? Gemello andrà via a scadenza, mentre Popa e Passador saranno prestati affinché dimostrino il loro valore in categorie inferiori. Vagnati deve trovare un vice di Vanja, possibilmente molto affidabile.TorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, tutti pazzi per Bellanova. E l’Aston Villa insisteToro, Juric ai saluti: prenotato Vanoli ma il sogno è ItalianoSenza dimenticare che Juric leverà le tende: Vanoli è già stato prenotato e sarà lui a guidare i granata, a meno che in extremis Cairo non riesca ad arpionare abbastanza miracolosamente Italiano, se mai l’allenatore in uscita dalla Fiorentina restasse clamorosamente a piedi (su di lui, con interessi e possibilità differenti, il Napoli, il Bologna e il Nottingham Forest, in Premier). Bergamo, e poi la ricostruzione: il taglio netto con quella parte di spogliatoio particolarmente legata a Juric, l’arrivo di un nuovo tecnico, la speranza di aprire un ciclo con programmi lungimiranti, ma anche il rischio che la nebulosa del cairismo proietti tutti come sempre nella galassia del decimo posto. Toh, magari anche nono, stavolta. In Conference o davanti alla tv?Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/torino/2024/05/24-127972241/mezzo_toro_col_futuro_in_bilico_nella_madre_di_tutte_le_partite",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:08",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716541268.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-24"
    },
    {
        "title": "“Italia protagonista. Paltrinieri punterà tutto sulle Olimpiadi”",
        "subtitle": "Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo: “La spalla di Acerenza è sotto controllo, Greg lo vedremo agli Europei”",
        "content": "«Un modo per conoscere le forze in acqua». Stefano Rubaudo, responsabile delle squadre nazionali del nuoto di fondo, osserverà quest’oggi con interesse quanto accadrà nelle acque libere di Golfo Aranci, in Sardegna, sede della 2ª tappa di Coppa del Mondo di nuoto di fondo. Il programma odierno prevede la 10 km maschile alle 9.15 e quella femminile alle 11.45. Domani la staffetta 4x1500 alle 9.30 (diretta tv su RaiSport).Rubaudo, si torna a gareggiare a Golfo Aranci per il secondo appuntamento del massimo circuito. Quali sono le condizioni della squadra?«Buone, ci teniamo a far bene davanti al pubblico italiano. Nella prima tappa di questa Coppa, a livello maschile, abbiamo ottenuto un grande risultato e ora vediamo cosa accadrà in questo caso. La partecipazione straniera è notevole e utile per avere un quadro più completo dei nostri competitors. Siamo orgogliosi di ospitare questa tappa in Italia».Domenico Acerenza è reduce dalla vittoria nella prima tappa in Egitto e si è imposto anche in Coppa Len a Piombino, mentre Gregorio Paltrinieri ha deciso di non gareggiare in questa 10 km.«Mimmo dopo quella vittoria autorevole sta facendo i conti con alcuni problemi alla spalla, ma sappiamo come gestire la situazione. Per quanto riguarda Greg, ha deciso di fare una programmazione diversa, anche perché poi lo vedremo in azione negli Europei prima delle Olimpiadi e il percorso pianificato con Fabrizio Antonelli (tecnico anche di Acerenza, ndr) vuol portalo a esprimersi al meglio ai Giochi, il grande obiettivo di tutti».A proposito di Olimpiadi, abbiamo appreso con un rammarico della mancata idoneità agonistica di Arianna Bridi. Come vi regolerete sulla composizione della squadra femminile nella rassegna a cinque cerchi?«A Golfo Aranci avremo al via Ginevra Taddeucci e Barbara Pozzobon che sono tra le atlete di vertice in casa Italia da cui ci aspettiamo qualcosa di buono. Come avevo già precisato, dal 28 giugno al 2 luglio sfrutterò il campionato italiano a Piombino per fare una selezione, ma nello stesso tempo noi puntiamo ad avere due atlete alle Olimpiadi. Il regolamento ci consente di inserire anche una ragazza che sia in grado di nuotare il minimo previsto dalla tabella di World Aquatics nei 1500 stile libero in piscina. Giulia Gabbrielleschi, ad esempio, sarà al Trofeo Settecolli e tenterà di siglare quel crono per qualificarsi».Completando il discorso sulle Olimpiadi, si è fatto un gran parlare delle condizioni non ideali delle acque della Senna. Che novità ci sono?«Oggettivamente la sede scelta per le gare dei Giochi può essere pericolosa per la salute degli atleti. Quanto accaduto l’anno passato nel test preolimpico è stato emblematico. Una situazione che può peggiorare specialmente se si dovesse gareggiare con una perturbazione meteorologica in corso. Sono a conoscenza di un piano alternativo sempre a Parigi dove tenere le 10 km delle Olimpiadi. Siamo in attesa di conferme in questo senso e, chiaramente, ci fidiamo degli organizzatori che non metteranno di certo a rischio i partecipanti». © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/altri-sport/nuoto/2024/05/24-127960405/_italia_protagonista_paltrinieri_puntera_tutto_sulle_olimpiadi_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:05",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716521465.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-24"
    },
    {
        "title": "Leeds-Southampton: l'ultimo posto in Premier e oltre 100 milioni di buoni motivi",
        "subtitle": "Domenica a Wembley la finale di Championship tra due squadre che hanno bisogno di risalire subito dopo la retrocessione dell'anno scorso. Ricchissimo il premio derivante dai diritti televisivi",
        "content": "La Premier League è l'Eldorado, il giardino pregiato, quello dove basta scavare un attimo e trovi pepite d'oro. Leeds e Southampton se lo giocheranno domenica alle 16 italiane a Wembley, nell'ultimo atto della Championship. La finalissima playoff della serie B inglese mette in palio il salto di categoria e con esso il malloppo di oltre 100 milioni di euro di diritti televisivi.Qui LeedsC'è nobiltà in questa sfida. Il Leeds, retrocesso la scorsa stagione dopo tre anni in Premier, ha chiuso al terzo posto la stagione regolare con 90 punti, 6 in meno dell'Ipswich Town e 7 in meno del Leicester di Maresca, le due squadre già direttamente promosse. La squadra allenata dall'ex Borussia M'gladbach, ha eliminato in semifinale il Norwich City: 0-0 in trasferta, 4-1 in casa. Tra le stelle anche l'italiano Wilfried Gnonto: 8 gol e 2 assist per il trequartista-mezzala offensiva, che Mancini fece esordire in azzurro a 18 anni e 7 mesi il 4 giugno 2022 in un Italia-Germania 1-1 di Nations League. Un anno fa il Leeds è stato rilevato dalla famiglia York dopo sei anni di gestione Andrea Radrizzani e prima ancora i tre e mezzo di Massimo Cellino. La tifoseria non ha dolci ricordi dei due imprenditori italiani, anche se Radrizzani era quantomeno riuscito a portare il club di nuovo in Premier League, mostrando anche un calcio visionario con il maestro Marcelo Bielsa. La retrocessione dell'anno scorso è stata vissuta male e Radrizzani ha fatto i bagagli trasferendosi alla Sampdoria. Cellino aveva preferito andare a Brescia dopo i numerosi cartelli e slogan (\"Time to go, Massimo\") esposti dalla tifoseria che non gradiva i suoi eccessi. A Leeds l'atmosfera in questi giorni è elettrica ed elettrizzante. La prospettiva di tornare in Premier League a un solo anno di distanza dalla traumatica retrocessione, galvanizza tutto l'ambiente. E domenica ci sarà un'invasione di tifosi degli Whites, che percorreranno con ogni mezzo i 272 chilometri che dividono Leeds da Londra.Qui SouthamptonBisognerà però fare i conti con la voglia del Southampton, a sua volta retrocesso nella scorsa stagione quando fu anche semifinalista della Carabao Cup, la Coppa di Lega inglese. Solo tre punti in meno del Leeds in regular season per la squadra di Russel Martin, che in semifinale si è sbarazzata del West Brom (0-0 in trasferta, 3-1 in casa). I Saints, che hanno vinto i due scontri diretti in campionato (3-1 nello stadio amico del St Mary's e 2-1 a Elland Road) hanno nel centravanti Adam Armstrong (21 gol in stagione) la stella più luminosa, il giocatore che come un aspide ti colpisce non appena ti volti un attimo e lo perdi di vista. Per arrivare a Wembley, i tifosi biancorossi dovranno percorrere 140 km in meno di quelli del Leeds e anche in questo caso è facile aspettarsi un invasione. A Wembley saranno in 90.000 tra vessilli biancoblù, biancorossi e spettatori neutrali che si sono aggiudicati un biglietto per assistere a uno spettacolo unico. Che per il club vincente significherà anche oltre 100 milioni di euro in più nelle casse. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/2024/05/23-127954321/leeds-southampton_l_ultimo_posto_in_premier_e_oltre_100_milioni_di_buoni_motivi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T19:17:23",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716484643.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-23"
    },
    {
        "title": "Voglia di Sinner-Alcaraz: il Nuovo Mondo in rosso",
        "subtitle": "Dopo 19 anni di Nadal e Djokovic anche sulla terra di Parigi c’è aria di rivoluzione coi giovani rivali dalla stessa parte del tabellone",
        "content": "Se i tornei avessero facoltà di parola, non mi stupirei di sentire il vecchio Roland Garros argomentare che è l’ora di voltare pagina, di chiudere con il passato ed entrare nel futuro. L’ha fatto l’Open d’Australia, quest’anno per la prima volta dal 2005 senza uno dei Fab Four in finale, figurarsi se il Campionato del Mondo su terra rossa non abbia voglia di allinearsi alle aspettative, ai tratti distintivi, agli stilemi del nuovo corso. Rafael Nadal? Chi era costui? Se il Mondo cambia, va da sé che anche un campionato su terra rossa voglia essere quello del Nuovo Mondo. E a dirla tutta, lo stesso Roland Garros è in attesa di novità dall’ormai lontano 2005, proprio come il parente australiano. Diciannove edizioni con 14 vittorie di Rafa (ecco chi era…), 3 di Djokovic, una di Federer e una di Wawrinka (ma contro Djokovic).Semifinale da sognoAnche a Parigi c’è voglia di Sinner e di Alcaraz, che dominano la seconda metà del tabellone. Entrambi reduci da infortunio, ma con discrete prospettive offerte dal sorteggio, sempre che siano in grado di sfruttarle. Se tutto andrà secondo logica se la vedranno in semifinale, per il nono confronto di una sfida che sembra avviarsi verso grandi numeri. Al momento sono 4-4. L’anno scorso Jannik prevalse 2-1, quest’anno l’unico centro è stato di Alcaraz, a Indian Wells, prima sconfitta stagionale del nostro. Sinner ha un tabellone non facile, ma possibile. Molto dipenderà da lui, dal suo stato di forma dopo le riparazioni juventine (presso il JMedical) all’anca. La partenza è contro Eubanks, che davvero non è da terra rossa, ma serve bene e può risultare pericoloso. Coric (più che Gasquet) in secondo turno, poi Norrie con i suoi modi talvolta poco signorili (o poco inglesi), e negli ottavi Jarry, il finalista a Roma. Tre nomi per i quarti, Dimitrov, Tabilo e Hurkacz. Se avessi la certezza che Sinner è quello di sempre, direi che il tabellone lo spinge dritto in semifinale, ma dopo due tornei saltati (Madrid e Roma) questa certezza non c’è. Del resto non ne ha di più lo stesso Alcaraz, che manca dai quarti di Madrid. Prenderà l’avvio da un qualificato, poi Draper in secondo turno, Korda nel terzo e Shelton negli ottavi. Nei quarti Tsitsipas o Rublev. Sarà anche il primo Slam di Sinner segnato dal gossip, se le rivelazioni sul filo che starebbe intrecciando con la bella Anna Kalinskaya, numero 23 del tabellone femminile, otterranno le dovute certificazioni. Se lo conosco, Sinner le ha già dato appuntamento per il dopo torneo. Ce lo vedo poco a far la parte del sospiroso romantico a operazioni in corso. Lei, Anna, darà comunque modo di farci interessare alla sua persona. È finita dalla parte di Jasmine Paolini (numero 12) in un terzo turno che promette scintille, visti i trascorsi. Jasmine ha battuto Anna nella finale di Dubai, poi a Indian Wells, ma la russa l’ha superata a Melbourne (3-1 per l’italiana, il conto finale, grazie al lontano successo di Portoroz).Il tabellone di DjokovicMa dove il sorteggio dei French Open 2024 è diventato scena di caccia, è nella pretesa di relegare al ruolo di selvaggina gli antichi padroni del vapore. Ce n’è per tutti, anche per il Djoker, ma per vie dirette ci sono andati di mezzo proprio Nadal, Murray e Wawrinka, che piazzò il colpo nel 2015 sorprendendo la concorrenza a cominciare dalla mise, con gli ornamentali pantaloncini da mare a rombi rosa e grosse righe bianche, poi finiti nel Tenniseum, il museo sotterraneo creato di fianco al campo Numero uno che ora non c’è più (a ribadire che i tempi, si voglia o no, cambiano sempre). Murray e Wawrinka l’uno contro l’altro per il ventitreesimo confronto (13-9, conduce lo scozzese), il quarto a Parigi, dove Stan è avanti 2-1. Rafa invece è finito opposto a Zverev, e sembra un match impossibile per le speranze dello spagnolo. Si sono incrociati dieci volte e il tedesco ne ha vinte tre. In uno Slam sarà il terzo confronto. Rafa vinse in cinque set agli Open d’Australia del 2017, poi a Parigi nel 2022, in semifinale, un match dai toni aspri concluso bruscamente da uno dei più brutti infortuni che si siano mai visti su un campo da tennis. Il piede destro di Zverev fu compromesso da una storta su un affrettato spostamento laterale che devastò i tendini della gamba. Si era sul 7-6 6-6 a favore di Rafa, con il tedesco che lo incalzava e sembrava poter avere la meglio. Vi furono svenimenti in tribuna, alla vista della torsione che subì il piede. Zverev finì lontano dal circuito per oltre sei mesi. Riapparve nel 2023, perdendo tutti i confronti possibili, ma via via ritrovando la forma. Al Roland Garros fu di nuovo semifinalista, battuto da Ruud. A Wimbledon fu spazzato via, letteralmente, da Berrettini (altro doloroso forfait il suo, con la promessa però di rientrare sull’erba). Poi superò Sinner agli US Open, l’ultima sconfitta di Semola prima dello scatto che l’ha portato al numero due del mondo. Lo Zverev di oggi è quello che vince a Roma e rispetta il ruolo da favorito, cosa che non gli è successa troppe volte in carriera. Rafa invece non sa più bene chi sia, ma battere il tedesco è un’impresa che appare troppo alta. Sempre che non abbia intenzione di stupirci ancora una volta. Questa terra rossa è stata sua troppo a lungo per non pensare che farà tutto il possibile per non abbandonarla già dal primo turno. In tutto questo Djokovic, 37 anni e 2 giorni oggi, appare accerchiato. Subito Herbert, poi Carballes Baena, quindi uno tra Monfils, Seyboth Wild e Musetti. Ottavi contro Tommy Paul, quarti con Ruud o Fritz. Ci sarà da combattere prima della semifinale contro Zverev o Medvedev.Roland GarrosSinner arriva a Parigi tra i sorrisi: si prepara al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127972204/voglia_di_sinner-alcaraz_il_nuovo_mondo_in_rosso",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:06",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716541266.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-24"
    },
    {
        "title": "Ilic, il poker con l'Atalanta per cambiare il destino",
        "subtitle": "Dopo aver segnato contro il Milan il play insegue il primato di 4 gol. Poi l'Europeo: una vetrina in più. Da probabile partente a elemento da valutare: dipenderà dalle offerte",
        "content": "TORINO - Un gol per invertire un destino che prima del Milan era segnato, ma che dopo la gara contro l’Atalanta potrà subire un’inversione. Ivan Ilic non si è rivelato il pezzo più pregiato delle ultime sessioni di mercato granata, ma è stato il più costoso. Juric lo ha voluto nel gennaio del 2023, e Cairo lo ha accontentato portando a conclusione un’operazione costata 16 milioni. Dopo un avvio convincente in granata, e che aveva portato la valutazione del cartellino del serbo a una cifra attorno ai 20 milioni, Ilic ha avuto una flessione pressoché continua. Fino alla prestazione offerta contro i rossoneri, partita nella quale si è ridestato da un torpore preoccupante. Il piede sinistro del centrocampista è assai delicato nel tocco, ma senza la dovuta carica agonistica anche le qualità tecniche si annacquano. Lo stesso allenatore granata, a più riprese, ha ammesso che dal giocatore prelevato dal Verona si sarebbe atteso ben altro rendimento, e soprattutto ben altra attitudine al sacrificio. \"Le qualità di Ivan sono sotto gli occhi di tutti, ma da lui mi sarei atteso di più. Pensavo potesse maturare più rapidamente, e invece il suo percorso di crescita deve compiere ancora qualche passaggio\", il sunto di quanto dichiarato dal tecnico in scadenza di contratto.Da Ciammaglichella a Balcot: sei volti nel domani del ToroIlic, la prestazione col Milan potrebbe cambiare il suo futuro al ToroNonostante abbia quasi compromesso il suo futuro nel Torino, Ilic con un colpo di coda ha ancora qualche possibilità di instillare almeno il dubbio nella dirigenza. Che, ripetiamo, fino a pochi giorni fa riteneva giusto cederlo per insufficienza di rendimento. Dopo aver brillato contro il Milan ha tuttavia una nuova, importantissima chance per riequilibrare la bilancia dei giudizi sul suo conto. Sabato scorso ha già provato, riuscendoci, a farlo. La rete del 2-0 - quella che ha dato piena fiducia a un Toro che avrebbe poi triplicato con Rodriguez dopo il primo vantaggio firmato da Zapata, e che nei fatti ha affossato il Milan - ha consentito a Ilic di salire a quota 3 reti in campionato, il suo record in Serie A: nel Verona ha segnato due gol al primo campionato disputato in Italia (con Juric in panchina) e una nel successivo. Nella terza avventura in gialloblù, parziale poiché a gennaio sarebbe approdato al Filadelfia, era rimasto all’asciutto, salvo segnare 2 reti nella seconda parte di una Serie A affrontata con indosso la maglia granata (gli assist erano stati 3. Su questo fronte il record appartiene alla stagione 2021-22: 4 passaggi vincenti).Pellegri, sorpresa da Toro: si è svegliato nel momento decisivoTorinoPagelle Toro-Milan: mago Rodriguez, Pellegri ovunque, poco da salvare per PioliToro, i numeri in stagione di IlicE si arriva all’ultimo atto, al torneo che avrebbe dovuto consacrarlo ad alti livelli e nella quale invece Ilic ha fatto flop: 30 presenze con 2 gol e 3 assist, questi i suoi numeri. In linea con il passato, ma arrivati all’interno di un percorso nel quale troppe sono state le battute d’arresto. A partire dalle origini, da quella sostituzione a fine primo tempo della gara d’andata contro il Milan: era il 26 agosto, quando dopo una frazione interpretata con spirito ancora vacanziero Juric decise di avvicendarlo con Linetty. Le cose possono cambiare in maniera repentina, e anche per non dover svendere un calciatore che ora vale meno di 16 milioni - a meno di offerte fuori mercato che dovessero arrivare dai paesi arabi - il club granata potrebbe decidere di dare fiducia a Ilic. Che, variabile tutt’altro che indifferente in ottica mercato, tra giugno e luglio disputerà gli Europei con la Serbia: una vetrina utile per riabilitarlo, detto che il Toro si attende un suo riscatto prima della rassegna continentale. Manca un’ultima carta da giocare al tavolo del campionato, ma è una carta pesante: decidere la gara con l’Atalanta, migliorando il record di gol, potrà cambiare il suo futuro.Toro, Buongiorno e l'Atalanta comunque nel destinoTorinoToro, dal Milan al futuro: l’allenatore, Sanabria, Rodriguez… ecco cosa accadrà © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/torino/2024/05/24-127972243/ilic_il_poker_con_l_atalanta_per_cambiare_il_destino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T11:01:11",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716541271.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-24"
    },
    {
        "title": "La puntata di Leclerc: “Ferrari, obiettivo vittoria”",
        "subtitle": "Charles alla carica: “Sarei sorpreso se non fossimo in lotta per la pole”. Anche Sainz crede nel colpaccio: “Su questa pista la storia cambia”",
        "content": "Fate il vostro gioco. Un croupier del Casinò di Montecarlo lancia la pallina d’avorio nel disco di legno della roulette del Principato e a Maranello confidano nel colore rosso. La Ferrari inizierà oggi la propria avventura nell’appuntamento più glamour del calendario. Gli echi delle commemorazioni di Imola ad Ayrton Senna si possono ancora udire in questa sede perché McLaren ha scelto una livrea commemorativa per The Magic, in grado di imporsi in ben sei circostanze, di cui cinque consecutive dal 1989 al 1993 con la vettura di Woking. Un campione che ha lasciato il segno sulle vie monegasche, non troppo amiche del suo figlio naturale, Charles Leclerc. Quella maledizione riecheggia nelle proprie orecchie e in quella degli appassionati: zero podi nel Circus a casa sua stride assai, pensando a quella gara nel 2021 neanche iniziata dalla pole-position o all’harakiri dei box del Cavallino Rampante dell’anno successivo, quando la prima fila era tutta della Rossa. Tuttavia, non è l’animo di Giacomo Leopardi ad albergare nell’Io di Charles, ma più Tonino Guerra. Sarà una delle maschere di Luigi Pirandello?Tutte le news di Formula 1Le parole di LeclercLe parole in conferenza invitano a propositi ambiziosi: «Mi sento bene ed è sempre una sensazione speciale la settimana di Monaco. Lo è per tutti, figuriamoci per me che sono nato e cresciuto qui. Siamo stati competitivi fino a qui per cui speriamo di esserlo anche qui. Purtroppo, negli anni scorsi, il weekend non si è mai concluso come avremmo voluto. Penso che ci siamo preparati nel migliore dei modi e confidiamo di fare bene questa volta» ha detto il ferrarista. Ci sarà la questione legata al motore e allo sfruttamento dello stesso sul giro secco: «Red Bull e McLaren hanno saputo gestire meglio le cose a Imola. Vedremo se saremo in grado di pareggiare» ha sottolineato Leclerc, che in barba alla scaramanzia italica ha aggiunto: «Secondo o terzo posto non sono cose che mi entusiasmano. La vittoria deve essere il nostro obiettivo. Nelle ultime gare abbiamo visto che noi con Red Bull e McLaren siamo piuttosto vicini in qualifica. Sappiamo quanto le qualifiche siano fondamentali qui. Se sarò in pole position sarò più vicino all’obiettivo della vittoria. Qui, trovandoci su una pista particolare, partiamo tutti da zero, ma non penso che l’andazzo sarà molto diverso da quanto visto nelle ultime gare. Se non fossimo in lotta per la pole sarei sorpreso».Le parole di LeclercSicurezza dettata dalla sensazione che gli aggiornamenti introdotti sul circuito del Santerno, in barba a tanti musi lunghi tra i tifosi del Cavallino, abbiano dato i loro frutti in fatto di carico aerodinamico e velocità in curva. In linea di continuità con questi upgrade vi dovrebbe essere a Monaco un’ala posteriore da alto carico innovativa. L’ultimo successo della Ferrari a Montecarlo risale al 2017 con il tedesco Sebastian Vettel e anche lo spagnolo Carlos Sainz è convinto che ci siano possibilità di vittoria: «Su una pista ‘convenzionale’ ritengo che la Red Bull abbia ancora un po’ di vantaggio, ma su un circuito cittadino la storia cambia. Credo che noi, McLaren e appunto il team di Milton Keynes abbiamo le stesse possibilità di prevalere e noi siamo della partita perché entrano in gioco fattori diversi, dettati ad esempio dalle condizioni del traffico e dalle strategie. Certo, le qualifiche non sono state il nostro punto di forza e qui sono molto importanti, ma se riusciremo a lavorare al meglio possiamo lottare per il gradino più alto». L’ottimismo è il profumo della vita?Formula 1F1, Gp Imola: Leclerc conclude il weekend raccogliendo...i bisogni del cane © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/motori/2024/05/24-127960407/la_puntata_di_leclerc_ferrari_obiettivo_vittoria_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:07",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716521467.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-24"
    },
    {
        "title": "La missione dell’Atletico Madrid: recuperare il Cholismo",
        "subtitle": "Quarto posto e rischio di record negativo di gol incassati. Simeone è d’accordo con il club: in estate sarà rivoluzione",
        "content": "Recuperare lo spirito del cholismo. L'essenza, comprese le sfumature. È con questo obiettivo che l'Atlético Madrid proverà a condurre a termine, prima della fine della prossima estate, una vera e propria rivoluzione. E come dice il nome stesso della missione, a guidarla sarà il comandante Diego Pablo Simeone: «Chiuderemo il campionato al quarto posto, c'è sempre una prima volta», ha ammesso con un pizzico di amarezza quando gli hanno fatto notare che, dopo la sconfitta contro l'Osasuna, non sarà più possibile raggiungere il Girona. Ed è proprio per questa ragione che con l'espressione un po' così di chi sa più cose di quelle che dice, il tecnico argentino ha fatto capire che, quanto successo quest'anno, non passerà in cavalleria: «Toccherà lavorare tutti assieme per migliorare, ognuno dal proprio ruolo. Il club fa sempre un lavoro enorme per assicurarci una rosa all'altezza e questo vuol dire che andiamo nella stessa direzione. La speranza è di poter realizzare quello che ci siamo già detti».E già, perché la riunione servita a tracciare le linee guida del nuovo progetto colchonero c'è già stata e ha confermato la totale sintonia tra il club rojiblanco e il suo staff tecnico. Nessuno, infatti, ha negato l'evidenza di una stagione deludente, durante la quale la squadra non si è quasi mai dimostrata all'altezza, fatta eccezione per i due derby vinti contro il Real Madrid e la remontada grazie alla quale i madrileni sono riusciti a ribaltare l'Inter in Champions League. Troppo poco.Atletico Madrid, le idee sul mercatoEd è per questa ragione che l’estate di Andrea Berta sarà lunga e intensa. Come sempre? No, più di sempre. Il direttore sportivo del club materassaio non ha avrà problemi a disfarsi di Hermoso, Gabriel e Savic: i primi due hanno il contratto in scadenza, mentre il terzo se non può più essere protagonista, preferisce andare altrove a battere cassa. Ed è proprio quello di recuperare la propria identità difensiva, uno degli obiettivi più importanti in vista della prossima stagione. Basti pensare che se, sabato prossimo a San Sebastián, dovesse incassare anche solo un gol, l’Atlético chiuderà il campionato con il maggior numero di reti subite in Liga dell’era Simeone (43 l’attuale record negativo). Più difficile, invece, sarà piazzare Memphis, Saul e Lemar, mentre per quanto riguarda Morata e Correa, la priorità è quella di non svenderli. Il problema più grosso, però, potrebbe essere quello in arrivo (di ritorno) dal Barcellona che non sembra intenzionato a trattenere Joao Félix, uno che all’ombra del Metropolitano ha oramai fatto terra bruciata. La delicata situazione economica del club, obbliga Berta a vendere, prima, e investire, poi.Sorloth, il più che probabile Pichichi della Liga, Le Normand, il centralone della Real Sociedad e della Roja, e Ederson sono, uno per reparto, i suoi principali obiettivi di mercato, sebbene la superba prestazione dell’atalantino nella finale di Europa League ha reso ancora più esoso il prezzo del suo cartellino. No, non sarà semplice. Ma, del resto, non esistono rivoluzioni semplici. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calcio-estero/liga/2024/05/24-127960410/la_missione_dell_atletico_madrid_recuperare_il_cholismo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T05:31:09",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 9,
        "epoch": 1716521469.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-24"
    },
    {
        "title": "Juve-Monza può diventare decisiva: l’incognita Fagioli e la tentazione Montero",
        "subtitle": "Bianconeri appaiati al Bologna e potenzialmente dietro alla squadra di Gasperini, devono vincere e migliorare la differenza reti",
        "content": "Domani contro il Monza per il terzo posto. Nell’ultima giornata di campionato è rimasto l’unico obiettivo stagionale della Juventus, che si è qualificata per la prossima Champions e ha vinto la Coppa Italia. Al netto dell’Atalanta, che deve recuperare ancora una gara e con sei punti può piazzarsi terza da sola a quota 72, la sfida a distanza con il Bologna, appaiato nei punti (68) e pure negli scontri diretti (1-1 a Torino, 3-3 a Bologna), si sposta così sulla differenza reti, che vede i rossoblù in leggero vantaggio. La squadra di Thiago Motta, prossimo a traslocare sulla panchina bianconera, ne ha segnate 54 e subito 30, i bianconeri hanno realizzato 52 gol e ne hanno presi 31. Ballano tre reti: la Juventus stasera conoscerà già il responso di Genoa-Bologna e nel caso in cui i rossoblù dovessero pareggiare gli basterebbe battere di misura il Monza per centrare il terzo posto o, in caso di sconfitta del Bologna, sarebbe sufficiente un pareggio.Una Juve col tridente?Altrimenti, dovrà non soltanto vincere, ma segnare il più possibile per azzerare il gap. Impresa non semplice per una squadra che ha soltanto l’ottavo attacco della Serie A (va decisamente meglio la difesa, terza del campionato), anche se può vantare un Dusan Vlahovic vice capocannoniere dietro a Lautaro Martinez. Non è quindi da escludere che il traghettatore Paolo Montero, che ha ripreso gli allenamenti ieri alla Continassa dopo due giorni di riposo, possa schierare il tridente d’attacco con Kenan Yildiz insieme con Vlahovic e Federico Chiesa. Anche perché l’attaccante turco, subentrato lunedì a Bologna dopo un’ora di gioco, è sembrato il più in forma e il più pericoloso tra i bianconeri e proprio il suo ingresso ha permesso la rimonta, con ciliegina finale firmando con il destro il gol del pareggio.JuventusYildiz premiato alla Continassa: è lui la rivelazione Juve della stagione 2023/24© RIPRODUZIONE RISERVATA;L'assenteDi sicuro domani all’Allianz Stadium non ci sarà Andrea Cambiaso, che sconta la giornata di qualifica: è in vantaggio Weston McKennie su Timothy Weah per sostituirlo. Ma sulle scelte del centrocampo pesano ovviamente quelle dell’attacco, oltre all’incognita Fagioli: fresco di preconvocazione per gli Europei, dopo i 20 minuti in campo a Bologna, il regista potrebbe essere gettato nella mischia fin dall’inizio, insieme con Manuel Locatelli, deluso per l’esclusione azzurra, e Adrien Rabiot. Sempre che Montero opti per un 3-4-3, altrimenti verrebbe confermata la coppia Vlahovic-Chiesa, con Yildiz in panchina ma pronto a dare il suo contributo nella ripresa, e sulla fascia sinistra Iling Junior in pole su Kostic. In difesa, Montero dovrebbe dare ancorab spazio alla consolidata linea arretrata formata da Gatti, Bremer e Danilo. Per l’ultima partita casalinga e della stagione la Juventus dovrebbe omaggiare e salutare il pubblico bianconero con il giro di campo insieme con la Coppa Italia, conquistata dieci giorni a Roma battendo l’Atalanta. Trofeo che ha interrotto un digiuno di due anni e che poi andrà a incrementare il palmares bianconero al JMuseum.Fischio rosaA chiudere la stagione anche un’altra novità. Sarà la 33enne livornese Maria Sole Ferrieri Caputi a dirigere Juventus-Monza: prima in assoluto per i bianconeri con lei e con un arbitro donna in Serie A. In Europa invece i bianconeri erano già stati diretti da un arbitro donna, la francese Stephanie Frappart nel 3-0 che i bianconeri avevano rifilato alla Dinamo Kiev nella fase a gironi della Champions 2020-21.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Domani contro il Monza per il terzo posto. Nell’ultima giornata di campionato è rimasto l’unico obiettivo stagionale della Juventus, che si è qualificata per la prossima Champions e ha vinto la Coppa Italia. Al netto dell’Atalanta, che deve recuperare ancora una gara e con sei punti può piazzarsi terza da sola a quota 72, la sfida a distanza con il Bologna, appaiato nei punti (68) e pure negli scontri diretti (1-1 a Torino, 3-3 a Bologna), si sposta così sulla differenza reti, che vede i rossoblù in leggero vantaggio. La squadra di Thiago Motta, prossimo a traslocare sulla panchina bianconera, ne ha segnate 54 e subito 30, i bianconeri hanno realizzato 52 gol e ne hanno presi 31. Ballano tre reti: la Juventus stasera conoscerà già il responso di Genoa-Bologna e nel caso in cui i rossoblù dovessero pareggiare gli basterebbe battere di misura il Monza per centrare il terzo posto o, in caso di sconfitta del Bologna, sarebbe sufficiente un pareggio.Una Juve col tridente?Altrimenti, dovrà non soltanto vincere, ma segnare il più possibile per azzerare il gap. Impresa non semplice per una squadra che ha soltanto l’ottavo attacco della Serie A (va decisamente meglio la difesa, terza del campionato), anche se può vantare un Dusan Vlahovic vice capocannoniere dietro a Lautaro Martinez. Non è quindi da escludere che il traghettatore Paolo Montero, che ha ripreso gli allenamenti ieri alla Continassa dopo due giorni di riposo, possa schierare il tridente d’attacco con Kenan Yildiz insieme con Vlahovic e Federico Chiesa. Anche perché l’attaccante turco, subentrato lunedì a Bologna dopo un’ora di gioco, è sembrato il più in forma e il più pericoloso tra i bianconeri e proprio il suo ingresso ha permesso la rimonta, con ciliegina finale firmando con il destro il gol del pareggio.JuventusYildiz premiato alla Continassa: è lui la rivelazione Juve della stagione 2023/24© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127966313/juve-monza_puo_diventare_decisiva_l_incognita_fagioli_e_la_tentazione_montero",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:10:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716531000.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-24"
    },
    {
        "title": "Djuric, la Juve di Chiellini e il retroscena Gatti: “Dovevo rompere quel muro”",
        "subtitle": "Intervista all'attaccante del Monza: \"Sono un centravanti vecchio stile: che sollievo quando Guardiola ha preso Haaland. Il ruolo lo ha rivoluzionato Cavani\"",
        "content": "MONZA - Dai particolari si giudica un giocatore. E Milan Djuric, 34 anni mercoledì, si presenta all’appuntamento per l’intervista addirittura in anticipo. Il regalo, il granatiere voluto a gennaio da Adriano Galliani per riempire il vuoto che c’era al centro dell’attacco del Monza, vorrebbe farselo sabato a Torino contro la Juventus, considerato che segnando un gol, arriverebbe per la prima volta in doppia cifra in Serie A.Milan, dica la verità: se con la Juve c’è un rigore, ha già chiesto a Pessina di lasciarglielo?\"No, no - ride - i rigori li tira 'Matte' perché è lui quello designato dall’allenatore. E poi perché ognuno deve fare il proprio compito. E lui i rigori li tira molto bene\".Dei suoi 17 gol in Serie A, 11 li ha fatti di testa. Il più bello?\"Ne scelgo due: quello al Milan con la Salernitana in tuffo e quello dell’1-0 in Monza-Napoli perché ho preso benissimo il tempo al difensore\".Quando andava di moda il “falso nove”, si è sentito un po’... sorpassato?\"Io sono un centravanti vecchio stampo, conosco le mie caratteristiche, quello che posso dare e, dovunque sono andato, ho sempre giocato. E poi, alla fine, anche Guardiola ha preso Haaland... Certo, lui non ha solo fisico ma pure potenza, allungo ed è un 'cyborg' però il fatto che proprio il City abbia sentito il bisogno di prendere un centravanti, ha fatto tornare tutto un po’ alla normalità\".A chi si è ispirato agli inizi?\"Drogba e Ibrahimovic sono sempre stati i miei punti di riferimento\".© RIPRODUZIONE RISERVATA;Djuric: \"Bremer potenzialmente devastante\"Oggi gli allenatori al centravanti non chiedono più “solo” di metterla dentro...\"Il ruolo negli ultimi anni è cambiato molto, adesso bisogna correre molto di più e dare supporto alla squadra nelle due fasi. La svolta è arrivata con Cavani: il suo arrivo in Italia ha cambiato l’algoritmo legato all’interpretazione del ruolo perché lui ha dimostrato che un centravanti può andare sulla fascia, nello spazio, aiutare in difesa. Poi il problema è arrivare lucidi, come faceva lui, pure davanti alla porta\".Escluso Palladino, chi è stato tra i tanti allenatori che ha avuto particolarmente importante per la sua formazione?\"Bisoli mi ha inculcato l’etica del lavoro e dell’impegno quando ero ancora un ragazzino. Poi direi Ventura a Salerno perché ci ha aperto gli occhi su un mondo per noi tatticamente nuovo\". Qual è l’avversario che più le ha dato fastidio?\"Ce ne sono stati tanti. Con Chiellini, Bonucci e Barzagli era dura, soprattutto nell’uno contro uno con Giorgio. Poi in Nazionale ho affrontato van Dijk, un altro bello tosto\".E oggi?\"Bremer e Acerbi che è intelligente e ha esperienza\".A Torino è sempre dura per gli attaccanti...\"Beh, Chiellini ha fatto la storia della Juventus e Bremer è un giocatore potenzialmente devastante\".© RIPRODUZIONE RISERVATA;Djuric e le scintille con GattiTra lei e Gatti, in Juve-Verona, sono state scintille...\"Partita molto accesa, loro l’hanno vinta all’ultimo minuto e nel nostro duello ognuno faceva la propria parte. Sono cose di campo, io dovevo rompere quel muro, lui doveva difenderlo e c’è stato quell’episodio (un pugno di Gatti a Djuric, ndr). Però per me le cose di campo sono sempre rimaste lì e non c’è nessun tipo di problema\".A proposito del Verona: giusto definirla un miracolo la loro salvezza?\"Sì, è stato un miracolo fatto da Baroni e dal suo staff perché non era facile amalgamare tutti quei giocatori nuovi arrivati a gennaio, per giunta con tanti ragazzi stranieri arrivati da altri campionati\".Un po’ quanto successo a lei a Salerno...\"Forse quello è stato ancora più di un miracolo perché eravamo una neopromossa e avevamo ancora meno punti. È stata una scalata ancora più ripida da affrontare\".Dal Verona al Monza: perché? \"Sentivo che era arrivato il momento di fare un passo avanti, ho sentito Palladino e Galliani e mi sono sembrati molto convinti della scelta, in più l’Hellas aveva delle necessità e per fortuna si è trovata una situazione che andava bene a tutti\".A proposito di sogni: cosa manca al Monza per l’Europa?\"Innanzitutto non deve passare come una cosa scontata il fatto di raggiungere una salvezza tranquilla, perché in Serie A non è mai facile. Poi, quando ci sei arrivato, è giusto provare a fare uno step successivo ma non è semplice. Credo sia solo questione di tempo per il Monza ma noi abbiamo il coraggio di sognare. Anche quest’anno ci credevamo, però qualche risultato non è andato bene e quando perdi il treno è difficile risalirci. Intanto le basi ci sono, perché senza quelle è anche difficile sognare\".MonzaDjuric: \"Palladino mi ha convinto ad accettare Monza...\" © RIPRODUZIONE RISERVATA;MONZA - Dai particolari si giudica un giocatore. E Milan Djuric, 34 anni mercoledì, si presenta all’appuntamento per l’intervista addirittura in anticipo. Il regalo, il granatiere voluto a gennaio da Adriano Galliani per riempire il vuoto che c’era al centro dell’attacco del Monza, vorrebbe farselo sabato a Torino contro la Juventus, considerato che segnando un gol, arriverebbe per la prima volta in doppia cifra in Serie A.Milan, dica la verità: se con la Juve c’è un rigore, ha già chiesto a Pessina di lasciarglielo?\"No, no - ride - i rigori li tira 'Matte' perché è lui quello designato dall’allenatore. E poi perché ognuno deve fare il proprio compito. E lui i rigori li tira molto bene\".Dei suoi 17 gol in Serie A, 11 li ha fatti di testa. Il più bello?\"Ne scelgo due: quello al Milan con la Salernitana in tuffo e quello dell’1-0 in Monza-Napoli perché ho preso benissimo il tempo al difensore\".Quando andava di moda il “falso nove”, si è sentito un po’... sorpassato?\"Io sono un centravanti vecchio stampo, conosco le mie caratteristiche, quello che posso dare e, dovunque sono andato, ho sempre giocato. E poi, alla fine, anche Guardiola ha preso Haaland... Certo, lui non ha solo fisico ma pure potenza, allungo ed è un 'cyborg' però il fatto che proprio il City abbia sentito il bisogno di prendere un centravanti, ha fatto tornare tutto un po’ alla normalità\".A chi si è ispirato agli inizi?\"Drogba e Ibrahimovic sono sempre stati i miei punti di riferimento\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/monza/2024/05/24-127973028/djuric_la_juve_di_chiellini_e_il_retroscena_gatti_dovevo_rompere_quel_muro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:21:30",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716542490.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-24"
    },
    {
        "title": "Vlahovic miglior attaccante Serie A, ecco gli MVP. Lautaro Martinez trionfa",
        "subtitle": "Il centravanti della Juventus ha battuto la concorrenza di Dybala e Leao. Di Gregorio miglior portiere",
        "content": "La Lega Serie A ha reso noti oggi gli MVP della Serie A TIM 2023/2024. È Dusan Vlahovic della Juventus il miglior attaccante della Serie A 2023/24. Il centravanti bianconero ha superato la concorrenza di Paulo Dybala (Roma) e Rafa Leao (Milan) e riceverà il trofeo sul terreno di gioco nell’ultima giornata di campionato. Le classifiche sono state redatte tenendo conto delle analisi evolute di Stats Perform, realizzate a partire dai dati tracking registrati con il sistema Hawk-Eye. Il sistema di rating, brevettato nel 2010 con K-Sport e validato scientificamente, considera non soltanto i dati statistici e gli eventi tecnici, ma anche i dati posizionali. Ciò permette di analizzare aspetti cruciali come il movimento senza palla e dunque i movimenti ottimali, le scelte di gioco, il contributo all’efficienza tecnica e fisica della squadra, che permettono una valutazione oggettiva e qualitativa della prestazione. Per il calcolo finale sono state considerate tutte le partite disputate in Serie A TIM (a esclusione della 38ª giornata). MVP Serie A 2023/24: tutti i premiIl miglior under 23 è l'attaccante del Bologna Joshua Zirkzee, il miglior portiere è Michele Di Gregorio del Monza, il miglior difensore è Alessandro Bastoni dell'Inter ed è dei campioni d'Italia anche il miglior centrocampista, ovvero Hakan Calhanoglu. Lautaro Martinez non è rientrato nei tre migliori attaccanti perché si è aggiudicato l'MVP generale e la regola vuole che non si possono vincere due premi. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/2024/05/24-127981462/vlahovic_miglior_attaccante_serie_a_ecco_gli_mvp_lautaro_non_c_e_perche_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:24:29",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716557069.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-24"
    },
    {
        "title": "Juve, il tesoretto dal mercato: chi è in partenza e quanto può portare in cassa",
        "subtitle": "Il direttore tecnico Cristano Giuntoli avrà un bel da fare per quanto riguarda le operazioni in uscita: così potrà ottenere risorse prezione per i grandi obiettivi dell'estate bianconera",
        "content": "AAA Cercasi Tesoretto per finanziare la campagna acquisti. Cristiano Giuntoli questa estate avrà un bel da fare per quanto riguarda il mercato in uscita. Ci sono diversi elementi che per motivi diversi possono essere ceduti, permettendo al club bianconero di fare cassa e ottenere così risorse preziose per dare l’assalto ai grandi obiettivi della campagna acquisti estiva. L’obiettivo del dt bianconero è di replicare qualche uscita stile quella che l’anno scorso ha portato l’esubero juventino Denis Zakaria al Monaco per 20 milioni. Col senno del poi: un colpaccio quello di Giuntoli, che proverà a concedere il bis nelle prossime settimane.Motta e la Juve: i segreti della filosofiaKostic e Kean in uscitaTra coloro che appaiono pronti a fare i bagagli per lasciare la Continassa ci sono Filip Kostic e Moise Kean. Per entrambi lo sguardo è rivolto al mercato estero, dove vantano diversi estimatori. Il serbo piace al Crystal Palace; mentre al momento non trovano grosse conferme le voci relative all’interessamento da parte della Roma nonostante i buoni rapporti tra i due club. La punta invece potrebbe tornare nel mirino di quelle squadre che l’avevano già corteggiato a gennaio. Obiettivo incassare 15-20 milioni dal classe 2000 e 8-10 dal laterale ex Eintracht.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Da Arthur a Huijsen, cosa succederàAttenzione poi ai cavalli di ritorno: Arthur si è trovato molto bene alla Fiorentina, ma i contorni economici dell’operazione sono considerati fuori da budget dai dirigenti della Viola. E così niente riscatto per 20 milioni e Juve che proverà a cercare un nuovo acquirente. Anche qui fari puntati sull’estero dove potrebbero avere maggior disponibilità economica per accontentare Juve e giocatore. A proposito di calciatori rientranti dai prestiti: la Juve dovrà decidere il futuro di Dean Huijsen, che tornerà alla Continassa dopo il semestre alla Roma. De Rossi lo terrebbe volentieri in prestito per un altro anno, soluzione però sgradita alla Vecchia Signora.Se il classe 2005 andrà via, sarà solamente per una ricca offerta. Tradotto: chi lo vuole deve presentarsi con 30 milioni. Il Borussia Dortmund prende appunti e potrebbe sferrare presto l’assalto. Gli stessi che potrebbero arrivare pure per Mati Soulè dalla Premier League, dove diverse società l’hanno fatto seguire con attenzione. Dal Crystal Palace al Newcastle passando per Aston Villa e Brentford: il gioiellino argentino piace e fa gola a tanti. Base di partenza dell’asta: 35-40 milioni. Infine sirene lusitane per Kaio Jorge: interessa a Braga e Sporting Lisbona.CalciomercatoLe occasioni mercato per ridisegnare la Juve: i giocatori in scadenza a giugno© RIPRODUZIONE RISERVATA;AAA Cercasi Tesoretto per finanziare la campagna acquisti. Cristiano Giuntoli questa estate avrà un bel da fare per quanto riguarda il mercato in uscita. Ci sono diversi elementi che per motivi diversi possono essere ceduti, permettendo al club bianconero di fare cassa e ottenere così risorse preziose per dare l’assalto ai grandi obiettivi della campagna acquisti estiva. L’obiettivo del dt bianconero è di replicare qualche uscita stile quella che l’anno scorso ha portato l’esubero juventino Denis Zakaria al Monaco per 20 milioni. Col senno del poi: un colpaccio quello di Giuntoli, che proverà a concedere il bis nelle prossime settimane.Motta e la Juve: i segreti della filosofiaKostic e Kean in uscitaTra coloro che appaiono pronti a fare i bagagli per lasciare la Continassa ci sono Filip Kostic e Moise Kean. Per entrambi lo sguardo è rivolto al mercato estero, dove vantano diversi estimatori. Il serbo piace al Crystal Palace; mentre al momento non trovano grosse conferme le voci relative all’interessamento da parte della Roma nonostante i buoni rapporti tra i due club. La punta invece potrebbe tornare nel mirino di quelle squadre che l’avevano già corteggiato a gennaio. Obiettivo incassare 15-20 milioni dal classe 2000 e 8-10 dal laterale ex Eintracht.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127953262/juve_il_tesoretto_dal_mercato_chi_in_partenza_e_quanto_pu_portare_in_cassa",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:02:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716523320.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-24"
    },
    {
        "title": "Cambiaso e Rugani, è ancora Juve! Rinnovi ufficiali: il comunicato",
        "subtitle": "Bianconeri subito al lavoro per l'ultima sfida della stagione, rinnovati i contratti al cursore di fascia e al difensore: i dettagli",
        "content": "La Juve è già ripartita. Sono ufficiali i rinnovi di Andrea Cambiaso fino al 2029 e Daniele Rugani fino al 2026. Un attestato di stima da parte della società che ha deciso di puntare sul loro contributo per cercare di aprire un nuovo ciclo con Thiago Motta in panchina. Cambiaso ha detto sì: rinnovo fino al 2029Il primo rinnovo a essere annunciato è stato quello di Andrea Cambiaso: \"La storia di Andrea Cambiaso alla Juventus è iniziata da poco, ma proseguirà ancora per lungo tempo: è infatti ufficiale il rinnovo e il prolungamento del suo contratto fino al 30 giugno 2029. Andrea è bianconero dal 2022, ma è arrivato a Torino in pianta stabile dall’anno dopo. Stabile, anzi, stabilissima: nella sua prima stagione juventina, Cambiaso è diventato un punto di riferimento assoluto, giocando 32 partite, 28 dal primo minuto (record per lui) segnando 3 gol e servendo sei assist. Cambiaso è corsa, forza di volontà, applicazione e dedizione, ma non solo: la sua qualità nella visione di gioco è sempre più evidente, e non è un caso se la fantastica verticalizzazione che ha mandato Vlahovic a segnare il bellissimo gol che ci ha regalato la Coppa Italia sia partita dal suo piede. Non è un caso nemmeno che Cambiaso sia il terzo giocatore della Juventus per numero di occasioni create su azione in questa Serie A (33) dietro solo a Weston McKennie (38) e Federico Chiesa (37). Si diceva, corsa: solo Adrien Rabiot (4.399m) ha percorso una distanza maggiore con movimenti palla al piede rispetto a lui (4.391m) in campionato tra i giocatori della Juventus. Inoltre, Andrea ha eguagliato la sua miglior stagione in Serie A in termini di partecipazioni attive: cinque (due gol e tre assist), come nel 2021/22 con la maglia del Genoa. Nove, se allarghiamo lo sguardo alla Coppa Italia che ha alzato poco più di una settimana fa. Niente di tutto questo è un caso: nemmeno il fatto che la nostra storia continui e sia sempre più salda. Avanti insieme, Andrea!\"JuventusCambiaso e Rugani, foto di rito con Giuntoli e firma sul contratto© RIPRODUZIONE RISERVATA;Juve e Rugani avanti insieme fino al 2026 A ruota l'annuncio dell'intesa con Rugani: \"Daniele Rugani e la Juventus saranno insieme per altri due anni. È ufficiale, infatti, il suo rinnovo di contratto fino al 30 giugno 2026. Bianconero dal 2012, da quando – appena diciottenne – varcò per la prima volta i cancelli di Vinovo per iniziare la sua avventura, con la nostra Primavera. Dall'estate di dodici anni fa di passi in avanti Rugani ne ha compiuti molti: è maturato tanto, come uomo e come calciatore, stagione dopo stagione, anche grazie alle esperienze vissute in prestito tra Empoli e Cagliari in Italia e con il Rennes in Francia. Tappe preziose nel suo percorso di crescita che gli hanno permesso di guadagnarsi la fiducia di tutti e i numeri sono dalla sua parte e lo confermano. Dall’inizio della passata stagione (2022/2023, ndr) la Juventus ha vinto il 62% delle partite in cui Daniele ha giocato titolare, tra tutte le competizioni (13/21). Dalla sua prima stagione in Prima Squadra (2015/2016), Rugani è uno dei soli tre difensori della Juventus, dietro soltanto a Leonardo Bonucci (24) e Alex Sandro (15), ad avere raggiunto la doppia cifra di reti tra tutte le competizioni: 11 reti per lui, tre soltanto quest'anno tra Coppa Italia (1) e campionato (2). Ce l'abbiamo ancora negli occhi la sua rete decisiva contro il Frosinone, all'ultimo secondo. Gol pesanti, spesso decisivi, ma anche e soprattutto garanzia di sicurezza a livello difensivo, specialmente nel gioco aereo. Basti pensare che, sempre dalla sua prima stagione in bianconero, il classe '94 è stato uno dei quattro giocatori della Juventus a effettuare almeno 200 respinte difensive di testa in Serie A: esattamente 200 lui, dietro soltanto a Giorgio Chiellini (273), Leonardo Bonucci (259) e Alex Sandro (244). Una storia, quella in bianconero di Daniele, fatta anche di vittorie, con l'ultima arrivata in Coppa Italia il 15 maggio scorso. Una storia che continua, fino al 2026. Insieme.\"La stagione di Cambiaso e Rugani L'esterno italiano sin dalla prima giornata contro l'Udinese ha mostrato tutte le sue qualità e anche una grande duttilità, che ha permesso ad Allegri di schierarlo sia come uomo di fascia, su entrambi i lati, sia come mezz'ala di centrocampo. Una delle note positive della stagione della Juventus. Ha messo a segno tre gol e sei assist tra la Serie A e la Coppa Italia e ha sempre garantito costanza di rendimento. Prestazioni che gli sono valse anche la chiamata di Spalletti nella lista dei pre-convocati per l'Europeo in Germania. Rugani non ha avuto molto spazio, ma si è fatto sempre trovare pronto quando è stato chiamato in causa. Mai una parola fuori posto e sempre sul pezzo, proprio quello che chiede la storia bianconera.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;La Juve è già ripartita. Sono ufficiali i rinnovi di Andrea Cambiaso fino al 2029 e Daniele Rugani fino al 2026. Un attestato di stima da parte della società che ha deciso di puntare sul loro contributo per cercare di aprire un nuovo ciclo con Thiago Motta in panchina. Cambiaso ha detto sì: rinnovo fino al 2029Il primo rinnovo a essere annunciato è stato quello di Andrea Cambiaso: \"La storia di Andrea Cambiaso alla Juventus è iniziata da poco, ma proseguirà ancora per lungo tempo: è infatti ufficiale il rinnovo e il prolungamento del suo contratto fino al 30 giugno 2029. Andrea è bianconero dal 2022, ma è arrivato a Torino in pianta stabile dall’anno dopo. Stabile, anzi, stabilissima: nella sua prima stagione juventina, Cambiaso è diventato un punto di riferimento assoluto, giocando 32 partite, 28 dal primo minuto (record per lui) segnando 3 gol e servendo sei assist. Cambiaso è corsa, forza di volontà, applicazione e dedizione, ma non solo: la sua qualità nella visione di gioco è sempre più evidente, e non è un caso se la fantastica verticalizzazione che ha mandato Vlahovic a segnare il bellissimo gol che ci ha regalato la Coppa Italia sia partita dal suo piede. Non è un caso nemmeno che Cambiaso sia il terzo giocatore della Juventus per numero di occasioni create su azione in questa Serie A (33) dietro solo a Weston McKennie (38) e Federico Chiesa (37). Si diceva, corsa: solo Adrien Rabiot (4.399m) ha percorso una distanza maggiore con movimenti palla al piede rispetto a lui (4.391m) in campionato tra i giocatori della Juventus. Inoltre, Andrea ha eguagliato la sua miglior stagione in Serie A in termini di partecipazioni attive: cinque (due gol e tre assist), come nel 2021/22 con la maglia del Genoa. Nove, se allarghiamo lo sguardo alla Coppa Italia che ha alzato poco più di una settimana fa. Niente di tutto questo è un caso: nemmeno il fatto che la nostra storia continui e sia sempre più salda. Avanti insieme, Andrea!\"JuventusCambiaso e Rugani, foto di rito con Giuntoli e firma sul contratto© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/serie-a/juventus/2024/05/24-127983042/cambiaso_e_rugani_e_ancora_juve_rinnovi_ufficiali_il_comunicato",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:11:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716559860.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-24"
    },
    {
        "title": "Di Gregorio-Juve, affare in chiusura: i dettagli dell’operazione col Monza",
        "subtitle": "Il portiere italiano è la prima mossa di Giuntoli e il primo rinforzo dei bianconeri in vista della prossima stagione",
        "content": "La Juve è in buone mani. Il primo colpo di Giuntoli per la futura squadra di Thiago Motta è Di Gregorio. L'affare è in chiusura con il portiere del Monza, che sarà il primo rinforzo in vista della prossima stagione. Una lunga annata che sarà ricca di partite tra Serie A, la nuova Champions League, la Coppa Italia e poi anche il Mondiale per Club. E avere più scelte a disposizione sarà un aspetto da non sottovalutare. Juve, fatta per Di Gregorio: i dettagliL'operazione di mercato dovrebbe chiudersi su una somma di circa 20 milioni di euro. Di Gregorio, eletto miglior portiere della stagione, andrà ad aggiungersi a Szczesny. Il polacco ha il contratto in scadenza nel 2025 e potrebbe fare da chioccia all'italiano in caso di un mancato rinnovo.Perin invece potrebbe partire per una nuova avventura, magari da titolare in qualche altra squadra di Serie A. La Juventus e il Monza sono in contatto e al lavoro per risolvere gli ultimi dettagli e gli aspetti burocratici, prima che l'operazione possa diventare ufficiale.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA;Di Gregorio, l'Mvp per la Juve del futuroL'\"UomoDigre\" ha graffiato e lo ha fatto in grande stile per tutta la stagione di Serie A. Da rivelazione lo scorso anno a punto di riferimento nel Monza di Palladino. Ha fatto spesso la differenza e grazie alle sue parate i brianzoli hanno accumulato molti punti in classifica. Pur giocando in una squadra non di prima fascia è riuscito a mettere a segno ben 14 clean sheet, sia per i suoi miracoli sia per il grande lavoro dell'allenatore sulla fase difensiva della squadra. Il classe 1997 ha dimostrato di essere pronto al salto di categoria e dal ritiro di luglio avrà l'occasione di confrontarsi con lo spogliatoio della Juventus. Per imparare e continuare a volare e giocarsi le sue carte già dal primo anno. Poi, in attesa dell'ufficialità, toccherà a Motta decidere. © RIPRODUZIONE RISERVATA;Di Gregorio, richiesta di Motta?Di Gregorio ha mostrato una grande qualità anche nella gestione del pallone, ormai una delle caratteristiche principali che si richiede a un portiere. Per il gioco di Thiago Motta, che dovrebbe a breve essere nominato nuovo allenatore della Juve, un \"numero uno\" come lui potrebbe essere comodo. Per lo stile e per le caratteristiche. Poi ha dimostrato anche di sapere parare, che resta la cosa più importante. © RIPRODUZIONE RISERVATA;La Juve è in buone mani. Il primo colpo di Giuntoli per la futura squadra di Thiago Motta è Di Gregorio. L'affare è in chiusura con il portiere del Monza, che sarà il primo rinforzo in vista della prossima stagione. Una lunga annata che sarà ricca di partite tra Serie A, la nuova Champions League, la Coppa Italia e poi anche il Mondiale per Club. E avere più scelte a disposizione sarà un aspetto da non sottovalutare. Juve, fatta per Di Gregorio: i dettagliL'operazione di mercato dovrebbe chiudersi su una somma di circa 20 milioni di euro. Di Gregorio, eletto miglior portiere della stagione, andrà ad aggiungersi a Szczesny. Il polacco ha il contratto in scadenza nel 2025 e potrebbe fare da chioccia all'italiano in caso di un mancato rinnovo.Perin invece potrebbe partire per una nuova avventura, magari da titolare in qualche altra squadra di Serie A. La Juventus e il Monza sono in contatto e al lavoro per risolvere gli ultimi dettagli e gli aspetti burocratici, prima che l'operazione possa diventare ufficiale.JuventusLa Juve 2024/25 in percentuale: i 5 che hanno la certezza assoluta di restare© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/calcio/calciomercato/juventus/2024/05/24-127980271/di_gregorio-juve_affare_in_chiusura_i_dettagli_dell_operazione_col_monza",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:39:26",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 10,
        "epoch": 1716554366.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner: “L’anca non mi preoccupa, gioco il Roland Garros perché…\"",
        "subtitle": "Il talento azzurro ha annunciato che parteciperà al secondo Slam stagionale: le dichiarazioni",
        "content": "\"Sono pronto, l'anca non mi preoccupa\". Così un fiducioso Jannik Sinner, in vista dell'esordio al Roland Garros, la seconda prova stagionale del Grande Slam, al via domenica sulla terra rossa francese. L'azzurro rientra nel circuito dopo il ritiro di Madrid e il forfait di Roma e tenta a Parigi l'assalto al trono della classifica mondiale, occupato al momento da Novak Djokovic. \"Ho deciso di giocare perché è un torneo molto importante, è uno Slam e voglio farne parte se il mio corpo me lo consente. La condizione non è al 100% ma non possiamo fare magie\", ha aggiunto l'azzurro, che non gioca dal match vinto contro Karen Khachanov negli ottavi di finale a Madrid. Nelle ultime settimane si è sottoposto a una di serie di esami e di terapie al J-Medical, la clinica della squadra di calcio della Juventus. \"Ho giocato alcuni punti negli ultimi tre giorni, sono fiducioso: starò sempre meglio. Ma anche al livello di condizione che ho adesso so che posso giocare un buon tennis\", ha spiegato poi l'attuale numero 2 del mondo, che disputa il Roland Garros per la quinta volta in carriera.I numeri di Sinner al Roland GarrosPer lui il miglior risultato a Parigi resta il quarto di finale al debutto, nel 2020, l'undicesimo per un italiano in un Major nell'era Open, perso contro Rafa Nadal. Ha raggiunto anche due ottavi di finale, nel 2021 e 2022. Nella scorsa stagione si è invece fermato, a sorpresa, al secondo turno. Il suo percorso inizierà lunedì contro Christopher Eubanks, statunitense numero 43 del ranking Atp, che ha battuto nell'unico precedente confronto diretto. Nel suo quarto di finale ipotetico c'è il polacco Hubert Hurkacz, poi possibile semifinale contro lo spagnolo Carlos Alcaraz.TennisSinner, allenamento senza paura: guardate come picchia! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127979859/sinner_l_anca_non_mi_preoccupa_ho_deciso_di_giocare_il_roland_garros_perche_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:28:36",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 16,
        "epoch": 1716553716.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-24"
    },
    {
        "title": "Darderi si ferma in semifinale a Lione: eliminato da Etcheverry in due set",
        "subtitle": "L'italoargentino si è arreso al numero 29 della classifica mondiale, che si è imposto con il punteggio di 6-2, 6-4",
        "content": "Finisce in semifinale la corsa di Luciano Darderi nel torneo Atp di Lione. L'italoargentino, numero 47 della classifica mondiale, si è arreso all'argentino Marco Etcheverry, numero 29, che si è imposto in due set per 6-2, 6-4.Darderi e il passaggio in semifinaleDarderi si era qualificato per la semifinale del torneo Atp 250 di Lione, che si disputa su campi in terra battuta, grazie al ritiro del suo avversario ai quarti, Arthur Rinderknech. L'italoargentino, però, si è arreso a Etcheverry, che ai quarti aveva eliminato in due set il tedesco Dominik Koepfer.TennisSinner-Djokovic, la classifica ATP live aggiornata aspettando il Roland Garros© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/tennis/2024/05/24-127980264/darderi_si_ferma_in_semifinale_a_lione_eliminato_da_etcheverry_in_due_set",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:34:00",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 16,
        "epoch": 1716554040.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Starting Six: stasera parliamo di Sitting Volley",
        "subtitle": "L'osservatorio del venerdì sulla pallavolo femminile pone l'attenzione sulla disciplina  che vedrà le azzurre di Amauri Ribeiro impegnate nelle Paralimpiadi di Parigi. Match&Play ci porta nel Centro di Servizi SapienzaSport di Roma che diventerà la casa delle nazionali",
        "content": "ROMA-Starting six di questo venerdì dedicato, non alle prodezze della nazionale di Velasco, ma al Sitting Volley, l’inclusiva disciplina ormai da tempo inserita nel programma paralimpico, che vedrà le azzurre allenate da Amauri Ribeiro, campionesse d’Europa in carica, protagoniste del torneo di Parigi 2024. La World ParaVolley ha ufficializzato in questi giorni la composizione dei gironi del torneo paralimpico. La nazionale italiana inserite nella Pool A insieme a Francia, padrona di casa Stati Uniti, campionesse in carica e Cina, medaglia d’argento a Tokyo.  Raggruppamento decisamente impegnativo ma le nostre ragazze vorranno dare il massimo per non fare la parte delle vittime designate.Match&Play mette in evidenza l’accordo raggiunto dalla Fipav con l’Università la Sapienza di Roma che metterà a disposizione il Centro di Servizi SapienzaSport, che da oggi diventa la casa delle Nazionali italiane di sitting volley. Gli azzurri e le azzurre del sitting volley potranno preparare gli impegni sportivi internazionali all’interno di un impianto moderno e funzionale, particolarmente accogliente per tecnici e atleti. Sarà li che la nazionale femminile preparerà la trasferta a Parigi. La soddisfazione per l’accordo raggiunto nelle parole del presidente Manfredi intervistato al termine della conferenza stampa di presentazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/2024/05/24-127987377/starting_six_stasera_parliamo_di_sitting_volley",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:29:52",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 16,
        "epoch": 1716564592.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Starting Six: per l'Italia buona la prima",
        "subtitle": "Il format del venerdì ci porta Rio de Janeiro dove gli azzurri hanno vinto all'esordio conto la Germania ma che ora dovranno confermarsi con Iran, Giappone e Brasile. Le parole di Russo e Porro sono stimolo per tutti i compagni verso l'obiettivo comune",
        "content": "ROMA- La puntata di starting six viaggia con le telecamere  fino a Rio De Janeiro dove gli azzurri, dopo aver superato la Germania, attende la sfida di stasera che la opporrà all’Iran nella seconda partita di Volleyball Nations League. Pasquale Di Santillo analizza la vittoria dell’esordio che ha visto i ragazzi di De Giorgi dominare i primi due set prima di un evidente calo nel terzo che li ha portati sull’orlo della sconfitta (13-19 per i tedeschi). Una grande reazione collettiva, che attesta anche la forza caratteriale del gruppo, e l’ingresso decisivo dell’esordiente Luca Porro e del ritrovato Simone Anzani, hanno rimesso la barra a dritta portando al prezioso 3-0 (per i punti ranking) finale.Match&Play regala i riflettori a Roberto Russo, assoluto protagonista contro i tedeschi (10 punti) che sta ripetendo in azzurro le belle prestazioni che lo hanno portato, con la maglia di Perugia, a vincere scudetto, Mondiale per Club, Coppa Italia e Supercoppa Italiana. Il centrale siciliano, intervistato da Fabrizio D’Alessandro, pur mantenendo i piedi per terra, esprime tutta la sua fiducia sul cammino degli azzurri, tutti concentrati sull’obiettivo qualificazione.Il ventenne Luca Porro, sempre più integrato nel gruppo azzurro, è il protagonista di Talent Scout. Entrato con sicurezza e cipiglio contro la Germania, ha dato il suo importante contributo alla vittoria, dimostrando, oltre al talento, anche una notevole personalità. Porro al microfono di D’Alessandro ha così sintetizzato una giornata per lui così emozionante « L’esordio è stato un momento speciale che ricorderò tutta la vita »,  ma ha subito spostato il mirino su quello che è la strada da percorrere « l’obiettivo ora è la qualificazione, poi penseremo al resto ». Bravo e maturo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/pallavolo/nazionali/2024/05/24-127990393/starting_six_per_l_italia_buona_la_prima",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:15:19",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 16,
        "epoch": 1716567319.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "EA Sports FC 24: arrivano i migliori della Serie A",
        "subtitle": "Tra sorprese e certezze, ecco chi ha scelto il videogioco targato Electronic Arts per il campionato italiano",
        "content": "Con il dominio incontrastato dell’Inter nella Serie A, squadra che ha già vinto l’ambito scudetto, l'attesa per i TOTS del campionato italiano su EA Sports FC 24 è finita. La data cerchiata in rosso sul calendario per l’arrivo dei migliori giocatori della stagione, infatti, era quella di venerdì 24 maggio e oggi Electronic Arts ha sciolto ogni dubbio.Sommer una certezza anche su EA Sports FC 24Cominciamo dalla porta. A difendere i pali, c'è Yann Sommer. Arrivato per rimpiazzare Onana, l’estremo difensore svizzero è stato il portiere meno battuto del campionato italiano con soli 18 gol subiti. Una scelta obbligata per i TOTS, alla pari di Theo Hernandez. Già tre IF e un TOTY nel suo curriculum, oltre a cinque gol e tre assist come bottino in Serie A. Il difensore francese è in buona compagnia con due campioni d'Italia, ovvero Bastoni e Di Marco. Bremer della Juventus e la sorpresa del Bologna Calafiori chiudono il cerchio.Calhanoglu dominanteA centrocampo, Kvaratskhelia a sorpresa fuori dai titolari. Del resto, la stagione del Napoli non è stata particolarmente fortunata. Calhanoglu, al contrario, è stato devastante. Infallibile dagli undici metri, prezioso in fase di copertura: il miglior centrocampista della Serie A. Gli altri due slot sono occupati da Ferguson del Bologna e Pellegrini della Roma. Sugli esterni, invece, il rossonero è dominante: Leao da una parte e Pulisic dall'altra per un tandem a tutto Milan.Lautaro Martinez certezzaNello scudetto dell’Inter c’è tutta la cattiveria di Lautaro Martinez, che ha giocato un ruolo fondamentale nei successi della squadra. Al suo fianco, scelte obbligate: Vlahovic, che a gennaio è stato il miglior giocatore del mese, Dybala della Roma e Giroud del Milan. Di seguito, la lista completa con le valutazioni per ogni giocatore. Continua a leggere su EsportsMag. Lautaro Martinez, 97 - STTheo Hernandez, LB – 96Olivier Giroud, ST – 96Alessandro Bastoni, CB – 96Paulo Dybala, CF – 96Rafael Leao, LM - 95Yann Sommer, GK – 95Christian Pulisic, RW – 94Hakan Çalhano?lu, CDM – 94Lewis Ferguson, CM – 94Federico Di Marco, LWB – 93Lorenzo Pellegrini, CM – 93Gleison Bremer, CB – 92Dusan Vlahovic, ST – 91Riccardo Calafiori, CB - 90 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/2024/05/24-127986629/ea_sports_fc_24_arrivano_i_migliori_della_serie_a",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:01:06",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 17,
        "epoch": 1716562866.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-24"
    },
    {
        "title": "Porting Pc: Sony fa centro anche con Ghost of Tsushima",
        "subtitle": "Ghost of Tsushima arriva finalmente su Pc con un porting fatto molto bene nonostante qualche piccola sbavatura",
        "content": "Ghost of Tsushima era una delle esclusive Sony più bramate dal popolo dei videogiocatori su Pc che, da qualche giorno, possono mettere le mani, tramite Steam, sull'incredibile avventura giapponese targata Sucker Punch. In breve, questo porting, realizzato dagli stessi autori dell'eccellente trasposizione di Horizon Forbidden West su Pc, Nixxes, è degno della storia che racconta ed è in grado di spingere il gioco persino oltre i limiti della versione PS5.Fatta eccezione per i caricamenti (che su console sono istantanei mentre su Pc sono più lunghi) chi ha un Pc di fascia alta, quindi con una 3070 o superiore, potrà giocare in 2160p con tutto al massimo fino a 60 fps, che diventano 45 se si sceglie il 4K. Le regolazioni a disposizione di chi gioca sono infinite, e se avrete tempo da dedicare alla raffinazione dell'esperienza potrete persino attivare funzioni davvero futuristiche come la nebbia volumetrica per un'esperienza ancora più immersiva. Davvero degna di nota, soprattutto in un gioco che ci fa così tanto affidamento, anche la gestione delle ombre e la qualità delle texture che riescono a emergere in tutti i loro dettagli.Il problema tecnico principale che abbiamo riscontrato riguarda l'utilizzo delle tecnologie di Nvidia e AMD per aumentare il framerate che, ogni tanto, hanno causato il crash del gioco quando attivate. Non un problema insormontabile, anzi, Nixxes ha già dimostrato di essere decisamente \"sul pezzo\" in fatto di aggiornamenti di perfezionamento. Il nostro consiglio è semplicemente di abbassare leggermente i dettagli se faticate a restare sui 60 fps in attesa di un aggiornamento che sistemi il problema. Dove siamo rimasti solo un po' delusi è nel fatto che, per avere l'esperienza completa con i grilletti adattivi, è necessario collegare il controller dualsense tramite cavo. Solo così, per esempio, sarà possibile attivare il vento strisciando il dito su touchpad e avere tutte le resistenze introdotte nella versione Director's Cut.Ghost of Tsushima è senza dubbio, uno dei videogiochi più influenti degli ultimi 10 anni. L'influenza del modo di fare open world del decennio 2010-2020 si sente e, a chi non dovesse averlo mai provato, potrebbe dare fastidio. La storia, il combattimento e le ambientazioni, però, sono talmente curate che l'esplorazione un po' datata smette immediatamente di dare fastidio una volta vestiti i panni del protagonista Jin Sakai mentre cerca di respingere l'invasione mongola.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/24-127981311/porting_pc_sony_fa_centro_anche_con_ghost_of_tsushima",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:21:04",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 17,
        "epoch": 1716556864.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    },
    {
        "title": "MGWCMX: gli ospiti, il programma e le sorprese della Milan Games Week e Cartoomics 2024",
        "subtitle": "Milan Games Week ha presentato il programma della sua edizione 2024 chiamata MGWCMX: ecco i dettagli e gli ospiti",
        "content": "Milan Games Week & Cartoomics, l'evento organizzato da Fiera Milano con Fandango Club Creators, ha appena presentato la sua edizione 2024. Tra gli ospiti già confermati che incontreranno i fan nella tre giorni meneghina ci sono Shinji Mikami, il leggendario autore di Resident Evil, Neil Newbon, attore inglese noto per aver interpretato il carismatico Astarion in Baldur’s Gate 3 e Jason Aaron, sceneggiatore di fama mondiale noto soprattutto per le opere edite da Marvel Comics.I biglietti sono già disponibili su milangamesweek.it e, ad attendere tutti coloro che acquisteranno un biglietto entro il 31 agosto, ci sarà una speciale promozione che include un abbonamento Premium mensile a Crunchyroll e la possibilità di partecipare all’estrazione di una console tra una tra PlayStation 5 Slim, una Xbox Series X e una Nintendo Switch OLED.Simone Di Meo, illustratore e copertinista celebrato in tutto il mondo, è l'autore della locandina ufficiale della manifestazione. L’artista ha realizzato l’artwork esplorando il tema dell’intelligenza umana, confermando di essersi concentrato su quello che per lui è la forza dell’umanità: “L’illustrazione rappresenta due artiste immerse nel processo creativo. La prima è intenta a creare e immaginare nuovi mondi e universi utilizzando una tavoletta grafica la seconda legge e offre spunti di sinergia attraverso la condivisione con l’altra artista\".Tantissime le novità che anche quest’anno si pongono l’obiettivo di riempire i padiglioni 9, 11, 13 e 15 e l’Auditorium di Fiera Milano (Rho) dal 22 al 24 novembre 2024. Come ogni anno, ospiti esclusivi saranno presenti durante tutte le giornate. Direttamente dagli USA per tutti gli appassionati di supereroi e non solo, sarà presente anche Jason Aaron, autore Marvel Comics, noto per la serie Thor: God of Thunder, diventata punto di riferimento per l’adattamento cinematografico del dio asgardiano ad opera dei Marvel Studios e considerata una vera rivoluzione all’interno del panorama fumettistico, grazie all’introduzione di Jane Foster nel ruolo della Potente Thor. Rientrando sul suolo Europeo, invece, arriverà da Madrid l’autore Pepe Larraz, artista di punta Marvel, noto per la miniserie House of X e per le saghe del mondo di Star Wars dedicate al Jedi Kanan Jarrus.Per gli appassionati del mondo anime giapponese sarà presente Takahiro Yoshimatsu. L’animatore che ha lasciato il segno in serie iconiche come Dragon Ball, Hunter x Hunter, Trigun, Overlord e Slayers, metterà la sua quarantennale esperienza sul campo a disposizione del pubblico, ripercorrendo una carriera che lo ha portato a lasciare un’impronta significativa nell’industria, in qualità di direttore delle animazioni, animatore chiave e disegnatore degli storyboard.Per concludere le novità appena annunciate, tra gli ospiti d’onore della kermesse meneghina figurerà Shinji Mikami, celebre autore di videogiochi riconosciuto in tutto il mondo per aver creato gli iconici universi di Resident Evil e The Evil Within. Direttamente dalla Polonia, invece, sarà presente Bartosz Sztybor, Comic Book and Animation Narrative Director in CD Projekt RED, studio di sviluppo di videogiochi diventato celebre grazie al successo di The Witcher. Tra le opere più recenti dell’autore polacco, non può non essere menzionato Cyberpunk: Edgerunners, l’anime di successo di cui è stato scrittore. Infine, direttamente dall’Inghilterra, sarà presente all’edizione 2024 di MGWCMX anche Neil Newbon, attore carismatico noto per il suo ruolo di Elijah Kamski nel videogioco Detroit: Become Human, ma soprattutto per la sua recente interpretazione nei panni di Astarion, tra i protagonisti più amati di Baldur’s Gate 3, videogioco dell’anno nel 2023 che ha permesso a Newbon di portare a casa un Game Award per la migliore interpretazione.Fiera Milano, a Rho, offrirà un totale di 78.000 mq di intrattenimento divisi tra padiglioni, cinema e un'area espositiva esterna. La mappa dell’evento sarà declinata in distretti a tema, come l’ormai classica area Studios che ospiterà il meglio dell’entertainment tra le principali community di costuming e impersonator; Electric Town, lo spazio dedicato al mondo e alla cultura orientali, tra manga, anime, food e gadget e una Gaming Zone con centinaia di console per il free play. A questi, si sommano nuovi spazi destinati a show, talk e panel, distribuiti su 6 differenti palchi che si aggiungeranno al Central Stage, posizionato per dominare le enormi arene dell’Esportshow, l’area ImagiNation dedicata all’universo dei fumetti, dell’illustrazione e delle fiction, l’area Unplugged pensata per i tanti giochi da tavolo, di carte e di ruolo e il Creators World che permetterà ai fan partecipanti di incontrare le proprie star di Twitch, Youtube e TikTok preferite.Torna, per una seconda edizione e con un nuovo format il Fantasticon Film Fest, il grande festival di MGWCMX dedicato al cinema, alle serie del fantastico e all’animazione. Il programma, in via di definizione, prevede proiezioni, masterclass e panel ospitati nell’accogliente e spettacolare Auditorium di Fiera Milano, situato accanto al padiglione 9 e trasformato per l’occasione in MGWCMX Theater, accessibile liberamente per tutti i possessori del biglietto della manifestazione.La manifestazione aprirà le sue porte al pubblico da venerdì 22 a domenica 24 novembre e i biglietti sono già disponibili su milangamesweek.it, con diverse opzioni su misura in base alle esigenze di ogni fan. Oltre alle classiche formule standard del biglietto giornaliero intero o ridotto (dai 6 ai 10 anni) e dell’abbonamento 3 giorni, è previsto anche il bundle “Porta un amico”, che consiste in due biglietti interi a un prezzo speciale. Anche quest’anno, inoltre, sarà possibile acquistare tre livelli di biglietti limitati con vantaggi esclusivi: il biglietto raro, il biglietto epico e il biglietto leggendario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "ts",
        "url": "https://www.tuttosport.com",
        "news_url": "https://www.tuttosport.com/news/esports/giochi/2024/05/24-127977767/mgwcmx_gli_ospiti_il_programma_e_le_sorprese_della_milan_games_week_e_cartoomics_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:11:04",
        "scrape_dt": "2024-05-25T10:01:24",
        "section": 17,
        "epoch": 1716549064.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    }
]