[
    {
        "title": "Il Milan ufficializza l'addio di Pioli: \"Grazie per l'indimenticabile scudetto\"",
        "subtitle": "La nota del club rossonero: \"Con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i nostri valori fondamentali\". Il tecnico: \"Profonda gratitudine\". Ma oggi annullata la conferenza stampa di vigilia",
        "content": "Mancava solo l'ufficialità, il timbro di ceralacca che chiudesse formalmente il rapporto. E il timbro che certifica l'addio di Stefano Pioli al Milan è arrivato, come previsto, questa mattina attraverso il comunicato del club rossonero: \"AC Milan e Stefano Pioli comunicano che nella prossima stagione non proseguiranno insieme, intendendo interrompere il rapporto professionale che li lega da ottobre 2019.  Il Milan ringrazia con affetto Stefano Pioli, e tutto il suo staff, per aver guidato la Prima Squadra in questi cinque anni, ottenendo uno Scudetto che resterà indimenticabile e per aver riportato il Milan stabilmente nelle più importanti competizioni europee. Stefano con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i valori fondamentali del Club\", si legge nella nota di via Aldo Rossi.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Che poi prosegue: \"Stefano Pioli ringrazia il Milan per l'opportunità di far parte della Storia di questo glorioso Club e esprime profonda gratitudine nei confronti di proprietà, dirigenti, squadra, staff e tutto il personale di Milanello e di Casa Milan per il supporto e la grande professionalità. Il tecnico rivolge un pensiero speciale ai tanti tifosi che hanno sostenuto il Milan in questi anni, dimostrando un attaccamento incondizionato\". Parole quindi, come previsto, di grande affetto da una parte e dall'altra. Qualcosa che va sicuramente oltre il classico comunicato di addio. Righe che non contengono la parola esonero, e che allo stesso tempo non offrono indicazioni di alcun genere sulle modalità con cui Pioli si separa dalla società rossonera. Allo stesso tempo, non trattandosi di un esonero e dal momento che la formula utilizzata mette il club e l'allenatore sullo stesso piano (\"AC Milan e Stefano Pioli comunicano che nella prossima stagione non proseguiranno insieme\"), è logico pensare che le parti abbiano trovato un accordo consensuale. A stupire semmai è la decisione di annullare proprio in questi minuti la conferenza stampa del tecnico - \"a causa di sopraggiunti  impegni inderogabili\" dell'allenatore, spiega il Milan -, prevista originariamente per le 14.30 di oggi. Pioli interverrà davanti a taccuini e telecamere nel post partita di domani sera contro la Salernitana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/milan-pioli-ufficiale-l-addio-grazie-per-lo-scudetto-indimenticabile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:37:13",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 0,
        "epoch": 1716539833.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "Milan, Theo Hernandez saluta Kjaer: “Grazie per tutti questi anni insieme”",
        "subtitle": "Theo Hernandez, terzino francese del Milan, ha voluto omaggiare sui social il compagno Simon Kjaer, vicino all'addio",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 23:01);Theo Hernandez, terzino francese del Milan, ha voluto salutare sui social il compagno Simon Kjaer, difensore danese che da poco ha annunciato l'addio al Diavolo.;Su X si legge: \"Vikingo, grazie per tutti questi anni insieme!! Mi mancherai\".;Eco, di seguito, il post.;LEGGI ANCHE: Milan, a volte ritornano. Il futuro dei giocatori in rientro dai prestiti;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/rubriche/milan-sui-social/milan-theo-hernandez-kjaer-x-ultime-news-oggi-23-05-2024/?intcmp=gazzanet-theosalutakjaer",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 0,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "Milan, nuova maglia 2024/2025: la presentazione",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-nuova-maglia-2024-2025-la-presentazione/9c7b6b92-f217-4cd4-8462-31c1d49a7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 0,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-24"
    },
    {
        "title": "L'eredità di Pioli: il Milan che ha trovato, quello che lascia e cosa occorre ora",
        "subtitle": "Negli oltre quattro anni e mezzo alla guida del Diavolo il tecnico rossonero ha...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/milan-l-eredita-di-pioli-quello-che-lascia-e-cosa-occorre-ora.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 0,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "Quando Gasp sembrava spacciato. E quel gol di Petagna cambiò tutto",
        "subtitle": "Ottobre 2016, quattro sconfitte in cinque partite, squadra in zona retrocessione, tifosi perplessi. Il tecnico pareva vicino all'esonero. Poi arrivò Atalanta-Napoli. E niente fu più come prima",
        "content": "“Ma è impazzito?”. All’esterno del Gewiss Stadium, il 2 ottobre 2016, gli smartphone dei tifosi dell’Atalanta suonavano all’unisono. La notifica più recente annunciava la formazione che, appena un’ora più tardi, sarebbe scesa in campo contro il Napoli di Sarri. Dentro Caldara e Gagliardini, Petagna confermato al fianco del Papu Gomez. “Ma che cosa dice il cervello a Gasperini? Dove vuole andare con tutti ‘sti ragazzini?”. Il dubbio era lecito e condiviso. Gli azzurri vantavano il miglior attacco della Serie A, mentre solo il Crotone aveva subito più gol della Dea. Pareva una follia, invece Gian Piero aveva ragione. L’Atalanta vinse 1-0 e, da lì, nulla è più stato come prima.;Il primo mattoncino verso il trionfo in Europa League risale alla settima giornata della Serie A 2016-2017, la prima di Gasperini sulla panchina dell’Atalanta. Il bilancio era tremendo, tanto che il tecnico pareva a un passo dall’esonero. Nei primi cinque turni erano arrivate quattro sconfitte, quanto bastava per trovarsi in piena zona retrocessione. Ko contro Lazio e Sampdoria, vittoriosi contro il Torino, poi sbeffeggiati dal Cagliari con un sonoro 3-0. “Il risultato fa male, ma per fortuna rigiochiamo tra tre giorni. Contro il Palermo possiamo riscattarci”, sdrammatizzava Percassi, poi smentito dall’1-0 per i rosanero. Il presidente insisteva con “Gasperini non si tocca”, il tecnico cominciava ad abbassare le aspettative: “Non possiamo avere altri obiettivi che la permanenza in Serie A…”. La sfida da dentro o fuori, quasi come uno spareggio-salvezza, fu contro il Crotone, in programma alla sesta giornata: l’Atalanta vinse 3-1, però ai tifosi quel Gasperini non trasmetteva ancora la giusta fiducia.;All’allenatore, fino a quel momento, si riconosceva un solo, piccolo merito: la valorizzazione di Franck Kessie, mediano da quattro gol e un assist nelle prime cinque giornate. L’ivoriano era diventato l’idolo dei tifosi, ma contro il Napoli non ci sarebbe stato per colpa di una squalifica. Le sensazioni? “Siamo spacciati”. La formazione che avrebbe affrontato la macchina da gol di Sarri pareva lo specchio delle insicurezze del Gasp: Petagna confermato solo perché aveva segnato al Cagliari, un paio di sbarbati tra centrocampo e difesa. “Possibile che Pinilla e Paloschi partano sempre dalla panchina?”. Ebbene sì. Nove minuti dopo il fischio d’inizio, il Papu crossa e Ghoulam spazza male: la palla arriva proprio a Petagna, lesto a trafiggere Reina. “Che culo!”. E invece no. Perché, anche se il Napoli spreca tanto, Dramé colpisce la traversa alla mezzora, mentre Caldara non fa vedere palla a un Milik timido e senza spunti. Gagliardini lotta in mezzo al campo, Conti ferma Insigne e sprinta verso l’area di rigore avversaria. Possibile che i nerazzurri l’abbiano vinta così?;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;All’indomani della partita, l’Atalanta fu data per fortunata e il Napoli per spaesato. È vero che gli azzurri erano gli unici imbattuti della Serie A, però venivano da sei mesi in cui giocavano soltanto la sera: “Vuoi vedere che il sole gli ha dato fastidio?”. Il successo per 1-0 era proprio un raggio di sole in mezzo alla tempesta. Ma, mentre i tifosi attendevano il ritorno del nuvolone, Gasp era l’unico che intravedeva l’arcobaleno. Aveva ragione lui. Una settimana più tardi arrivò il pareggio in casa della Fiorentina, poi sei vittorie consecutive, con la Dea che si dimostrò troppo grande persino di fronte all’Inter e alla Roma. Dopo quattordici giornate l’Atalanta era a -5 dalla Juventus capolista e, da lì a fine stagione, perse appena cinque volte. “Dopo il Palermo ho rischiato l’esonero, così ho deciso di affidarmi al mio sesto senso” - raccontò Gasperini dopo aver strappato la qualificazione all’Europa League -. Con Percassi avevamo ideato un progetto ed era arrivato il momento di metterlo in pratica”. Mattoncino dopo mattoncino, Gian Piero ha costruito un castello. E adesso può dedicarsi alla sala-trofei.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/24-05-2024/prima-gara-atalanta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:12:58",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 1,
        "epoch": 1716538378.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-24"
    },
    {
        "title": "La Dea lo insegue da un anno, l'obiettivo è Jordan James del Birmingham",
        "subtitle": "Gallese, classe 2004, 8 gol stagionali, la richiesta (10 milioni non trattabili) aveva fatto desistere gli uomini mercato dell'Atalanta. Ma con la retrocessione del club inglese in terza divisione le pretese si dovrebbero abbassare...",
        "content": "Con la retrocessione nella terza divisione inglese, il Birmingham abbasserà le pretese. È prevedibile che andrà così per Jordan James, centrocampista del 2004 seguito dall’Atalanta da oltre un anno. Il profilo era stato inserito tra quelli più graditi fin dalla scorsa estate, ma la richiesta del club inglese (10 milioni non trattabili) ha reso vano anche il secondo tentativo della Dea, quello di gennaio. D’altronde la squadra di Gian Piero Gasperini in quel settore di campo non aveva necessità immediata. Ha aspettato e ora potrà tornare a bussare alla porta dei Blues.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Nonostante il ruolo è risultato essere il terzo miglior marcatore dei suoi con 8 gol stagionali. James ha buona tecnica, fisicità, intensità nell’andare a pressare il portatore di palla avversario e intuizione per gli spazi dove infilarsi. Ovviamente il tutto va rapportato alla sua età, compirà 20 anni il 2 luglio, e la sua poco profonda esperienza. Ha 10 presenze con il Galles, ma non ha mai messo piede in campo in Premier League. Cresciuto nel Birmingham (contratto fino al 2025 con opzione per un’ulteriore stagione), è stabilmente in prima squadra dal 2021, dall’età di 17 anni. Il suo recinto però è quello inglese di seconda divisione, con le apparizioni in FA Cup e quelle con la nazionale. Nato a Hereford, in Inghilterra, ha avuto un piccolo assaggio delle nazionali giovanili inglesi con l’Under 20 (2 presenze). Ma prima e dopo ha deciso fermamente di optare per il Galles. Con cui ha sfiorato la qualificazione al prossimo Europeo. Niente rassegna continentale e niente possibilità di essere convocato per farsi vedere a un livello ancora più alto. Un peccato per lui perché della nazionale era diventato un punto di riferimento: titolare contro Croazia, Armenia e Turchia nel girone senza essere mai sostituito alla fine del 2023, titolare sempre in campo nei playoff sia contro la Finlandia (vittoria) e contro la Polonia (sconfitta).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/calciomercato-atalanta-l-obiettivo-e-jordan-james-del-birmingham.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:26:39",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 1,
        "epoch": 1716539199.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Atalanta, da Koopmeiners a Ederson: l'obiettivo è trattenere i big e migliorare la rosa",
        "subtitle": "Con la vittoria dell'Europa League, la filosofia del club potrebbe cambiare  rinunciando al sacrificio estivo  di un giocatore di prima fascia",
        "content": "Alzare il livello è difficile. Nel senso che ormai l’Atalanta, vincendo l’Europa League e qualificandosi per la prossima Champions, ha sempre meno spazio tra sé e il cielo. In più nella prossima stagione sarà impegnata in cinque competizioni. La rosa dovrà per questo accrescere la sua qualità e la sua quantità.;La famiglia Percassi, Stephen Pagliuca e l’area tecnica del club sono al lavoro da tempo per individuare i giocatori più utili alla causa bergamasca. Intanto però guardano nel cortile di casa e abbracciano forte Teun Koopmeiners. L’olandese, anche nella finale di Dublino, ha dimostrato di essere un giocatore di altissimo livello. La valutazione che ne fa l’Atalanta è di 60 milioni. Solo per cifre strepitose la proprietà si metterà seduta a un tavolo per ascoltare quel che hanno da dire gli interessati. Al momento la situazione è fluida, non c’è una strada netta tracciata sul futuro dell’olandese (trequartista nel presente, centrocampista nel futuro). Bisognerà anche capire la volontà di Teun. Sapendo che la società può offrirgli quel palcoscenico a cui lui ambisce. La qualificazione alla Champions è realtà nuovamente a Bergamo, per la quarta volta sotto la gestione Gasperini. E l’olandese, affascinato dal Liverpool e corteggiato dalla Juventus, valuterà con elementi robusti l’idea di restare. Conosce l’ambiente, l’ambizione dell’allenatore e della società. Intorno a lui e a Ederson, l’altro grande oggetto del desiderio dei principali club europei (a gennaio si fece avanti il Newcastle), può nascere l’Atalanta che migliora stagione dopo stagione. In questi anni il club ha venduto e creato plusvalenze in maniera continua e proficua. Ha irrobustito le già forti radici societarie. Se la Dea è diventata un modello anche finanziario, lo si deve a questa gestione. Adesso, con la prima vittoria (peraltro internazionale) potrebbe anche cambiare leggermente la filosofia. Ed ecco allora che l’Atalanta per alzare il livello potrebbe scegliere di non vendere i pezzi di prima fascia. Qualcuno andrà sacrificato ovviamente, magari Alexey Miranchuk che nel pacchetto offensivo potrebbe essere destinato ad avere meno spazio.;Perché lì davanti sarebbero previsti gli interventi più ingenti. Un attaccante “pronto”, non da costruire (o ricostruire) come è successo nel recente passato. Uno da affiancare a Scamacca sia dal punto di vista tecnico sia da quello gerarchico. Un attaccante più esterno, uno alla Lookman, il contraltare dell’anglo-nigeriano eroe di Dublino sul lato opposto. E un secondo giocatore offensivo su cui invece si possa investire tempo per farlo crescere (un altro Rasmus Hojlund, inteso come età). In tutto questo resterà Touré che però per caratteristiche non è un centravanti, ma un giocatore da inquadrare meglio. Poi si andrà a caccia di due esterni. Entrambi di prima qualità, subito utilizzabili per tenere alto il livello del gioco di Gasperini. L’Atalanta cercherà di mettere a disposizione dell’allenatore piemontese due nuovi titolari per ruoli delicati come quelli degli esterni. Zappacosta ha fatto bene in questa stagione e Ruggeri è un giovane che è cresciuto con l’esperienza internazionale. Il piano è aggiungere a loro altri due tasselli per ampliare la scelta.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Da valutare poi chi già c’è, per esempio Holm. Non ha giocato molto anche per via di un infortunio, ma Gasperini ci ha lavorato intensamente settimana dopo settimana e non vorrebbe pensare di aver speso un anno per niente. Lo svedese non è fuori dal progetto, anzi. Infine si cercherà anche un difensore: il finale di stagione ha visto il reparto in sofferenza per la concomitanza di alcuni infortuni. La volontà è non farsi trovare impreparati. C’è materiale in questa rosa che può continuare a crescere e crescerà con l’aumento anche della concorrenza interna. Ed è ciò che gradirebbe lo stesso Gasperini. Le permanenze di Koopmeiners e Ederson sarebbero propedeutiche per rilanciare ancora il ciclo Atalanta, sempre dinamico. L’olandese avrà anche l’Europeo, il brasiliano proverà l’ebbrezza di giocare la Coppa America. Vetrine internazionali che aumenteranno le visibilità e accresceranno anche le esperienze. Per tornare a Bergamo e metterle al servizio della squadra.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/atalanta-da-koopmeiners-a-ederson-si-punta-a-tenere-i-big-e-a-una-rosa-piu-larga.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:45:47",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 1,
        "epoch": 1716533147.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "Gasperini, la Dea aspetta il sì: il tecnico vuole 2-3 campioni, tenere i big e ambizioni alte",
        "subtitle": "Oggi o domani il vertice con il presidente Percassi: l’allenatore, per restare a Bergamo, chiede un mercato che permetta di lottare con le grandi. L’addio dopo il trionfo sarebbe doloroso, ma anche il momento ideale per lasciare. Il Napoli punta su di lui per ricostruire",
        "content": "Bergamo gli è saltata addosso, come lui è saltato addosso al Bayer Leverkusen. L’altro ieri sera, dopo il trionfo nella finale di Europa League, la grande festa in albergo con la squadra, incorniciata dai tifosi accorsi a Dublino, mentre arrivava l’eco degli innamorati della Dea che avevano invaso il centro della città. Ieri l’abbraccio all’aeroporto di Orio, domenica quello di tutta Bergamo. L’amore avvinghia. E così, sciogliere il nodo del futuro, per Gian Piero Gasperini, in questo turbine di emozioni, è ancora un po’ più complicato. Ma deve farlo nel giro di poche ore, tra oggi e domani, incontrando i Percassi per confrontarsi sulla Dea che verrà. Non è una situazione nuova. Un paio di stagioni fa, quando si sedettero per la stessa ragione, la destinazione Roma era molto più di un’ipotesi. Gasp, nei giorni scorsi, ha ragionato pubblicamente sul tema: \"In effetti, questo sarebbe il momento ideale per andarsene\". Vero. Troncare il ciclo d’oro senza una vittoria sarebbe stato fastidioso. Farlo ora dopo aver raggiunto il massimo traguardo possibile, avrebbe una logica. Sì, perché, per lo status attuale dell’Atalanta, scudetto o Champions sono missioni quasi impossibili. Gasp puntava alla Coppa Italia, che sentiva come obbiettivo alla portata del club e ha raggiunto molto di più: l’Europa League, il massimo.;Alla consapevolezza di aver portato a termine in qualche modo il lavoro di 8 anni, depositando in bacheca il primo trofeo internazionale, si sono aggiunte le proposte arrivategli in lingue diverse, ma, soprattutto, quelle insistenti del Napoli di De Laurentiis, deciso a coinvolgerlo nel rinascimento architettato dal nuovo d.g. Manna, ex juventino come Gasp, pronto a sostenere il progetto tecnico del nuovo mister. E, se il Napoli era convinto di Gasperini prima, figuriamoci ora, dopo averlo visto triturare i campioni di Germania, imbattuti da 51 partite. Che occhi avrebbe il Maradona davanti al calcio visto a Dublino? Umanamente comprensibile e professionalmente legittimo che Gasp consideri tutto. Comprensibile e legittima anche la leggera inquietudine che si intuisce nei Percassi, spaventati dalla «bellissima donna», alternativa alla Dea. Diversità di vedute sull’ultimo mercato avevano creato elettricità. A un certo punto, con risultati e classifica zoppicante, sembrava che la stagione potesse deragliare. Poi la sterzata gloriosa. Il trionfo di Dublino, se ha attizzato ancora di più Napoli, potrebbe aver giocato a favore di Bergamo.;Apparecchiata davanti a Gasperini c’è questa tavola imbandita: Supercoppa europea già il 14 agosto a Varsavia. Magari contro Ancelotti, la sfida al collega più titolato. Real Madrid-Atalanta suona come una favola: Cenerentola al ballo di corte; un club di provincia, senza scudetti, contro il più glorioso della storia. E poi la Champions rinnovata e la Supercoppa di Riad, con Inter, Milan e Juve. Ci si può alzare da una tavola così, per quanto sia affascinante il nuovo? Forse Gasp se lo stava chiedendo nella notte più dolce della sua vita, mentre in piedi sulle sedie del Radisson, abbracciato ad Antonio Percassi, commosso fino alle lacrime, cantava: «We are the champions!».;Oggi o domani, i Percassi e Gasperini si siederanno per decidere il futuro. Gasperini ha sempre ritenuto fondamentale per la felicità di coppia, la possibilità di aggiornare la sfida e di alzare l’asticella. Vuole sentirsi a bordo di un progetto tecnico ambizioso, in movimento. Finora lo è stato: partecipazione Champions, tre finali di Coppa Italia, Europa League… Ora Gasp vuole ritrovarsi con Inter, Milan e Juve non solo a Riad, ma anche in Serie A. Che non significa lottare subito per lo scudetto, ma posizionarsi stabilmente tra le prime 5 e certificare un nuovo status. Il salto in alto implica un adeguamento di mercato. Che, a onore dei Percassi, in parte c’è già stato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Se spendi 20 milioni per un portiere (Musso), non sei più l’Atalanta di prima. Gli esborsi per Ederson, De Ketelaere e Scamacca sono da grande e, per un club non metropolitano come l’Atalanta, resta prioritaria la sostenibilità, attraverso la valorizzazione dei talenti. Cosa chiede allora Gasperini? Di aumentare la fetta degli investimenti, anche a costo di ridurre le plusvalenze e ritoccare il tetto ingaggi, a fronte del tesoro finito in cassa in questi 8 anni, sapendo che l’aumento della competitività può aumentare i ricavi. In soldoni? Bravi giovani, ma anche 2-3 campioni fatti, trascinanti. Gasp li vorrebbe entrambi in attacco (uno più esterno), perché è lì che si diverte, come certi bambini che fai felici solo se gli regali trenini. E poi un centrocampista di fisico e palleggio da inserire nelle rotazioni. Serve aumentare la qualità della spinta di fascia. Sottinteso, che resti Koopmeiners. Percassi illustrerà la sua visione. Se combaceranno, Gasp potrebbe diventare Gasperson a tutti gli effetti, sforando i 10 anni di Atalanta (2016-26), felice come il bambino dei trenini, con una Dea da sogno. Altrimenti potrebbero essere felici Napoli e \"la donna bellissima\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/gasperini-la-dea-e-il-si-il-tecnico-vuole-2-3-campioni-tenere-i-big-e-ambizioni-alte.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T00:38:31",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 1,
        "epoch": 1716503911.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "Dai pochi gol all'entrare nella storia: Lookman, ecco come Gasperini lo ha trasformato",
        "subtitle": "Con la tripletta al Bayer in finale di Europa League, Lookman ha raggiunto...",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 08:28)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atalanta-lookman-da-record-ecco-come-gasperini-lo-ha-trasformato/1de0a2d9-a29a-48a0-9cce-35aea2510xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 2,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Goggia elogia l'Atalanta in dialetto bergamasco: \"Ho urlato così tanto che...\"",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 03:34)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-goggia-elogia-l-atalanta-in-dialetto-bergamasco-ho-urlato-cosi-tanto-che/d3fe52a9-4a46-4841-8009-69a6425ccxlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 3,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-24"
    },
    {
        "title": "Gasp: \"Non dimenticherò mai la gioia di Percassi\"",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 09:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/gasp-non-dimentichero-mai-la-gioia-di-percassi-/218ccc36-c9ee-496e-9a34-efe20cd33xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 3,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Percassi: \"Dea in paradiso. Cdk resta. Koopmeiners? Se si potrà\"",
        "subtitle": "\"Atalanta stratosferica contro il Bayer. Ad Anfield mi ero detto: 'Non ci credo,...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/24-05-2024/percassi-atalanta-in-paradiso-de-ketealere-resta-koopmeiners-vedremo.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 3,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Ringrazio Gasperini, ha dimostrato come bisogna vincere",
        "subtitle": "L'ex c.t.: \"L’Atalanta ha dominato col gioco e il collettivo, ha avuto...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/arrigo-sacchi-ringrazio-gasperini-ha-dimostrato-come-bisogna-vincere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 3,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Ciao Suning, la Pinetina cambia nome: vicino l'accordo di sponsorizzazione con BPER Banca",
        "subtitle": "Dal centro sportivo di Appiano Gentile saranno presto rimosse le scritte relative all'azienda degli Zhang: in chiusura l'intesa per i \"naming rights\"",
        "content": "A volte il passato resta a lungo impresso nella memoria, altre volte svanisce molto più rapidamente, con un colpo di spugna. Per quanto riguarda il centro sportivo d'allenamento dell'Inter ad Appiano Gentile, vale sicuramente il secondo caso. La Pinetina, infatti, è pronta a cambiare nome. Molto presto saranno rimossi tutti i riferimenti relativi alla vecchia proprietà e all'azienda della famiglia Zhang, con il club nerazzurro che è vicino a chiudere un nuovo accordo di sponsorizzazione.;Ovviamente non è ancora il momento di ipotizzare un nome che sostituisca \"Suning training centre\", ma intanto la società di viale della Liberazione è alle battute finali nella trattativa con BPER Banca, che dopo la stretta di mano acquisirà i diritti sulla denominazione - \"naming rights\" - del centro di allenamento già dedicato ad Angelo Moratti. E, così, ad Appiano Gentile il passato e già pronto a lasciare strada al futuro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-pinetina-cambia-nome-centro-appiano-gentile-suning-bper-banca.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T23:29:43",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 4,
        "epoch": 1716499783.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, il comunicato del club: \"Oaktree ha il controllo del 99,6% del capitale\"",
        "subtitle": "La nota che ufficializza il passaggio di proprietà dalla famiglia Zhang al fondo americano",
        "content": "Dopo il comunicato di Oaktree, anche l'Inter ha ufficializzato con una nota il passaggio di proprietà da Steven Zhang al fondo americano, che ha acquisito complessivamente il controllo indiretto del 99,6% del capitale dell'Inter. Lo ha reso noto a tarda notte lo stesso club nerazzurro. Questo per effetto di alcune operazioni riportate nel dettaglio nel comunicato pubblicato dalla società.;\"Il 22 maggio 2024 F.C. Internazionale Milano S.p.A. (“Inter”) ha ricevuto una comunicazione da parte del proprio socio Grand Tower S. à.r.l. (“GT”) – che detiene una partecipazione pari al 68,55% del capitale sociale di Inter – con la quale è stata informata, tra l’altro, dell’avvenuta escussione del pegno sulle azioni di Great Horizon S. à r.l. (socio unico di Grand Sunshine S. à r.l. che, a sua volta, è socio unico di GT) (“GH”) da parte di GLAS Trust Corporation Limited (“Security Agent”), in qualità di agente, e OCM Luxembourg Sunshine S. à r.l. (“OCM” un’entità riferibile ai fondi gestiti da/a entità affiliate a Oaktree Capital Management, L.P. (“Oaktree”), in qualità di veicolo designato, nominato e autorizzato dal Security Agent; e (ii) della circostanza per cui, per effetto della predetta escussione, OCM ha acquisito il controllo diretto del 100% del capitale sociale di GH e, quindi, ottenuto il controllo indiretto di Inter. In pari data, Inter è stata inoltre informata che GH ha acquisito altresì il controllo e la proprietà di LionRock Zuqiu Limited, società che detiene indirettamente, tramite la sua controllata International Sports CapitalS.p.A., il 31,05% delle azioni di Inter.   Per effetto di quanto sopra, Oaktree ha acquisito complessivamente il controllo indiretto del 99,6% del capitale di Inter.  Nessun Change of Control Triggering Event è in corso in base all’emissione di Euro 415.000.000 di Senior Secured Notes al tasso del 6.750% con scadenza 2027 da parte di Inter Media and Communication S.p.A. (“Senior Notes”) e nessuno degli eventi di cui sopra ha determinato un Default o un Event of Default in relazione alle Senior Notes. Nessuna dichiarazione prospettica viene resa in questo comunicato e tutte le dichiarazioni sono rese solo alla data del presente comunicato\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-il-comunicato-del-club-oaktree-controlla-il-99-6-del-capitale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:55:35",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 4,
        "epoch": 1716533735.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, le prime mosse dei manager di Oaktree. Ecco la loro agenda",
        "subtitle": "La priorità è la convocazione, nei termini di legge, dell'assemblea degli azionisti e l'elezione del nuovo cda e del presidente. Tanti gli appuntamenti nell'agenda del fondo americano",
        "content": "Alejandro Cano, co-head of Europe for Oaktree's global opportunities strategy, e Katherine Ralph, Oaktree's global opportunities strategy managing director, hanno lasciato Milano dopo aver lavorato anche oggi sull'Inter. A differenza di ieri non ci sono stati incontri con gli a.d. Marotta e Antonello, ma meeting con i consulenti e gli studi legali che lavorano con il fondo americano. I rappresentati di Oaktree saranno di nuovo in città la prossima settimana (e anche quella dopo...): la loro agenda inevitabilmente è fitta di appuntamenti e scadenze.;Oaktree in questo momento è impegnata nel far girare a pieno regime il motore nerazzurro e dunque il passo fondamentale è la convocazione dell'assemblea degli azionisti che dovrà eleggere il nuovo consiglio d'amministrazione, interamente espressione della nuova proprietà americana che ora detiene il 99,6% delle quote. Oltre ai due a.d., Marotta e Antonello, gli altri uomini saranno tutti indicati dal fondo. L'obiettivo è svolgere l'assemblea dagli azionisti il prima possibile, rispettando naturalmente i termini di legge. L'operatività della società comunque è garantita anche in questa fase, nonostante non  possano essere depositati contratti: un esempio, le trattative per i rinnovi vanno avanti seguendo le indicazioni della nuova proprietà.;Oaktree ha già contattato le istituzioni sportive per presentarsi. La conferma è arrivata dal ministro dello sport, Andrea Abodi: \"Ho ricevuto una mail dal fondo Oaktree - ha detto - che presentava le sue credenziali e si metteva a disposizione per illustrare un progetto di lungo periodo. Nella continuità che può sembrare discontinuità rispetto alla proprietà Zhang, ha cercato di dare serenità e di dire alle istituzioni 'Questo è il nostro nome. Se avete piacere di incontrarci, noi ci siamo'\". E' chiaro che nelle prossime settimane i rappresentanti del fondo americano incontreranno i vertici del calcio italiano, compresa la Figc e la Lega Serie A, ma ci saranno meeting anche con il sindaco Sala e con il presidente della Regione, Fontana. Gli impegni sono tanti e saranno affrontati rispettando le giuste tempistiche. L'incontro con la squadra è rimandato al raduno perché dopo domenica a Verona ci sarà il rompete le righe; quello con Inzaghi magari andrà in scena nelle prossime settimane quando il rinnovo del tecnico sarà uno degli argomenti all'ordine del giorno dell'area sportiva, che con il tecnico programmerà la prossima campagna acquisti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-i-manager-di-oaktree-oggi-hanno-lasciato-milano-a-breve-incontri-con-le-istituzioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:43:45",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 4,
        "epoch": 1716493425.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-23"
    },
    {
        "title": "Taremi a Milano “vede”... nerazzurro. Per l’iraniano visite e firme già ok",
        "subtitle": "L’iraniano, preso a zero, ieri era a Milano con l’agente Pastorello: niente incontro coi futuri compagni, a i tifosi del Porto non gradiscono",
        "content": "Una volta fatte le visite in gran segreto in Portogallo e con il contratto già firmato per i prossimi due anni (più opzione), Mehdi Taremi può pensare già alla futura vita milanese. Ieri era in città con Federico Pastorello, l’uomo che ha curato il trasferimento a zero all’Inter, e una foto postata dall’agente insieme a tavola ha scatenato la curiosità. Il 31enne attaccante iraniano (preso in era Zhang) non ha avuto contatti con la squadra, impegnata in una grigliata con famiglie post allenamento ad Appiano, e non è passato neanche dalla sede di viale della Liberazione. Ci sarà tempo per le visite ufficiali, la sua permanenza in città era dovuta solo a questioni logistiche: qui cerca casa da qualche settimana, qui dovrà restare per un po’. In attesa di capire che fine farà Arnautovic, Taremi si mette giusto dietro alla ThuLa: il d.s. Ausilio, che lo ha seguito per mesi fino a offrirgli il contratto giusto da 3 milioni a stagione,  ha da sempre apprezzato la capacità di Mehdi di vestirsi sia da prima che da seconda punta. Un attaccante con queste doti e così \"cangiante\" nella rosa di Inzaghi ancora non c’era.;I tifosi del Porto, la squadra da cui l’iraniano si libera a zero il 30 giugno, non sono certo contenti di questa fuga milanese del loro attaccante,  in questa stagione lontano parente del cecchino 2022-23: appena dieci gol  e sei in campionato. Sui social lo hanno fatto notare con toni dall’indignato all’infuriato. Del resto, domenica si gioca l’ultima partita dell’anno, sentitissima, la finale di Coppa di Portogallo con i neo campioni dello Sporting.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/24-05-2024/inter-taremi-a-milano-per-l-iraniano-visite-e-firme-gia-ok.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:22:58",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 4,
        "epoch": 1716535378.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "Juve, il piano per Di Gregorio: un anno da vice Szczesny e poi il lancio",
        "subtitle": "La scelta di Giuntoli per il portiere del Monza, che chiede 20 milioni. Perin verso la Roma",
        "content": "La Juve ha messo nel mirino Di Gregorio: viene ritenuto il rinforzo ideale per la porta, già a partire dalla prossima estate. Il progetto di Giuntoli è molto chiaro: un anno da vice Szczesny, con inserimento graduale nelle rotazioni che ci saranno inevitabilmente per via dell’ampio calendario da gestire, dunque una prospettiva da primo. A lasciargli il posto dovrebbe essere Perin, sul quale continuano a prendere forma le tracce sulla Roma. Perché l’estremo difensore del Monza è il prescelto? Tutte le valutazioni fatte finora riportano un alto livello di gradimento.;Il progetto sportivo della Juve immagina un portiere abile a giocare con i piedi: Di Gregorio lo fa e anche bene. È cresciuto nel vivaio dell’Inter, dunque sa come ci si comporta in un top club, e successivamente ha fatto una gavetta che gli è tornata utile per giocare in Serie A con estrema sicurezza. Il passaggio alla Juve è dunque ambizioso ma non forzato: chiaro che gli servirà un periodo d’ambientamento, ma non ci sono dubbi sull’idea che possa performare come serve in futuro. Per questo Giuntoli si è già mosso: l’ultimo incontro con Galliani, in un noto ristorante di Milano, non è passato inosservato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Il Monza per Di Gregorio chiede una cifra attorno ai 20 milioni, la Juve potrebbe però offrire anche qualche contropartita tecnica per abbassare la parte cash dell’operazione, avendo diversi giovani che possono fare al caso della società lombarda. C’è disponibilità al dialogo e soprattutto il gradimento del giocatore, che vivrà l’ultima giornata di campionato proprio all’Allianz Stadium, in quella che potrebbe diventare presto la sua nuova casa. Siamo ben oltre la fase dei sondaggi e corteggiamenti iniziali: la Juve ha bloccato Di Gregorio e presto gli farà spazio, provando a cedere almeno uno dei due portieri che ha in organico.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/24-05-2024/juve-di-gregorio-primo-obiettivo-per-il-dopo-szczesny.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:18:25",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 5,
        "epoch": 1716535105.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-24"
    },
    {
        "title": "Bologna, ufficiale l'addio di Thiago Motta. \"Grazie, mi hai reso migliore\". Ora è pronto per la Juve",
        "subtitle": "L'allenatore della storica Champions si separa dal club rossoblù. Saputo: \"Avrei voluto che rimanesse, ma gli auguro il meglio\". Il tecnico ringrazia il club emiliano",
        "content": "É ufficiale quel che si sapeva da giorni: Motta non é più l'allenatore del Bologna. Lo comunica il club stesso dopo il colloquio avvenuto a Casteldebole.\"Nella mattinata di oggi Thiago Motta ha comunicato alla società l'intenzione di non rinnovare il contratto con il Bologna Fc 1909. Preso atto della decisione, il club ringrazia il tecnico per lo straordinario lavoro svolto e gli augura le migliori fortune per il prosieguo della carriera\".;Ed ecco il presidente Saputo: \"In questi due anni ho conosciuto un allenatore preparato e vincente\", dichiara il Presidente Joey Saputo, \"che ha dato alla squadra un'identità di gioco brillante. Il traguardo della qualificazione in Champions League consegna lui e tutti i giocatori alla storia del nostro club. Avrei voluto che rimanesse al Bologna, ma non posso che ringraziare lui e il suo staff per queste stagioni meravigliose e augurargli il meglio per il futuro\". Ora Motta è pronto per il dopo Massimiliano Allegri alla Juventus.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Poi è arrivato anche il messaggio dell'allenatore: \"Grazie a Bologna, mi hai reso un uomo fiero e felice\". All'Ansa Thiago Motta ha poi dichiarato: \"In questi due anni abbiamo vissuto insieme un ciclo di grande crescita per tutti, per me, per i ragazzi e anche per la società. Sono fiero di aver portato il Bologna in Champions League senza mai tradire la nostra filosofia di gioco e la grande passione dei tifosi che ci hanno spinto e motivato in ogni momento\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/23-05-2024/ufficiale-thiago-motta-via-dal-bologna-il-comunicato-ora-la-juve.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:06:18",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 5,
        "epoch": 1716473178.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-23"
    },
    {
        "title": "La Juve contro Ronaldo. Impugnato il lodo: \"Non c'era nessun vincolo né dolo\"",
        "subtitle": "Il collegio arbitrale aveva stabilito il pagamento al portoghese di metà dei 19,5 milioni richiesti per l'accordo della cosiddetta \"carta Ronaldo\": il club ha già pagato una parte, il giocatore pretende 12 milioni",
        "content": "La Juventus ha deciso di impugnare il lodo Cristiano Ronaldo. È la contromossa del club dopo l’ultima decisione del Collegio arbitrale, che ha condannato la Juve a pagare al calciatore 9 milioni e 800 mila euro di arretrati, a fronte dei 19 e mezzo richiesti.;La decisione escludeva l’intenzione della Juve d’ingannare il giocatore con la manovra stipendi ma la società veniva \"ritenuta responsabile del danno subito da Ronaldo per la perdita delle retribuzioni\" e stabiliva \"una riduzione del risarcimento, pari alla metà\" perché il calciatore non li ha richiesti. Nella propria replica, il club ha tenuto a evidenziare come \"gli arbitri hanno rilevato che la 'carta Ronaldo' non abbia alcun effetto vincolante; hanno rigettato le sue domande di nullità dell’accordo di riduzione dei compensi e di adempimento dell’accordo di integrazione; hanno altresì rigettato la domanda di annullamento dell’accordo di riduzione dei compensi, rilevando l’assenza di dolo in capo alla società\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Secondo la Juve, dunque, gli arbitri hanno solo \"accertato la responsabilità precontrattuale di Juventus derivante dal fallimento della trattativa\". La Juve ha già pagato a CR7 una parte del dovuto, al netto degli interessi e delle tasse, mentre la controparte richiede la cifra totale a lordo, che si aggira attorno ai 12 milioni. Dopo aver esaminato la condanna e fatta una profonda riflessione con i legali, alla Continassa hanno deciso di controbattere con le carte bollate in un nuovo procedimento presso il Tribunale di Torino.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/23-05-2024/juve-carta-ronaldo-il-club-impugna-l-arbitrato-non-c-era-nessun-vincolo-ne-dolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:06:26",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 5,
        "epoch": 1716483986.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-23"
    },
    {
        "title": "Competenze manageriali e dna Juve: il ruolo di Chiellini per il ritorno da dirigente",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/23-05-2024/juve-chiellini.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 5,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "LIVE MotoGP GP Catalogna: le Libere da Montmelò. Ducati Pramac con una livrea nuova",
        "subtitle": "Tutti gli aggiornamenti in tempo reale dal circuito vicino a Barcellona con le prime sessioni delle tre classi",
        "content": "Ecco il riepilogo della prima sessione di Libere della Moto2;In Moto2 miglior tempo di Manuel Gonzalez in 1'42.860 davanti ad Alonso Lopez  +0.182 e Jake Dixon  +0.184. Vietti, 11°, il migliore degli italiani;Al momento in testa c'è Jake Dixon davanti a Garcia e Munoz;Inizia la prima sessione di Libere della Moto2;La classifica della prima sessione di Libere della Moto3 in Catalogna;David Alonso è il migliore della prima sessione di Libere della Moto3: in 1'46.838 precede Ortola  +0.300, Rueda  +0.488 e Yamanaka  +0.950. Settimo Riccardo Rossi.;In occasione dell'annuncio del rinnovo dell'accordo con lo sponsor Prima per i prossimi tre anni, il team Pramac scenderà in pista  a Montmelò con una decorazione speciale (sotto), creata dall'artista Miguel Caravaca: sfondo bianco con disegni e inserti colorati a rappresentare una \"galleria d'arte\".;In corso la prima sessione di Libere della Moto3, con Alonso al momento in testa;In conferenza si è parlato di mercato piloti e della battaglia per il Mondiale: ecco le parole dei principali protagonisti, da Martin a Bagnaia e Marquez;Nel Mondiale Jorge Martin ha 38 punti di vantaggio su Bagnaia e 40 sulla coppia Marquez-Bastianini. Qui la classifica mondiale piloti completa;Aleix Espargaro in una conferenza speciale ha annunciato che a fine stagione lascia la MotoGP: qui l'approfondimento sulle parole dello spagnolo dell'Aprilia.;L'analisi della pista di Montmelò: tracciato tecnico e difficile, con un grip complicato e tante insidie: qui il circuito ai raggi X.;Qui tutta la programmazione televisiva del week end con le dirette di Sky e NOW e la differita su TV8;Il programma di venerdì 24 dal circuito di Montmelò;Nel week end del 26 maggio si corre il GP di Catalogna, sesta gara del Mondiale 2024;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/24-05-2024/motogp-gp-catalogna-live-libere-e-practice-da-montmelo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:42:51",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 7,
        "epoch": 1716540171.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "Circuit Catalunya, le difficoltà della pista: dalle insidie del grip ai punti più impegnativi",
        "subtitle": "Il sesto GP del Mondiale si corre sul tracciato vicino a Barcellona: circuito tecnico, veloce, altamente impegnativo per i freni e dall'aderenza variabile a seconda della temperatura dell'asfalto",
        "content": "Il GP della Catalogna della MotoGP, in programma nel weekend del 24 maggio, (qui la copertura tv), si disputa sul Circuit de Barcelona-Catalunya. Realizzato dal famoso architetto Hermann Tilke nel 1991, il tracciato si trova a Montmelò, a venti chilometri a nord-est di Barcellona, in Catalogna. Lunga 4.660 metri, la pista venne inaugurata in vista dei Giochi Olimpici di Barcellona del 1992 ed è stata modificata nel corso degli anni. Ospita il Motomondiale dal 1992, ma le prime quattro edizioni erano note con il nome GP Europa. Dal 1991 è la sede del Gran Premio di Spagna di Formula 1. Per la gara della MotoGP di domenica sono previsti 24 giri, per la Sprint di sabato saranno 11.;Il Circuit de Barcelona-Catalunya è molto impegnativo per i piloti: è caratterizzato da lunghi rettilinei, curve veloci e cambi di altezza e vanta quattordici curve, di cui otto a destra e sei a sinistra. La più dura è la curva 1, la prima dopo il traguardo e alla quale si arriva dopo aver affrontato il rettifilo più lungo del tracciato, ben 1.047 metri. A questa staccata si passa, secondo i dati forniti dalla Brembo, da 342 a 103 km/h in appena 5,2 secondi. Molto difficili anche altre due curve, la numero 4, dove le MotoGP passano da 239 a 100 km/h con una decelerazione di 1,4 G, e la 10, chiamata \"La Caixa\", con i piloti che scendono da 268 a 79 km orari con un tempo di frenata di 4,8 secondi. Il tracciato, molto tecnico, con tante curve scorrevoli ad alta velocità di percorrenza, difficili staccate in discesa e molto insidioso dal punto di vista del grip, specialmente in condizioni di alte temperature dell'asfalto, è classificato di impegno \"hard\" per i freni: ha infatti un indice \"5\" su una scala di \"6\", con il 32% del tempo sul giro speso in frenata.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Nel 2022 va ricordato l'incredibile errore di Aleix Espargarò. Il pilota spagnolo dell'Aprilia, in seconda posizione, passando sul traguardo salutò il pubblico con un giro di anticipo convinto di aver finito la gara quando, in realtà, ne mancava ancora uno. Per la cronaca, fini 5° nella gara vinta dalla Yamaha di Fabio Quartararo seguito dalle due Ducati Pramac di Jorge Martin e Johann Zarco. Il record di vittorie è di Valentino Rossi con ben dieci successi: in 125 nel 1997, due in 250 (1998 e 1999) e sette nella classe regina (2001, 2002, 2004, 2005, 2006, 2009, 2016). Dolci ricordi anche per la Ducati: qui nel 2003 Loris Capirossi conquistò la prima vittoria in MotoGP nella storia del team di Borgo Panigale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/motogp-il-circuito-di-catalogna-ai-raggi-x-fra-grip-e-frenate-dure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:01:18",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 7,
        "epoch": 1716483678.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-23"
    },
    {
        "title": "LIVE F1 Monaco LIVE: il giorno delle prime prove libere da Montecarlo. Il via alle 13.30",
        "subtitle": "Gli aggiornamenti in tempo reale sulla prima giornata in pista nel Principato",
        "content": "Una buona posizione in pista è tutto a Monaco, il che significa che praticamente ogni squadra opterà per la strategia a una sola sosta nel tentativo di mantenerla. In condizioni di asciutto i piloti spesso partono con gomme soft o medie per avere ritmo veloce ma costante durante i primi giri. Il passaggio alla mescola Hard avviene nella finestra di giri che va dal 22 al 38. Ovviamente in caso di Safety Car o pioggia la situazione può diventare decisamente caotica e la corsa improvvisamente può trasformarsi in una roulette…;Tra le sezioni più caratteristiche del tracciato ci sono la prima curva, Ste. Devote, e la salita del Casino, tratti che vengono percorsi a velocità da far rizzare i capelli. Il lentissimo tornante di curva 6 offre una delle poche opportunità per le auto di tuffarsi l’una nell’altra prima che la pista svolti verso il tunnel. Il settore 3 è il più impressionante sotto il profilo visivo perché le ruote sfiorano i guard-rail alle due esse delle piscine e alla Rascasse, la penultima curva che immette sul rettilineo del traguardo che poi tanto rettilineo non è, visto che si tratta di una lunga semicurva. I sorpassi sono quasi impossibili, e per questo i piloti si concentreranno soprattutto sulle qualifiche che, come si dice, sono a tutti gli effetti la prima parte del Gran Premio.;Il GP di Monaco è l’ottava gara della stagione, nonché la corsa di casa di Charles Leclerc, che sulla pista più corta del mondiale – 3.337 metri – ha vissuto per due volte l’emozione della conquista della pole position ma la domenica ha sempre raccolto poco. Nonostante si tratti del tracciato più tortuoso del Mondiale, in certi passaggi si viaggia vicino ai 300 km/h ma lungo le sue 19 curve il minimo errore rischia di costare carissimo, con danni alla vettura che spesso comportano la fine della propria gara. Nel suo punto più largo, il circuito è largo infatti soltanto 10 metri, appena lo spazio sufficiente per far correre due monoposto ruota a ruota.;Il circuito di Montecarlo è lungo 3.337 metri e ha un totale di 19 curve. I giri previsti sono 78: la distanza totale percorsa durante il Gran Premio sarà dunque di 260,286 chilometri. Nel 2023 a trionfare fu Max Verstappen su Red Bull.;Di seguito il programma e gli orari tv del GP di Monaco che si svolgerà dal 24 al 26 maggio 2024: Sky Sport (in mobilità con SkyGo) e in streaming su NOW - le diretteVenerdì 24 maggioProve libere 1: ore 13:30 (diretta scritta su Gazzetta.it)Prove libere 2: 17:00 (diretta scritta su Gazzetta.it)Sabato 25 maggioProve libere 3: 12:30 (diretta scritta su Gazzetta.it)Qualifiche: 16:00 (diretta scritta su Gazzetta.it)Domenica 26 maggioGara: 15:00 (diretta scritta su Gazzetta.it)Programmazione TV8 - direttaSabato 25 maggioQualifiche: ore 18:30Domenica 26 maggioGara: ore 18;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-live-le-prove-libere-in-diretta-da-montecarlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:39:24",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 8,
        "epoch": 1716539964.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-24"
    },
    {
        "title": "F1 Monaco: come si fa l'assetto. Perché a Montecarlo si \"vince\" già nelle prove libere",
        "subtitle": "Nel Principato le sessioni che precedono qualifiche e gara hanno un valore estremo per i tecnici e seguono una scansione molto precisa per andare a definire la configurazione finale delle monoposto. Scopriamo in dettaglio come funziona il processo",
        "content": "Qualifiche e gara sono i momenti topici di ogni weekend di F1,  ma le prove libere sono cruciali per la preparazione delle vetture. In esse si determina l’assetto e a Monaco le due sessioni lo sono ancora di più. È anche per questo che nel Principato al momento non è ancora stato pensato lo svolgimento di un fine settimana Sprint.  Ciascun team segue un piano di lavoro prestabilito  a tavolino, ripartendolo  nelle tre  sessioni. Ciascuna è collegata alle altre da un filo logico (e tecnico), che produce indicazioni e dati utili per impostare le regolazioni più appropriate. Diventa allora piuttosto interessante analizzare nel dettaglio come si determina e si evolve l’assetto di una monoposto in quello che è uno dei weekend più \"anomali\" dell'intero calendario iridato.;A Monaco, la procedura  è più complessa che su altre piste a causa del sostanziale cambiamento del grip prodotto nel corso del fine settimana. La configurazione aerodinamica che generalmente viene adottata è da massimo carico, ovvero con ali con forte incidenza, ma ciò rappresenta solo il setup di base della vettura. In realtà a Monaco la fase di rifinitura dell’assetto è molto importante e vale assolutamente la pena descriverla nel dettaglio. Si inizia, con l’adozione di un assetto meccanico (ovvero scelta della durezza delle  sospensioni – risposta degli ammortizzatori, barre di torsione e altezze da terra) e aerodinamico predefinito. È questo il momento in cui è possibile confrontare due configurazioni diverse, per deliberare quella che confermi le indicazioni delle simulazioni.;Si adottano pneumatici definibili \"prime\", cioè solitamente né quelli più duri né quelli più morbidi tra le mescole disponibili. In questo modo sono un elemento neutro ai fini prestazionali, che non condiziona  i dati che emergono dalle prove.  Si imbarcano circa 40/45 kg, talvolta anche 50, (è utile ricordare che 5 kg in più o  in meno danno una differenza intorno a 1.5 decimi) ed è sufficiente fare la tara del quantitativo per ottenere una stima accurata della prestazione , in relazione alla configurazione aerodinamica ed alle gomme adottate. In pratica, si valuta, il carico aerodinamico che offre il miglior bilanciamento, e nello stesso tempo  “la durezza” delle sospensioni. Di fatto, si verifica se la monoposto è scorrevole nei settori veloci e se ha un buon inserimento in curva, valutando quindi se è stato ottenuto il corretto grip dagli pneumatici.;Man mano, la configurazione aerodinamica e meccanica viene affinata tra la seconda parte della FP1 e la prima della FP2. Si tende ad aumentare l’incidenza dei flap, simulando la configurazione più spinta (da qualifica, poi rifinita in FP3), si sostituiscono le barre di torsione (elemento elastico della sospensione) per garantire il massimo grip alle ruote anteriori. Le diverse soluzioni sono valutate con run in pista di 6/8 giri, si montano le gomme più morbide, qui le C5 Soft (rosse).  Nella seconda parte della FP2 si prova il long run, quindi con altezze da terra più ampie in relazione al maggior carico di benzina imbarcato, e pneumatici nelle mescole che saranno utilizzate in gara.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;A Monaco, più che altrove, si adottano in genere altezze da terra piuttosto elevate, e un assetto meno rigido, soprattutto per ottenere un adeguato sfruttamento dell’aderenza prodotta  dagli pneumatici nelle curve strette tipo Grand Hotel Fairmont e Rascasse.  Ciò determina in generale una forte riduzione del carico generato dal fondo della monoposto, di fatto ottenuto soprattutto nel settore più veloce, quello del tunnel. In termini generali, si può dire che a Monaco non sia premiante a top performance delle vetture, bensì la precisione di inserimento in curva e la trazione in uscita. E su questi parametri ha un effetto non secondario anche la modalità della power unit in termini di utilizzo della carica elettrica.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/assetto-auto-di-f1-a-montecarlo-come-funziona-e-come-lavorano-i-team-a-monaco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:03:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 8,
        "epoch": 1716454981.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-23"
    },
    {
        "title": "Leclerc: \"A Montecarlo la Ferrari va per vincere\". Verstappen: \"GP non facile, soffriamo sui cordoli\"",
        "subtitle": "Il monegasco del Cavallino carico per la gara di casa: \"Sarei stupito non fossimo in lotta con Red Bull e McLaren per la pole e con quella l'obiettivo è più vicino, ci siamo preparati bene\". L'olandese della Red Bull: \"Nelle curve lente e sui cordoli soffriamo un po', ma ci abbiamo lavorato\"",
        "content": "È l’idolo di casa e qui sogna il colpo per rilanciarsi nel ruolo di primo inseguitore di Max Verstappen in questo Mondiale. Charles Leclerc alla vigilia del GP di Monaco non ha nascosto le grandi aspettative della Ferrari per questo fine settimana a Montecarlo. “Mi sento bene – ha detto Charles – questa gara è sempre speciale, per tutti ma per me anche di più, essendoci nato e cresciuto. Non vedo l’ora di iniziare, fin qui siamo stati competitivi e  speriamo ci aiuti nel weekend. Pensiamo di esserci preparati alla perfezione e speriamo sia la volta buona”.;Leclerc quest’anno è sempre arrivato tra i primi 4, unico pilota a riuscirci nelle 7 prime gare del Mondiale. Questo però non significa che un podio sarebbe necessariamente un bel risultato: “Quanto varrebbe salire sul podio? Non tanto, perché il secondo o il terzo non entusiasmano, la vittoria è l’obiettivo. Siamo vicini a Red Bull e McLaren in qualifica, e qui sappiamo quanto conti. La pole ci avvicinerebbe all’obiettivo del weekend che è la vittoria. A Monaco si parte un po’ tutti da zero, ci potrebbero essere sorprese. Vediamo come Ferrari quanto saremo forti, ma sarei sorpreso se non fossimo in lotta per la pole”.;L’avversario numero 1 sarà ancora una volta Max Verstappen. L’olandese ha detto che non si aspetta di passeggiare: “Monaco è una pista diversa da Imola, guardando al tracciato non sarà la nostra migliore perché noi soffriamo un po’ su avvallamenti e cordoli. Ci abbiamo lavorato, la prestazione nelle curve a bassa velocità è migliorata, ma non sarà facile. E’ anche vero che Monaco non è mai una gara lineare anche quando pensi di avere la macchina migliore perché il rendimento delle gomme, le Safety Car, le bandiere possono essere incognite a prescindere”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Verstappen è pronto a parare tutti i pericoli, come già dimostrato la scorsa settimana a Imola: “Imola era iniziata male e abbiamo dato la svolta in corsa – ha detto Max - non vorrei rivivere la stessa cosa. Qui abbiamo già vinto, ma non è mai facile, speriamo di essere in lotta. Nelle ultime annate la Ferrari è sempre andata bene e la McLaren nelle ultime due gare ha dimostrato di aver fatto passi avanti, saranno da tenere d’occhio. E poi ci possono essere sempre imprevisti, vediamo come va. Ferrari e McLaren pericolose per il titolo? Dopo Miami era chiaro che fossero tutti più vicini, dipenderà da chi riuscirà a portare più velocità sulla macchina più avanti in stagione, questo fa capire quanto sia importante restare a un livello alto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/23-05-2024/f1-monaco-leclerc-a-montecarlo-la-ferrari-va-per-vincere-il-podio-non-basta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:08:43",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 8,
        "epoch": 1716469723.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-23"
    },
    {
        "title": "Senna, l'amore da Imola a Monaco: tutte le iniziative in ricordo di Ayrton",
        "subtitle": "Dalla camminata organizzata da Sebastian Vettel verso il Tamburello, alla livrea speciale della McLaren in vista del GP di cui il brasiliano ha scritto pagine indelebili di storia: ecco tutti i modi in cui la F1 ha ricordato il campione a 30 anni dalla sua scomparsa",
        "content": "Da Imola a Montecarlo nel solco di Ayrton Senna. Se il tracciato del Santerno è tristemente ricordato per essere quello dell’ultima gara dell’indimenticato campione brasiliano, il circuito del Principato è invece la pista per eccellenza in cui il tre volte iridato ha scritto alcune tra le pagine più belle della propria carriera. A partire dal GP Monaco 1984, quello in cui “Magic” si presenta al mondo centrando il secondo posto sotto il diluvio con la piccola Toleman, fino al record di cinque vittorie consecutive – sei in totale in carriera, e anche questo è un primato imbattuto – tra il 1989 e il 1993. In mezzo, anche l’incredibile giro da qualifica dell’edizione 1988 in cui Ayrton stacca il compagno-rivale Prost di 1.4 e il ferrarista Berger di 2.6 secondi: la pole position più incredibile della storia. Così, a 30 anni dalla tragica morte, le celebrazioni della sua grandezza non si fermano: nel nostro racconto fotografico tutte le iniziative per ricordare Senna tra Imola e Montecarlo.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/storie/23-05-2024/senna-da-imola-a-monaco-tutte-le-iniziative-nel-ricordo-di-ayrton/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:04:45",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 8,
        "epoch": 1716487485.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-23"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 9,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-24"
    },
    {
        "title": "Il rinascimento del calcio italiano: 6 finali europee in 3 anni",
        "subtitle": "Manca solo il bersaglio grosso dopo i successi della Roma in Conference nel 2022 e quello dell'Atalanta in Europa League. Ma l'anno prossimo potremmo avere 6 squadre nella coppa più importante, e allora...",
        "content": "Sei finali europee in tre stagioni: 2021-22; 2022-23; 2023-24. Sul calcio italiano spira il vento del Rinascimento. Due delle sei finali sono state vinte, Conference 2022 (Roma) ed Europa League 2024 (Atalanta). Tre sono state perse (tutte nel 2023: Inter in Champions; Roma in Europa League; Fiorentina in Conference). Una deve essere giocata e, in caso di successo della Fiorentina sull’Olympiacos ad Atene per la Conference 2024, trionfi e sconfitte si pareggeranno, tre a tre. Manca il bersaglio grosso, la Champions League, ma sono state poste le basi per colmare la lacuna.;Nel 2022, a Tirana, in Albania, la Roma di José Mourinho ha vinto la prima edizione della Conference League, in finale contro il Feyenoord, 1-0 con gol di Zaniolo. È stato un successo importante perché ha spezzato una striscia negativa lunga 12 anni, l’Italia non alzava al cielo una coppa europea dalla Champions dell’Inter nel 2010. Da Mourinho a Mourinho, perché l’Inter del Triplete era una creatura dello stesso Mou. La Serie A veniva da tre finali andate male, le due di Champions della Juve di Allegri, contro Barcellona e Real Madrid, nel 2015 e 2017, e quella di Europa League dell’Inter di Conte, contro il Siviglia nel 2020. Mourinho, con il suo calcio anticiclico, nel senso di un football che non segue le tendenze contemporanee, aveva però trasmesso alla Roma la mentalità, la “forma mentis” con cui bisogna stare in Europa per non soccombere: senza paura, con forte autostima.;Nel 2023 il tris delle finali perdute. L’Inter battuta dal Manchester City in Champions; la Roma di Mourinho, ancora lui, sconfitta dal Siviglia in Europa League, la Fiorentina beffata dal West Ham al 90’ in Conference League. Un “cappotto”, ma con germogli di positività. L’Inter si è presentata a Istanbul con lo stigma della vittima sacrificale al cospetto del Manchester City. Quanti gol prenderanno?, era la domanda più gettonata della vigilia. Appena  uno, nella realtà, la rete decisiva di Rodri, nel quadro di una partita in cui l’Inter ha goduto di diverse occasioni nitide, inclusa una traversa di Dimarco. Guardiola si è preso la Champions, ma Simone Inzaghi ha completato il master da allenatore di alto livello. Sono stati pochi i tecnici capaci di destrutturare il calcio del Manchester City, di spezzarne le catene di trasmissione e di intralciarne gli scambi posizionali: Inzaghi è uno di loro.;A Istanbul si è avuta la certezza di come l’Italia fosse tornata: il Manchester City vincitore della Premier League, il campionato più ricco e impegnativo, in sofferenza contro l’Inter terza classificata della Serie A 2022-23. Un avvicinamento notevole. Quasi un abbordaggio, se aggiungiamo al conto la fatica con cui il West Ham, nella finale di Conference 2023, si è imposto per 2-1 sulla Fiorentina. Dall’anno scorso, Premier e Serie A non sono più due mondi a parte, prova ne sia che quest’anno nessuna squadra inglese ha raggiunto una finale europea. Quanto a finaliste, nel 2024 la Serie A ha battuto la Premier per 2-0 (Atalanta e Fiorentina); si è imposta sulla Liga per 2-1, finalista con il solo Real in Champions; e ha pareggiato per 2-2  con la Bundesliga (Borussia in Champions e Bayer Leverkusen in Europa League).;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Al di là dei numeri, conta il modo, il “come”, e la prestazione dell’Atalanta l’altra sera a Dublino è un duro colpo allo stereotipo sul calcio italiano difensivista e speculativo, un cliché sempre diffuso in ampie parti d’Europa e del mondo. L’Atalanta ha aggredito il Bayer Leverkusen dall’inizio alla fine, salvo fisiologici periodi di rifiatamento; l’ha soffocato nella sua metà campo con pressioni alte, continue e asfissianti. Vincenzo Italiano ha più o meno la stessa idea di calcio, non crediamo che  la Fiorentina, mercoledì ad Atene, aspetterà l’Olympiacos, anzi. La Serie A vive un cambiamento culturale, la propositività è ridiventata un valore. Manca soltanto la Champions, che l’Italia non vince da 14 anni. Nella prossima stagione, con 5 o 6 squadre in corsa, le probabilità dovrebbero aumentare, anche se la nuova formula non prevede l’eventuale declassamento in Europa League: quando si esce, si è fuori da tutto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/sei-finali-europee-in-3-anni-la-serie-a-e-al-livello-della-premier.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:39:34",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 11,
        "epoch": 1716539974.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Decreto sport: adesso la politica si prenda l'impegno di aiutare il calcio",
        "subtitle": "L'autonomia dello sport, i controlli e la nuova Commissione di controllo: ma il sistema si sente abbandonato",
        "content": "Tutti in piedi: applausi alla splendida Atalanta. In prima fila, a battere le mani, ci sono anche politici di ogni colore: la Dea ci fa fare bella figura in Europa. Sfila il carro dei vincitori e accanto marcia spedito il cosiddetto Decreto legge Sport, che in Consiglio dei ministri vara la nuova creatura, la “Commissione indipendente per la verifica dell’equilibrio economico e finanziario delle società sportive”. La scelta dei termini “Commissione indipendente” incorpora una dichiarazione di intenti.;Vista la composizione dell’organismo, l’impressione è che, dopo gli aggiustamenti e le mediazioni in corsa, rispetto al vecchio regime ci sarà una più marcata impronta politica, che traspare nemmeno troppo in filigrana dai criteri delle nomine. Con l’addio alla vecchia Covisoc, interna alla Figc, c’è una decisa svolta con il nuovo strumento che sovrintenderà ai conti dei nostri club. La prima reazione è stata quasi spontanea: l’autonomia dello sport, a parole tutelata come il panda in via d’estinzione, sembrerebbe a forte rischio. Adesso si interviene su un settore che in altri frangenti era stato abbandonato a se stesso, con un trattamento molto diverso rispetto ad altri importanti comparti economici.;Diciamolo: il nostro sport più popolare spesso è finito sotto i riflettori per gli sperperi e la miopia gestionale. Il nostro sistema-calcio quindi ci ha messo del suo: è ancora difficile da dirigere, fa fatica a dotarsi di strumenti che ne garantiscano la completa sostenibilità. Va però ricordato che non è più il tempo dei famigerati “ricchi scemi”: ogni società si indirizza verso la gestione virtuosa, con bilanci sani e iniziative sul sociale. Quindi lo schema “football uguale sprechi” non regge più. Da qui occorre partire per capire l’immediata reazione delle federazioni e delle società di fronte al nuovo meccanismo che le sorveglierà. I nostri club hanno avuto bisogno, soprattutto durante l’emergenza-Covid, di sussidi che ne garantissero la sopravvivenza e l’ordinaria amministrazione. Eppure, non è arrivato nulla: niente ristori, incassati da altri settori come il cinema, niente tax credit, niente benefici fiscali dal decreto-crescita. E nemmeno la partecipazione ai ricavi delle scommesse. Niente di niente: riarmatevi e ripartite, anzi arrangiatevi. E così è stato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Ora entra in funzione una Commissione che ispeziona i conti delle società. Rispetto alla prima bozza, salgono i costi a carico di federazioni e club: da 2,5 passa a 3,5 milioni. Abodi sottolinea il carattere di “terzietà” dell’organismo, “nel rispetto dell’autonomia, con una visione comune nell’interesse del Paese”. Il ministro cerca di ricucire strappi non ancora ricomposti, come evidenziano le posizioni di Federcalcio e Lega A di fronte a un unicum: nei Paesi leader del calcio europeo, l’organismo di controllo dei conti dei club fa riferimento alle relative Leghe. Ma tant’è, ormai non si torna indietro. E ci sarebbe un’occasione da prendere al volo, di fronte all’impegno e al trasporto spesi nel portare avanti la riorganizzazione degli organi di controllo. Ci si aspetta perciò che venga adottato, magari con un più ampio fronte politico, un pacchetto di misure a lungo termine. Il calcio è anche un’industria, che va salvaguardata non soltanto in nome dei ritorni in termini economici, ma anche per la funzione sociale che continua ad assolvere. Uno sport autonomo ed efficiente fa bene a tutti, non solo a chi alza le coppe.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/decreto-sport-adesso-la-politica-aiuti-il-calcio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:36:33",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 11,
        "epoch": 1716536193.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Udinese / Kristensen: “Venire qui opportunità impossibile da rifiutare”",
        "subtitle": "Il centrale bianconero ha parlato in un podcast danese del suo trasferimento in Friuli la scorsa estate. Ecco le sue parole",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 18:39);Thomas Kristensen è diventato con Cannavaro un titolare a tutti gli effetti. Un difensore affidabile su cui puntare anche nel futuro. Nel mentre, il difensore dell'Udinese, ha parlato ai microfoni del podcast Lyden AGF del suo arrivo in bianconero in estate.;\"La situazione in cui ci troviamo mette un freno alle cose. Ma in generale ho fatto il passo che volevo nella mia carriera, quindi tutto sommato sono a buon punto in questo momento. L'arrivo all'Udinese? C'era una buona pressione sulle cose. Sono successe molte cose negli ultimi giorni di mercato. Avrei voluto restare all' Aarhus, ma si è presentata un'opportunità che non potevo assolutamente rifiutare. Quando avrò finito l'avventura all'estero, tornerò a casa ad Aarhus e al fantastico stadio che sarà presto costruito\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "mondoudinese",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.mondoudinese.it/udinese/news-udinese/kristensen-venire-qui-opportunita-impossibile-rifiutate/?intcmp=gazzanet-kristensendanimarca",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 11,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "Magnani: “Tutta Italia ci dava per spacciati: abbiamo risposto sul campo”",
        "subtitle": "Il difensore gialloblù: \"Grazie ai tifosi del Verona. Trovare Baroni ti cambia la vita\"",
        "content": "23 maggio - 10:19;Giangiacomo Magnani ha parlato a Radio Serie A.;Ha detto il difensore del Verona \"A un certo punto tutta Italia ci dava per spacciati, ma noi abbiamo lasciato rispondere il campo e questo è stato il nostro segreto. Ai tifosi veronesi posso solo dire grazie: nei quattro anni qua mi sono sempre sentito a casa, anche nei momenti di difficoltà. Verona è incredibile, è l’unica città che mi ha fatto perdere la testa tra quelle in cui ho vissuto e, da emiliano, devo anche ammettere che si mangia benissimo\".;Poi: \"Trovare persone come mister Baroni, che ti stimolano e ti tirano fuori il meglio, ti cambia la vita calcistica. Una grande parte della nostra impresa è anche sua\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "hellas1903",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.hellas1903.it/news/magnani-tutta-italia-ci-dava-per-spacciati-abbiamo-risposto-sul-campo/?intcmp=gazzanet-magnaniverona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 11,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostico Venezia-Palermo, per i veneti la finale playoff ad un passo: le quote",
        "subtitle": "Al Penzo venerdì 24 maggio si gioca la prima semifinale di ritorno dei playoff di serie B: i padroni di casa partono dall'1-0 conquistato al Barbera",
        "content": "Alberto Dalla Palma;Prima semifinale di ritorno dei playoff di serie B per determinare chi andrà al match per la promozione in serie A contro la vincente di Cremonese-Catanzaro: al Penzo ci sarà un Venezia-Palermo da dentro o fuori e i lagunari sono in netto vantaggio grazie al successo ottenuto al Barbera, nella partita di andata, grazie al gol di Pierini. Uno 0-1 che darà il vantaggio ai padroni di casa di poter perdere anche con lo stesso punteggio per andare avanti grazie alle classifica migliore nella regular season. Scopriamo pronostico e quote di Venezia-Palermo che si giocherà venerdì 24 maggio alle ore 20.30.;;Al Palermo serve davvero un'impresa per ribaltare il verdetto della partita del Barbera, dove la squadra di Mignani non h avuto grandi occasioni per mettere in difficoltà i rivali. La differenza di punti in classifica si è sentita sul campo: il Venezia si era piazzato terzo con 70 punti e i rosanero solo sesti con 56 punti nonostante fossero partiti per ottenere la promozione diretta grazie all'organizzazione del gruppo City, che nel club ha investito parecchio in questi due anni proprio per fare il salto di categoria. L'obbligo di vincere e anche con due gol di scarto potrebbe mettere il Venezia nelle condizioni migliori per colpire in contropiede e vincere anche la gara di ritorno. Il segno 1 si trova in lavagna a 2,05 su Planetwin365 e Better, 2,03 su Netbet e a 2,00 su LeoVegas.;Da non escludere neanche l'ipotesi dell'Over 2,5 che viene offerto a 1,86 da NetBet, 1,85 da PlanetWin365 e LeoVegas, 1,80 da Better.;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio 2024 (modifica il 23 maggio 2024 | 11:34);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/23-05-2024/pronostico-venezia-palermo-quote-semifinale-playoff-serie-b-38130.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 13,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-24"
    },
    {
        "title": "Il Bari risorge nella notte più difficile: 3-0 alla Ternana e salvezza. Gli umbri in C",
        "subtitle": "Al Liberati va in scena la gara di ritorno dopo l'1-1 dell'andata: Di Cesare, Ricci e Sibilli stendono gli uomini di Breda",
        "content": "Il Bari aveva bisogno di una serata perfetta. Contro la Ternana la squadra di Federico Giampaolo ha fatto l’impresa. I biancorossi conquistano la salvezza asfaltando 3-0 gli uomini di Breda nella gara di ritorno dei playout di Serie B al Liberati. Ribaltato l’1-1 del San Nicola. Ci pensa capitan Di Cesare nel giorno del suo 41esimo compleanno a sbloccare il risultato poco prima dell’intervallo. Nella ripresa gli ospiti dilagano: raddoppia Ricci, Sibilli la chiude. Gaston Pereiro e compagni creano poco e devono arrendersi agli avversari. Un anno dopo la promozione in A sfumata all’ultimo secondo, il Bari vince e resta in Serie B. La Ternana retrocede in C dopo tre stagioni.;Al Liberati non c’è un posto libero. Oltre 11mila spettatori provano a spingere la formazione di Breda verso la salvezza. Ma non basterà. Le squadre provano a essere pericolose già nei primi minuti. Maiello da una parte e Favasuli dall’altra prendono le misure dalla distanza. Poi al 10’ Sibilli impegna per la prima volta Iannarilli. Se Favasuli sfiora la rete del vantaggio al 25’, il solito Sibilli con un cross tagliato ha un’ottima chance. Ma prima dell’intervallo capitan Di Cesare fa la magia. Da calcio d’angolo s’inventa una mezza rovesciata al volo, il portiere della Ternana può solo restare a guardare. Nel giorno del suo 41esimo compleanno il difensore realizza la rete più importante della sua carriera. Corre dall’altra parte del campo per esultare davanti al settore dei tifosi biancorossi. Lui che all’andata si era commosso salutando il San Nicola. Dopo le lacrime versate in conferenza ricordando i sei anni al Bari: dai dilettanti alla promozione in A soltanto sfiorata. Questa potrebbe essere stata la sua ultima partita da giocatore.;A inizio ripresa la Ternana non si fa vedere in attacco e al 52’ arriva il raddoppio degli uomini di Giampaolo. Giacomo Ricci riceve in area, si gira e fulmina Iannarilli: secondo gol stagionale per l’esterno classe ’96. Poco dopo, Distefano prova a sorprendere Pissardo, ma il portiere respinge con la gamba. La squadra di Breda si sbilancia e i difensori si dimenticano di Sibilli. Al 65’ l’attaccante riceve sulla destra il cross di Dorval, entra in area e chiude i giochi realizzando lo 0-3 definitivo. Sono 12 reti in campionato per l’ex Pisa. Un minuto dopo Iannarilli deve evitare il quarto gol di Nasti. Poi si ripete pure su Dorval. All’84’ Benali dalla distanza segna lo 0-4, però l’arbitro annulla per fuorigioco.;Nonostante i quattro cambi in panchina, le critiche dei tifosi alla dirigenza e il successo ritrovato all’ultima giornata dopo tre mesi senza vittorie, il Bari è salvo. Doveva vincere e ci è riuscito. Un'impresa dopo una stagione così complicata. A fine gara piange di gioia Valerio Di Cesare. Per la Ternana è un dramma: deve salutare la B davanti ai suoi tifosi. L’anno prossimo giocherà in Serie C.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/23-05-2024/serie-b-ternana-bari-playout-ritorno-0-3-gol-di-cesare-ricci-sibilli-bari-salvo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:45:32",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 13,
        "epoch": 1716497132.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-23"
    },
    {
        "title": "Brown show, Boston stravince gara-2. Indiana perde anche Haliburton",
        "subtitle": "Dominio Celtics e serie sul 2-0 nella finale di Conference playoff a Est. La stella dei Pacers fuori per infortunio",
        "content": "Brown straripa, Boston stravince. I Celtics dominano 126-110 Gara 2 della finale di Conference playoff a Est contro Indiana e salgono così 2-0 nella serie. Merito soprattutto di Jaylen Brown che segna 40 punti doppiando le prodezze di Gara 1 in cui aveva forzato il supplementare con una tripla a segno a 6” dalla fine dei tempi regolamentari. Sinora è stato il migliore dei verdi ai playoff con un distacco sul secondo alla Pogacar al Giro d’Italia. A dargli manforte pensano le guardie: Jrue Holiday e Derrick White fanno un figurone contro la difesa di carta velina degli ospiti. Stavolta la differenza di cilindrata – i Celtics sono la prima testa di serie della Eastern Conference e i Pacers soltanto la sesta - si vede tutta. Gara 3 è in programma dalle 2.30 della notte italiana tra sabato e domenica a campi invertiti, a Indianapolis. I Pacers non sanno ancora se avranno a disposizione Tyrese Haliburton, il loro miglior giocatore, che s’è fatto male nel 3° periodo, stanotte.;Sono già spalle al muro, costretti a vincere Gara 3 se vogliono avere una chance di rimonta. Nessuno ha mai recuperato da 0-3 in una serie playoff. In Gara 2 le controprestazioni di Myles Turner e di un paio di elementi della panchina, Sheppard e Jackson, si sono rivelate determinanti, ma quel che preoccupa persino di più Coach Carlisle, la cui squadra nella serie precedente con New York è stata capace di recuperare dallo 0-2 patito in trasferta, sono le condizioni di Haliburton. Ha giocato appena 28’, s’è fatto male al flessore sinistro. Aveva patito un infortunio allo stesso bicipite femorale della stessa gamba in gennaio, proprio contro i Celtics. Se non recupera per Gara 3 la serie è probabilmente già segnata.;Boston ha giocato il primo turno di playoff contro Miami che era priva del miglior giocatore, Jimmy Butler. Poi ha battuto al secondo Cleveland che ha perso per infortunio Donovan Mitchell, il miglior giocatore, in Gara 3, saltando Gara 4 e Gara 5. Ora Indiana perde Haliburton, l’All Star con posto riservato nella nazionale Usa per l’Olimpiade di Parigi. Pare l’anno in cui gira tutto bene…;Horford ancora in quintetto per Boston al posto dell’infortunato Porzingis. 27-25 Indiana a fine 1° quarto: i Pacers tirano col 58% dal campo, il pestifero McConnell già con 7 punti in uscita dalla panchina. Si fa male al polso sinistro Kornet, il centro di riserva dei Celtics, rimpiazzato da Brissett. Boston va forte a rimbalzo d’attacco, Brown griffa l’allungo del 42-27. La difesa di Indy, mediocre per tutta la stagione, appena l’attacco si inceppa, non segna per 5’ di fila, va in frantumi. 57-51 Celtics poi a metà gara, Siakam realizza gli ultimi 10 punti del primo tempo per i suoi. Tatum, appena nominato primo quintetto Nba, con appena 4 punti e 3 palle perse, -9 di plus/minus. Brown, snobbato nei primi tre quintetti Nba, con 24 punti.  Una tripla del solito Siakam vale il -2 Pacers sul 66-68, ma Brown risponde sempre e White segna le triple aperte che gli offrono i raddoppi difensivi sui Jays. Boston sopra 93-80 dopo 36’. Finita. Perché Indy si ritrova senza Haliburton che si fa male da solo durante un cambio di direzione difensivo. Carlisle manda sul parquet le riserve delle riserve, s’arrende. Boston sale 2-0, a due vittorie dalle Finals 2024.;Boston: Brown 40 (10/17, 4/10, 8/11 t.l.), White/Tatum 23. Rimbalzi: Horford 10. Assist: Holiday 10.;Indiana: Siakam 28 (11/15, 2/2), Nembhard 16, Toppin 11. Rimbalzi: Siakam/Jackson/McConnell 5. Assist: Haliburton 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/24-05-2024/playoff-nba-risultati-boston-indiana-126-110.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:40:39",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 14,
        "epoch": 1716532839.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-24"
    },
    {
        "title": "Locatelli non è fra i convocati e posta una \"dark story\": tutto nero come il suo umore?",
        "subtitle": "Spalletti non ha incluso il centrocampista della Juventus fra i 30 pre convocati per l'Europeo",
        "content": "Il suo nome non compare nell'elenco dei 30 pre convocati da Spalletti in vista di Euro 2024, quello in cui fa la sua prima apparizione Calafiori nonché quello che comprende anche Fagioli, che ha finito di scontare la squalifica per scommesse illegali ed è rientrato nell'ultima gara di campionato contro il Bologna. La prima impressione è che Manuel Locatelli, già campione d'Europa, non l'abbia presa benissimo, tanto che è subito comparsa sul suo profilo Instagram una storia in cui c'è solo il buio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Le interpretazioni potrebbero essere differenti, ma è difficile non pensare che la storia sia un indizio del suo umore dopo le scelte di Spalletti, con l'Italia che il 4 e il 9 giugno disputerà le ultime due amichevoli con Turchia e Bosnia. Il 6 giugno arriverà poi la lista dei calciatori che prenderanno parte all'Europeo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/23-05-2024/locatelli-non-e-fra-i-convocati-e-posta-una-dark-story-tutto-nero-come-il-suo-umore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:23:58",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 15,
        "epoch": 1716535438.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-24"
    },
    {
        "title": "L'Italia di Spalletti può vincere l'Europeo? Ecco le quote",
        "subtitle": "Il punto sulla Nazionale a meno di un mese dall'inizio di Euro2024: azzurri in ritiro dal prossimo 30 maggio",
        "content": "Redazione Gazzetta Scommesse;Ci siamo quasi. Il c.t. Luciano Spalletti ha diramato la lista dei 30 pre-convocati in vista dell'Europeo che scatterà in Germania il 14 giugno: l'Italia si presenta da campione in carica e farà il suo esordio il 15 nella prima gara del girone contro l'Albania. Ma dove può spingersi la nostra Nazionale? Scopriamo le quote dell'Italia vincente Euro2024 sui principali siti di scommesse.;;Fuori Locatelli, Politano e Immobile, dentro (per il momento) Fagioli, Folorunsho e Raspadori: queste le principali sorprese emerse dall'elenco dei pre-convocati diramato dal c.t., che in vista della manifestazione dovrà tagliare altri quattro giocatori per ridurre la lista a 26. Per i bookie l'Italia non parte dalla prima fila per la conquista dell'Europeo: la vittoria degli azzurri paga infatti 16.00 su  Sisal e Gazzabet, 15.00 su Snai e 12.00 su Planetwin365, complice anche il girone di ferro che vedrà Donnarumma e compagni affrontare Spagna, Croazia e Albania.;La grande favorita dei bookie per la vittoria dell'Europeo è la Francia vicecampione del mondo, che comincerà il suo percorso nel gruppo D in compagnia di Olanda, Austria e della vincitrice dello spareggio A (quindi una tra Polonia, Estonia, Galles e Finlandia). La quota dei transalpini oscilla tra il 4.75 di Netbet, Snai e Betway e il 5.00 di Sisal. In seconda fila c'è poi l'Inghilterra, finalista dell'ultima edizione, con quote comprese tra il 4.00 e il 5.00 sui principali siti di scommesse. Infine la Germania padrona di casa, in lavagna a 6.00 su Sisal, 7.00 su Bet365 e 7.50 su Snai e William Hill, che nel girone dovrà vedersela con Scozia, Ungheria e Svizzera.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio 2024 (modifica il 23 maggio 2024 | 16:39);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/quote-italia-vincente-euro2024-38186.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 15,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-24"
    },
    {
        "title": "Spalletti infiamma i social: le sue convocazioni fanno discutere",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-infiamma-i-social-le-sue-convocazioni-fanno-discutere/68414ded-9659-4ad8-ac2e-b2e17a638xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 15,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "I 30 azzurri di Spalletti: ci sono Calafiori, Fagioli e Folorunsho, fuori Immobile e Locatelli",
        "subtitle": "Tornano Ricci e Provedel. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno il c.t. diramerà la lista finale dei calciatori che prenderanno parte all'Europeo",
        "content": "Prima chiamata in azzurro per Calafiori, nel gruppo di 30 preconvocati del ct Luciano Spalletti in vista di Euro 2024. Ci sono anche Fagioli, il centrocampista della Juve che ha appena terminato di scontare la squalifica per scommesse, e Folorunsho, alla seconda chiamata. Tornano Ricci e Provedel, non c'è Locatelli. Tra gli attaccanti non figura Ciro Immobile. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno Spalletti diramerà la lista dei calciatori che prenderanno parte all'Europeo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Questi i 30 preconvocati azzurri. Portieri: Gianluigi Donnarumma (Paris Saint Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Tottenham); Difensori: Francesco Acerbi (Inter), Alessandro Bastoni (Inter), Raoul Bellanova (Torino), Alessandro Buongiorno (Torino), Riccardo Calafiori (Bologna), Andrea Cambiaso (Juventus), Matteo Darmian (Inter), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Inter), Gianluca Mancini (Roma), Giorgio Scalvini (Atalanta); Centrocampisti: Nicolò Barella (Inter), Bryan Cristante (Roma), Nicolò Fagioli (Juventus), Michael Folorunsho (Hellas Verona), Davide Frattesi (Inter), Jorginho (Arsenal), Lorenzo Pellegrini (Roma), Samuele Ricci (Torino); Attaccanti: Federico Chiesa (Juventus), Stephan El Shaarawy (Roma), Riccardo Orsolini (Bologna), Giacomo Raspadori (Napoli), Mateo Retegui (Genoa), Gianluca Scamacca (Atalanta), Mattia Zaccagni (Lazio).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/23-05-2024/i-30-azzurri-di-spalletti-ci-sono-calafiori-fagioli-e-folorunsho-fuori-immobile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:34:29",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 15,
        "epoch": 1716482069.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-23"
    },
    {
        "title": "Giro, le pagelle: Merlier è prodigioso, 10. Milan, la rimonta non basta, 7",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-tappa-18-i-voti-gazzetta.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 16,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "Video Giro d'Italia 2024, 18ª tappa: vince Merlier. Gli highlights",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 07:36)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-giro-d-italia-2024-18-tappa-vince-merlier-gli-highlights/438e23e4-2211-4711-bb6f-6d343fd5exlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 16,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-24"
    },
    {
        "title": "LIVE Giro d'Italia: alle 13.05 il via della 19ᵃ tappa Mortegliano-Sappada",
        "subtitle": "Frazione di 157 km, ideale per le fughe",
        "content": "Classifica generale: 1. Tadej Pogacar (Slo, UAE Team Emirates) in 67h17'02\" 2. Daniel Martinez (Col, Bora-hansgrohe) a 7'42\" 3. Geraint Thomas (Gbr, Ineos Grenadiers) a 8'04\" 4. Ben O'Connor (Aus) a 9'47\" 5. Antonio Tiberi a 10'29\" 6. Thymen Arensman (Ola) a 11'10\" 7. Romain Bardet (Fra) a 12'42\" 8. Einer Rubio (Col) a 13'33\" 9. Filippo Zana a 13'52\" 10. Jan Hirt (R.Cec) a 14'44\".Maglia ciclamino (a punti): 11. Jonathan Milan (Lidl-Trek)  327 punti; 2. Groves (Aus, Alpecin) 200; 3. Merlier (Bel, Soudal Quick-Step) 113; 4. Fiorelli (Vf Bardiani Faizané) 116.​Maglia azzurra (Gran Premio della Montagna): 1. Tadej Pogacar (Slo, Uae) 230 punti; 2. Pellizzari (Vf Bardiani) 148;  3. Steinhauser (Ger, Ef Education) 130.​Maglia bianca (giovani): 1. Antonio Tiberi (Bahrain Victorious) in 67h27’31’’; 2. Arensman (Ola, Ineos Grenadiers) a 41”; 3. Zana (Jayco Alula) a 3’23’’; 4. Piganzoli (Polti Kometa) a 12’09’’; 5. V. Paret-Peintre (Fra, Decathlon Ag2r) a 30’43’’; 6. Baudin (Fra, Decathlon Ag2r) a 40’14’’; 7. Aleotti (Bora-Hansgrohe) a 47’24’’.;Diretta tv su RaiSport dalle 12.15, Eurosport dalle 12.45, Rai2 dalle 14. Diretta testuale su Gazzetta.it;Oggi diciannovesima tappa, Mortegliano-Sappada, km 157.  Ritrovo in Piazza Giuseppe Verdi dalle 11.45, partenza alle 13.05.  Si inizia risalendo la valle del Tagliamento toccando San Daniele del Friuli, Forgaria nel Friuli e Peonis. Dopo Tolmezzo inizia la successione di salite che porta all’arrivo. Saranno tre i Gran premi della montagna prima del traguardo: Passo Duron (2a categoria al km 104,9,  4,4 km alla pendenza media del 9,7% con punte del 18%), Sella Valcalda (3a categoria al km 121,7, 5,4 km, pendenza media del 6,1% e punte del 12,4%) e Cima Sappada (2a categoria al km 150,8, 8,5 km con pendenza media del 4,8% e punte del 15%) da dove una breve discesa porta al traguardo. Negli ultimi 2 km la strada si impenna fino  al 10% prima di tornare a scendere nel rettilineo finale.  Abbuoni 3’’, 2’’ e 1’’ al traguardo Intergiro; 10’’, 6’’ e 4’’ all’arrivo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/24-05-2024/giro-d-italia-tappa-di-oggi-la-19a-da-martigliano-a-sappada-la-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:08:30",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 16,
        "epoch": 1716534510.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-24"
    },
    {
        "title": "Giro 1997: quando un gatto rovinò la rincorsa di Pantani",
        "subtitle": "Si chiamava Puffy e a Chiuzi attraversò la strada al passaggio del Pirata, interrompendo la rimonta al primo posto",
        "content": "Quel giorno del 1997 in cui Marco Pantani perde il Giro per (involontaria) colpa di un gatto la corsa rosa affronta l’ottava tappa sulle strade campane, da Mondragone a Cava de’ Tirreni. In testa alla classifica c’è il russo Pavel Tonkov, che ha già vinto il Giro l’anno prima, ma si prospetta un gran duello proprio con Pantani, che è quinto a 1’31” ma deve ancora arrivare alle sue salite. Il destino gli sbarra però la strada alle 16.10 del 24 maggio.;Il gruppo sta affrontando la discesa del Valico del Chiunzi verso Maiori per arrivare sulla Costiera Amalfitana, quando improvvisamente, al km 182 di corsa, un gatto attraversa la strada spaventato. È un siamese grigio, si chiama Puffy, e quando si intrufola fra le ruote dei corridori il gruppo sta scendendo a 85 all’ora. Alexandre Moss e Felice Puttini sono i primi che finiscono a terra, e dietro di loro la stessa sorte tocca a Pantani. Il Pirata sbatte violentemente la coscia sinistra e si rialza dolorante. Risale in bici dopo parecchi minuti e, scortato dai compagni, arriva al traguardo con un ritardo pesantissimo: 26’13”.  Ma l’indomani non ripartirà.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Tornerà in sella di lì a un paio di settimane, in tempo per andare a prendersi il terzo posto al Tour de France dietro a Jan Ullrich e Richard Virenque. Il gatto Puffy, nel frattempo, era già morto a un paio di giorni dall’episodio per le lesioni riportate. Per la cronaca, la Mondragone-Cava de’ Tirreni la vince il bergamasco Mario Manzoni, velocista della Roslotto che una tantum anticipa tutti e si impone con 23” su Stefano Giraldi: ahilui, è la vittoria che più è passata in secondo piano nella storia recente del Giro. A conquistare la corsa rosa sarà invece un altro bergamasco, Ivan Gotti, davanti allo stesso Tonkov.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/24-05-2024/giro-d-italia-24-maggio-il-gatto-che-fermo-pantani.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:41:15",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 16,
        "epoch": 1716532875.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-24"
    },
    {
        "title": "È l'Ajax di Farioli, primo italiano ad Amsterdam: \"Sono connesso col dna del club\"",
        "subtitle": "Il club: \"Siamo entusiasmati dalle conversazioni avute con lui\". In uscita dal Nizza, è il primo tecnico non olandese dopo 27 anni: \"Porto nuova energia\"",
        "content": "Nella cattedrale del Calcio Totale adesso predica un italiano, ed è un evento epocale. L’Ajax ha scelto come allenatore Francesco Farioli, 35 anni, primo tecnico non olandese dal 1997-98 (quando il danese Morten Olsen sostituì Louis Van Gaal) e primo italiano nella storia del club. Farioli ha firmato un contratto fino al 2027 e avrà il compito di riportare alla grandezza la squadra che per quattro volte è stata campione d’Europa ma che nell’ultima stagione di Eredivisie ha chiuso al quinto posto. Come il Nizza di Farioli in Ligue 1: in Francia, il giovane tecnico toscano ha completato l’obiettivo che gli era stato chiesto l’estate scorsa all’arrivo in Costa Azzurra, cioè riconquistare un posto nelle coppe. Ci è riuscito al termine di una stagione ricca di soddisfazioni: miglior difesa del campionato e quarta migliore dei top 5 campionati, le vittorie a inizio stagione in casa di Psg e Monaco. Farioli aveva ancora un anno di contratto con il Nizza, per questo in fase di trattativa l’Ajax ha dovuto contrattare un indennizzo al club francese per avere il suo nuovo allenatore. Gli ultimi dettagli sono stati definiti ieri alla Cruijff Arena. E per Farioli è una specie di approdo a casa: il filosofo olandese Huizinga è stato uno dei suoi riferimenti culturali sulla via della laurea, Cruijff - all’Ajax e al Barcellona - la radice  calcistica. Con sé porta gli  assistenti Felipe Sanchez Mateos e Daniele Cavalletto.;In Ligue 1 Farioli ha proseguito il suo percorso di crescita. Il suo calcio è possesso, riconquista, combinazioni veloci, controllo del campo. Ma con il Nizza si è evoluto, fedele alle lezioni di Darwin, si è adattato a un campionato caratterizzato dalle transizioni e a una rosa più portata all’aggressione che al palleggio. In questo contesto, Farioli ha saputo elevare il rendimento difensivo della sua squadra, senza però rinunciare ai propri principi: si difende in avanti, aggredendo. Esemplare uno dei 3 gol al Parco dei Principi, con Mbappé inseguito e scippato al limite dell’area parigina. I gol segnati non sono stati tantissimi, ma le statistiche dicono che il Nizza ha creato moltissime occasioni e ne ha sprecate quasi altrettante.  Anche sul piano della gestione del gruppo è stato un anno di crescita: il tentato suicidio di Beka Beka, le assenze dovute alla Coppa d’Africa (Moffi e Boga via un mese...), poi il Ramadan dei tanti giocatori in rosa, tanti i problemi che hanno complicato ma non rovinato la stagione de “Les Aiglons”.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;I dirigenti dell’Ajax sono stati convinti dai dati e anche dagli approfonditi colloqui avuti con Farioli: la sua metodologia, il suo stile, i suoi obiettivi sono quello che cercavano i Lancieri. \"Ci siamo entusiasmati molto attraverso le conversazioni avute con lui, ma anche attraverso le informazioni che avevamo raccolto\", ha detto il direttore tecnico Alex Kroes. \"Sono felice di essere qui ad Amsterdam e, insieme agli altri membri dello staff, ci dedicheremo con tutto il cuore. Vogliamo riconnetterci con il dna del club, puntando a portare nuova energia con un modo positivo di lavorare e pensare\" le prime parole di Farioli. Nell’agosto 2002, nella postfazione italiano al suo libro “Mi piace il calcio”, Johan Cruijff scriveva: \"Non mi piace il calcio che si pratica in Italia, il pallone è un fastidio, nessuno lo vuole perché nessuno vuole attaccare. E addio all’emozione. Può il calcio italiano cambiare la propria mentalità, la propria storia, la propria eredità calcistica? Tutto è nelle mani degli allenatori\". E ora un allenatore italiano di 35 anni riscrive la storia. C’è di che essere orgogliosi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/24-05-2024/ajax-farioli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:29:07",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 17,
        "epoch": 1716539347.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "Scommesse, accuse shock a Paquetá: rischia la squalifica a vita",
        "subtitle": "Il caso riguarda quattro cartellini gialli che il giocatore brasiliano ha ricevuto dal novembre 2022 all'agosto 2023. Il giocatore che non è sospeso nega ogni addebito. Ma ecco il comunicato della Football Association",
        "content": "Lucas Paquetá rischia grosso. Grossissimo, addirittura la carriera se le accuse che la federazione inglese ha formalizzato contro di lui dovessero essere accolte dalla commissione indipendente che giudicherà il brasiliano ex Milan, oggi a West Ham. Quello che ha fatto, secondo l’FA, è il peggio che un giocatore possa fare violando le norme sulle scommesse: cercare di influenzare il risultato di una partita. Accuse che Paquetá respinge al mittente fin dai primi rumors, usciti addirittura alla fine di agosto 2023, e che ha respinto di nuovo. Ma che rischiano di costargli tutto.;Il piano accusatorio che la federcalcio inglese ha formalizzato, che ha portato oggi al deferimento dopo un’indagine durata nove mesi, si centra attorno a quattro partite: West Ham-Liecester del 12 novembre 2022, la partita con l’Aston Villa del 12 marzo 2023, quella contro il Leeds del 21 maggio e quella contro il Bournemouth del 12 agosto, l’unica di questo campionato, prima che i sospetti diventassero di dominio pubblico. “Si ritiene che Paquetá abbia cercato direttamente di influenzare i match citati cercando intenzionalmente di ricevere un cartellino giallo dall’arbitro con lo scopo, in violazione delle regole, di influenzare il mercato delle scommesse in modo che una o più persone ne traessero beneficio” ha scritto la FA nelle motivazioni del deferimento, aggiungendo poi due accuse per mancata collaborazione. Influenzare lo svolgimento di un match è l’accusa più grave possibile, quella che porta come sanzione massima la squalifica a vita. Sono violazioni ben più gravi di quelli che sono costate a Ivan Toney uno stop di 8 mesi, il massimo mai comminato ad un giocatore di Premier. Sono accuse decisamente più gravi di quelle contro Sandro Tonali, anche di quelle per cui il centrocampista del Newcastle sta scontando i 10 mesi di stop inflittigli dalla Figc. In Premier non ci sono precedenti di sanzioni derivate da accuse del genere, ma qualche anno fa un giocatore di quinta divisione venne squalificato per 6 anni per il tentativo di farsi ammonire in un match di FA Cup. I sospetti di questa indagine, lo scorso agosto, avevano fatto saltare il trasferimento di Paquetá al Manchester City. Se ritenuto colpevole, il brasiliano rischia molto di più.;Paquetá ha tempo fino al 3 giugno per dare alla federazione una risposta formale alle accuse, ma intanto ha già fatto sentire la sua voce via Instagram. “Sono estremamente sorpreso e deluso che la FA abbia deciso di deferirmi - ha scritto il 26enne che ha appena completato la seconda stagione al West Ham -. Per nove mesi ho collaborato con ogni passo della loro indagine e ho fornito tutte le informazioni di cui ero a conoscenza. Nego le accuse nella loro interezza e combatterò fino all’ultimo per ripulire il mio nome”. Anche il West Ham, che contava di vendere Paquetá per almeno 100 milioni di euro nel prossimo mercato, sta dalla parte del giocatore. \"Lucas nega categoricamente le violazioni e continuerà a difendere la sua posizione. E il club continuerà a stare dalla parte del giocatore durante tutto questo processo\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo la risposta formale di Paquetá, attesa entro il 3 giugno, una commissione indipendente comincerà a pesare le tesi di accusa e difesa e deciderà il destino del giocatore, valutando la capacità della FA di dimostrare che quello di cui ha accusato il giocatore è effettivamente successo e le motivazioni del brasiliano. Non ci sono tempi certi per una sentenza: Paquetá non è sospeso, nel frattempo può giocare ed era stato inserito nella rosa del Brasile per la Coppa America negli Stati Uniti, ma solo i rumors dell’indagine nei suoi confronti, partiti per altro dal suo paese natale, portarono alla sua esclusione dalla squadra per i match dello scorso settembre. In quella occasione, Paquetá era stato sentito dalla federazione, a cui il mese dopo aveva anche fornito il suo cellulare. Non è bastato per evitare un deferimento, per evitare che l’indagine arrivasse all’atto finale. Con accuse gravissime per cui il brasiliano rischia, come sanzione massima, addirittura lo squalifica a vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/23-05-2024/paqueta-sospeso-e-accusato-di-scommesse.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:08:29",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 17,
        "epoch": 1716487709.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-23"
    },
    {
        "title": "Flamengo, rigore non fischiato per l’entrata killer su Pedro: esposto reclamo alla CBF",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/video/flamengo-rigore-non-fischiato-per-lentrata-killer-su-pedro-esposto-reclamo-alla-cbf/?intcmp=gazzanet-rigorebrasile",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 17,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-24"
    },
    {
        "title": "Roland Garros, Zeppieri e Bellucci entrano nel tabellone principale",
        "subtitle": "Giulio supera il finlandese Virtanen e accede al torneo parigino per la seconda volta. Prima assoluta nello Slam francese invece per Mattia che supera lo spagnolo Canas. Fuori Gigante",
        "content": "Come lo scorso anno Giulio Zeppieri accede al tabellone principale del Roland Garros. In quel caso riuscì a battere in 5 set il kazako Bublik, prima di cadere al secondo turno contro Casper Ruud (poi finalista). L’italiano spera di fare ancora meglio, dopo aver giocato 3 ottime partite di qualificazione. La migliore è l’ultima, nella quale batte senza problemi il finlandese Otto Virtanen con un doppio 6-2 e stacca il biglietto per il tabellone principale. Zeppieri, che aveva superato senza problemi Travaglia nel primo turno, ha sofferto soltanto con il bulgaro Andreev nella seconda partita. Ora Giulio, che ha raggiunto l’obiettivo principale, potrà giocare con la testa libera, cercando di stupire.;Si ferma a un passo dal sogno la favola di Matteo Gigante, che non riesce a entrare nel tabellone principale del Roland Garros (sarebbe stata la prima volta in carriera). L’azzurro cede 6-3 6-2 contro il brasiliano Heide.;L’impresa riesce a Mattia Bellucci, che batte in rimonta lo spagnolo Moro Canas e si qualifica per la prima volta al Roland Garros. L’azzurro riesce a vincere dopo aver perso 6-3 il primo set e passa al tie-break del terzo, vincendo 10-7. Bellucci, che aveva giocato anche il primo turno a Melbourne lo scorso anno, torna in un tabellone principale di uno Slam. Nella giornata di venerdì in campo altri italiani: Vavassori sfiderà Squire e Maestrelli dovrà ribaltare il pronostico contro Kukushkin. Fra le donne Sara Errani, testa di serie numero 1 di queste qualificazioni, giocherà da favorita contro la romena Ruse. C’è ancora la grande possibilità di avere moltissimi italiani a Parigi, nonostante il forfait dell’ultimo minuto di Matteo Berrettini, che ha rinunciato a giocare il Roland Garros.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-qualificazioni-zeppieri-e-bellucci-nel-tabellone-principale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:10:27",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 18,
        "epoch": 1716480627.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Roland Garros, il sorteggio: per Sinner c'è Eubanks. Ed è subito Nadal-Zverev",
        "subtitle": "Jannik, numero due del torneo, contro lo statunitense. Djokovic contro la wild card Herbert",
        "content": "Jannik Sinner dalla parte di Carlos Alcarz, per Novak Djokovic c’è Alexander Zverev ma il tedesco sarà protagonista di un primo turno incredibile contro Rafael Nadal. Il sorteggio del tabellone maschile del Roland Garros ha regalato dei match d’esordio da urlo,  come la rivincita della semifinale del 2022 tra il vincitore degli Internazionali di Roma e lo spagnolo, nella partita dove Zverev si infortunò gravemente alla caviglia. Per i nostalgici del vintage, c'è anche un primo turno con la sfida tra Andy Murray e Stan Wawrinka, entrambi ex campioni slam.;Sinner, testa di serie numero due, debutterà contro l’americano  Christopher Eubanks, numero 43 del mondo. Per l'azzurro secondo turno potenziale contro il croato Coric (o Gasquet), poi Cameron Norrie, eventuali ottavi di finale molto probabilmente contro il finalista di Roma, il cileno Nicolas Jarry, quarti di finale contro Hurkacz o Dimitrov e semifinale sulla carta contro Carlos Alcaraz, che debutterà contro un qualificato.;Novak Djokovic invece prenderà il via nella sua campagna per difendere il titolo (e il numero 1) contro il francese Herbert, per proseguire contro Carballes Baena o Lestienne, potenziale terzo turno con Musetti o Monfils, poi Cerundolo o Paul, quarto di finale (pericoloso) contro Ruud e semifinale, sempre secondo tabellone, contro Zverev o, chissà, Nadal, che in quello che dovrebbe essere il suo ultimo Roland Garros potrebbe magari regalare ancora un’incredibile magia. Non sarà facile, per lo spagnolo, che ha beccato con ogni probabilità il peggior avversario che potesse prendere al primo turno, dato che Zverev, testa di serie numero 4, è forse il tennista più in forma del momento.;Per quanto riguarda gli altri italiani, Musetti affronterà al debutto il colombiano Galan, Arnaldi se la dovrà vedere con Fils ed è in rotta di collisione per un possibile derby contro Nardi al secondo turno, se quest’ultimo batterà l’altro francese Muller. Luciano Darderi affronterà Hijikata, Sonego Humbert, un qualificato per Cobolli. Questo in attesa degli altri azzurri impegnati nelle qualificazioni: potremmo avere alla fine una pattuglia di ben 13 italiani al via.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-sorteggio-sinner-contro-eubanks-nadal-zverev-e-gli-accoppiamenti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:13:18",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 18,
        "epoch": 1716473598.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "Sorteggio donne: al primo turno Paolini-Saville e Bronzetti-Osaka",
        "subtitle": "Quattro le azzurre nel tabellone principale, con Errani che potrà aggiungersi se supera le qualificazioni",
        "content": "Quattro le azzurre nel tabellone principale del singolare femminile del Roland Garros (qui il sorteggio degli uomini), al via domenica, con la quinta, Sara Errani, che potrebbe aggregarsi al gruppo se dovesse superare le qualificazioni.;La numero 12 della classifica mondiale, Jasmine Paolini, è stata sorteggiata nella parte bassa e sfiderà all’esordio l’australiana Daria Saville, nata Gavrilova, numero 85 del mondo. La tennista nata a Mosca è avanti 2-0 negli scontri diretti con la 28enne toscana.  L’ipotetico percorso di Paolini vedrebbe un secondo turno contro o Dodin o Day, un terzo contro una tra Kalinskaya (sarebbe la quarta volta quest’anno), Burel, Andreescu o Sorribes Tormo: quindi negli ottavi , la cinese Zheng,  nei quarti Rybakina (anche qui, un classico del 2024)  e in semifinale la Sabalenka. A Parigi la Paolini, alla sua ottava partecipazione nel torneo francese, non ha mai superato il secondo turno ma quest’anno è una giocatrice completamente diversa.;Sorteggio sfortunato per Lucia Bronzetti, n.48 Wta, che deve vedersela subito con la giapponese ex numero uno del mondo Naomi Osaka e dopo, in caso di vittoria, troverà l’avversaria più difficile di tutte, Iga Swiatek, la campionessa in carica, che al via affronterà una qualificata.    Martina Trevisan, n.88 e semifinalista al Roland Garros nel 2022, al suo esordio attende  una giocatrice proveniente dalle qualificazioni. Elisabetta Cocciaretto, n.52, debutterà in un difficile match contro la brasiliana Beatriz Hadad Maia, n.14 del ranking e 13 del tabellone.;Per quanto riguarda le favorite al titolo, Iga Swiatek è capitata dalla parte della numero tre, Coco Gauff, mentre Sabalenka-Rybakina potrebbe essere l’altra semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/wta/slam/roland-garros/23-05-2024/roland-garros-sorteggio-donne-paolini-saville-e-bronzetti-osaka.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T17:18:55",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 18,
        "epoch": 1716477535.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-23"
    },
    {
        "title": "Cobolli show: è semifinale a Ginevra. Nole avanti facile. Lione, Darderi ok senza giocare",
        "subtitle": "Flavio regola Shevchenko e raggiunge il top della carriera: sfiderà Ruud. Griekspoor lotta unn set poi crolla con Djokovic. A Lione Luciano approfitta del ritiro di Rinderknech e sfiderà in semifinale Etcheverry",
        "content": "Dopo la splendida vittoria su Shelton, Flavio Cobolli si ripete e raggiunge la sua prima semifinale Atp in carriera, dopo i quarti di finale conquistati a Montpellier e Delray Beach. Altro miglioramento dell’azzurro, che supera senza troppi affanni il kazako Alexander Shevchenko. Finisce 6-4 6-4 per il romano, che chiude in appena 57 minuti e si avvicina sempre di più ai primi 50 del mondo (nel live ranking è 53). Decisivo il break nel settimo gioco del primo set (splendido lungolinea di rovescio) e quello all’inizio del secondo parziale, con un passante che non lascia scampo a Shevchenko. Cobolli, quando deve salvare le palle del contro-break, gioca il suo miglior tennis, dimostrando di avere grande coraggio.;In un inedito assoluto sarà Casper Ruud, testa di serie numero 2 a Ginevra, a sfidare Flavio Cobolli in semifinale. Il norvegese, giocatore da 11 titoli in carriera e specialista del rosso, ha giocato la finale a Montecarlo e ha vinto a Barcellona. Un avversario complicatissimo per Cobolli, che però ha faticato nel suo quarto di finale contro Baez. Partita finita 6-3 3-6 6-4 per il norvegese, che contro uno specialista come l’argentino ha rischiato moltissimo.;Luciano Darderi accede alla semifinale dell’Atp 250 di Lione senza giocare. L’azzurro approfitta del forfait di Arthur Rinderknech, che si ritira dal torneo e permette a Darderi di arrivare alla Final Four, dove affronterà l’argentino Etcheverry, testa di serie numero 6 che ha appena superato il tedesco Koepfer. Si tratta della terza semifinale Atp del 2024 per un Darderi scatenato, che sarebbe alla quinta considerando anche i Challenger. Darderi entra anche nella top 40: un risultato strepitoso per un giocatore che qualche mese fa non era neanche in top 100.;Darderi ha già vinto un 250, quello che lo ha lanciato nella stratosfera. Dopo il successo a Cordoba sull’argentino Facundo Bagnis, Luciano non si è più fermato. Ottime prove nei Masters 1000, l’ultima a Roma dove ha perso contro Zverev (poi vincitore del torneo) al terzo turno. E non solo, visto che Darderi ha ottenuto anche una semifinale a Houston, eliminando Cerundolo e cedendo soltanto contro Frances Tiafoe, un giocatore in crisi che comunque rimane fra i migliori al mondo. Ora l’opportunità di Lione, dove nei primi due turni aveva vinto e convinto contro il giapponese Daniel e il francese Mannarino. Non ci sono più limiti e Darderi, soprattutto sulla terra, può puntare a qualcosa di grandissimo. Da inizio febbraio a fine maggio: 4 mesi pieni per cambiare la propria carriera e diventare un giocatore di vertice. L'impressione è che ancora il meglio debba arrivare. Lo speriamo tutti, intanto c'è da battere Etcheverry.;Tallon Griekspoor resiste soltanto un set contro Novak Djokovic e paga la stanchezza dovuta alla partita vinta in rimonta in mattinata contro Shapovalov. L’olandese incassa un 7-5 6-1 dal numero 1 del mondo, che continua il suo viaggio a Ginevra, dove Nole è andato a giocare per accumulare partite in vista del Roland Garros, dopo i risultati scadenti ottenuti a Montecarlo e al Foro Italico. La partita gira per il serbo nel decimo game del primo set, quello in cui annulla 4 set point a Tallon. Nel gioco successivo Nole trova il break e poi chiude il set a suo favore. È la mazzata che toglie energie mentali a Griekspoor, travolto nel secondo parziale. Djoker giocherà la semifinale contro il ceco Machac.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/23-05-2024/atp-lione-darderi-in-semifinale-senza-giocare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:55:37",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 18,
        "epoch": 1716497737.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Auto sportive a meno di 100mila euro: quanto costano e quanto vanno forte",
        "subtitle": "Poche ma eccellenti: le sportive a trazione posteriore o integrale fanno sognare tutti gli appassionati e regalano grandi prestazioni. Le proposte attuali tra i 50 e i 100mila euro",
        "content": "Premessa: le auto sportive piacciono sempre e sono sempre molto desiderate, ma per emozionarsi al volante bisogna mettere in conto cifre davvero importanti. Negli anni i costruttori di volume hanno abbandonato il settore, così le sportive sono diventate sempre più di nicchia e come tali anche sempre più costose. I dati di Unrae dicono che nel primo quadrimestre del 2024, le immatricolazioni sfiorano l'uno per cento di quota sul mercato italiano - contando coupé e spider - ma con una crescita del 7,6% rispetto allo stesso periodo 2023. Certo sono piccoli numeri (4.640 unità da gennaio) ma si tratta di auto molto belle e che danno prestigio alle case. Sono vetture, più o meno, improntate alla pista, con una comodità inferiore ovviamente a un Suv e un design che non di rado è classicheggiante rievocando i tempi in cui venivano vendute maggiormente. Noi ne abbiamo scelte dieci del segmento medio e grande, che richiedono un budget compreso tra i 50 e i 100mila euro. E, vista la situazione generale, difficilmente usciranno dal mondo termico e ibrido, per la gioia degli appassionati vecchio stampo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/24-05-2024/auto-sportive-a-meno-di-100mila-euro-prezzi-e-prestazioni/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:06:21",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 19,
        "epoch": 1716530781.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-24"
    },
    {
        "title": "Subaru Crosstrek in offerta: i dettagli della promozione",
        "subtitle": "Fino al 31 maggio 2024 il crossover dal look sportivo e tecnologicamente avanzato della casa delle Pleiadi è disponibile in promozione. L'offerta prevede un anticipo di 9.963 euro, rate mensili a partire da 248 euro al mese per 36 mensilità e una rata finale di 22.140 euro",
        "content": "Proseguirà fino al 31 maggio 2024 la promozione relativa a Subaru Crosstrek, il crossover di segmento C dal look sportivo e dalla ricca dotazione tecnologica di bordo. Per sottoscrivere questa offerta, disponibile presso le concessionarie aderenti, è necessario versare un anticipo di 9.963 euro, mentre le successive 36 rate mensili hanno un importo da 248 euro al mese. Al termine dei tre anni, il cliente ha la possibilità di restituire la vettura o di saldarla  corrispondendo 22.140 euro. La promozione comprende otto anni di garanzia e tre tagliandi. Andiamo a scoprire tutti i dettagli su questa promozione e sul crossover giapponese.;È basata su 36 rate con un importo che parte da 248 euro al mese la promozione relativa a Subaru Crosstrek, il crossover giapponese proposto in offerta fino al 31 maggio 2024 versando un anticipo di 9.963 euro e, al termine dei tre anni, una rata finale di 22.140 euro. In alternativa è possibile restituire la vettura. Di seguito andiamo ad indicare i vantaggi e gli svantaggi dell'offerta.;Vantaggi;;Svantaggi;;Subaru Crosstrek è un crossover dallo stile moderno, deciso e grintoso, con un frontale solido caratterizzato dalla presenta gruppi ottici dal design sottile e una calandra di generose dimensioni con al centro il logo del brand. La base si partenza è rappresentata dalla piattaforma Subaru Global Platform (Sgp), mentre le dimensioni generose, 4.495 mm di lunghezza, 1.800 mm di larghezza e 1.600 mm di altezza, a fronte di un passo pari a 2.670 mm, garantiscono comfort e spazio all'interno dell'abitacolo. La linea laterale si caratterizza per linee tese e protezione in materiale plastico nella parte bassa della carrozzeria, mentre nella parte posteriore troviamo un piccolo spoiler e un lunotto dalla superficie inclinata. La capacità di carico del bagagliaio si attesta fra i 340 e i 1.314 litri. Per quanto riguarda l'infotainment, invece, a bordo di questo modello è presente un display touchscreen da 11,6 pollici, posto in posizione centrale, dal funzionamento semplice ed intuitivo, con l'accesso ai sistemi Apple CarPlay e Android Auto che viene garantito dalla connessione wireless.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Sotto il cofano il crossover giapponese Subaru Crosstrek è equipaggiato con un sistema 2.0 mild hybrid, con il motore termico alimentato a benzina Dohc 16 valvole, con 4 cilindri orizzontali contrapposti, da 136 Cv e 182 Nm, abbinato a un'unità elettrica da 16,7 Cv e 66 Nm. Secondo quanto dichiarato dalla casa delle Pleiadi, nel ciclo combinato misto Wltp i consumi di carburante sono pari a 7,7 l/100 km, mentre le emissioni di Co2 sono di 174 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/23-05-2024/subaru-crosstrek-in-promozione-i-dettagli-dell-offerta-prezzo-importo-rate-durata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:08:53",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 20,
        "epoch": 1716466133.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-23"
    },
    {
        "title": "Dacia, una berlina media per competere con Golf e Astra",
        "subtitle": "Il costruttore romeno del gruppo Renault punta ad introdurre nel 2025 un'auto del segmento medio per competere con la Vw Golf e la Opel Astra e ad affiancarla al Suv Bigster sul mercato a fine 2024",
        "content": "Dacia si prepara a competere nel segmento C, il più grande in Europa con due diversi modelli, il Suv Bigster e un’altra berlina più ambiziosa della Sandero e soprattutto con lo stesso look dei più recenti modelli del brand. A dimostrazione che i Suv non hanno del tutto cancellato la tipica vettura familiare che secondo Dacia è in perfetta sintonia con il suo Dna che esprime da sempre concretezza e buon senso, senza penalizzare la Sandero, perché in sintonia con l'ultimo look dei Suv Duster e Bigster.;Come è noto il segmento C individua le familiari di medie dimensioni. Una berlina di segmento C è, ad esempio, la Volkswagen Golf o una Opel Astra, mentre i Suv di segmento C sono la Nissan Qashqai o l’Audi Q3 o ancora l’ormai imminente Bigster di Dacia, destinato ad entrare in gamma per la fine di quest’anno. Così facendo il brand punta ad attirare nuovi acquirenti proponendo sempre la concretezza dei suoi modelli attuali con soluzioni di vetture che non sono necessariamente delle auto a ruote alte.;\"Stiamo lavorando su due carrozzerie diverse da aggiungere alla nostra gamma attuale – ha spiegato il Ceo di Dacia Denis Le Vot in occasione del lancio della nuova Duster -. La piattaforma è sempre la stessa, così come la fabbrica è la stessa, ma a cambiare è la destinazione d’uso, con l’obiettivo di continuare ad essere competitivi”. Ma che, però, non necessariamente saranno dei Suv? \"Noi saremo più innovativi – aggiunge lo stesso Le Vot - del resto abbiamo già due Suv come Duster e il Bigster\".;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Il che significa che le due nuove auto saranno basate sulla piattaforma Cmf-B, la stessa di tutto il resto che Dacia sta offrendo tranne l’elettrica Spring. Se Dacia propone una mobilità funzionale a più utilizzatori, è logico immaginare che l’alternativa ai Suv sia qualcosa di simile ad una tradizionale berlina di segmento C. \"Entreremo nel più grande mercato d’Europa, pari ad oltre 2,5 milioni di auto – aggiunge poi Le Vot – ma solo una parte di potenziali utilizzatori si prepara ad acquistare un Suv\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/24-05-2024/dacia-una-berlina-media-per-competere-con-golf-e-astra.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:29:49",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 20,
        "epoch": 1716539389.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-24"
    },
    {
        "title": "Volkswagen Tiguan: più tecnologica, spaziosa e guidabile",
        "subtitle": "Nasce sulla piattaforma Mqb Evo, ha l’infotainment Mib 4 e un assetto sorprendente, su qualsiasi tipo di terreno. Il nuovo Suv tedesco è disponibile con motorizzazioni motori benzina e diesel e con due power unit: ibrida plug-in e mild hybrid, la protagonista della prova, nella versione e-Tsi 150 Cv Dsg",
        "content": "La Volkswagen Tiguan è giunta alla terza generazione, che nasce sulla piattaforma Mqb Evo, la più evoluta base tecnica prodotta dal Gruppo tedesco. Il progetto Tiguan è stato un enorme successo, infatti sono oltre 7,6 milioni gli esemplari venduti. Il nuovo modello assicura un’offerta importante: si passa dal 2.0 Tsi 4Motion (204 o 265 Cv) al 2.0 Tdi (150 Cv a trazione anteriore o 193 Cv 4Motion), senza dimenticare i modelli ibridi, tutti a trazione anteriore: eHybrid (Plug-In) da 204 o 272 Cv e mild hybrid a 48 V (e-Tsi) da 130 o 150 Cv, la protagonista della nostra prova, in versione Elegance. Gli altri allestimenti disponibili sono: Life, R-Line ed Edition Plus. Prezzi a partire da 39.700 euro Iva inclusa.;Il design della nuova Tiguan è decisamente più sportivo rispetto a quello delle precedenti versioni, che erano anche meno efficienti dal punto di vista aerodinamico; il Cx della Tiguan 2024 è 0,28, mentre quello del vecchio modello era 0,33. L’altra novità sono i fari Hd Matrix Iq.Light, con 19.200 Led. La nuova Tiguan è stata allungata di 30 mm (4.539 mm) e leggermente alzata  (1.660 mm). La larghezza (1.842 mm) e il passo (2.680 mm), invece, non sono stati modificati. Dati alla mano, quindi, il Suv tedesco è impercettibilmente più lungo rispetto al passato ma la capacità di carico delle versioni con motore e-Tsi, Tsi e Tdi è aumentata di ben 37 litri, passando a 652 litri complessivi.;In sostanza, lo spazio a disposizione è stato sfruttato meglio e va segnalato che il divano posteriore può essere spostato in direzione longitudinale e dispone di inclinazione dello schienale regolabile. Il cockpit della Tiguan è nuovo, come l’infotainment, di quarta generazione (Mib 4). La strumentazione è digitale, antiriflesso, e ha l’aspetto di un tablet. L’ampio display dell’infotainment è da 12,9 pollici (32,8 cm di diagonale) e su richiesta è addirittura disponibile un display da 15 pollici (diagonale 38,1 cm). Infine, Volkswagen ha introdotto l’assistente vocale Ida, che risponde alle domande utilizzando banche dati online.;Della Tiguan mild hybrid e-Tsi 150 Cv Dsg piace molto l’assetto. È una vettura con il baricentro alto ma il rollio è contenuto e il merito è delle sospensioni Dcc Pro; i movimenti della vettura risultano controllati ma sulle buche il comfort non manca mai. Inoltre, anche guidando di buon passo, il piacere di guida resta alto; senza dubbio, la Tiguan non è stata pensata per correre ma questo suo lato sportivo trasmette sicurezza su qualsiasi tipo fondo. Fuoristrada, la Tiguan sorprende; non è certo il terreno per cui Volkswagen l’ha pensata ma è il terreno dove questo Suv se la cava benone, anche quando sotto le ruote passano sassi e radici. In queste condizioni, le sospensioni riescono a garantire una buona trazione, evitando i fondo corsa degli ammortizzatori; il comfort ringrazia. Lo sterzo è diretto quanto basta da assicurare un buon feeling nei tornanti ma anche stabilità nei tratti veloci. La power unit ha un’erogazione pastosa e il cambio Dsg (offerto di serie su tutte le motorizzazioni) resta uno dei punti di forza delle vetture del gruppo Volkswagen. Anno dopo anno, il sistema a doppia frizione guadagna fluidità e versatilità, senza perdere quelle caratteristiche che lo rendono simile a un cambio manuale. Promossi anche i freni, che assicurano buone decelerazioni senza costringere il conducente a spingere forte sul pedale.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ecco cosa è piaciuto e cosa non ha convinto della Volkswagen Tiguan mild hybrid e-Tsi 150 Cv Dsg.;Piace:;Non piace:;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/23-05-2024/volkswagen-tiguan-piu-tecnologica-spaziosa-e-guidabile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:36:31",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 20,
        "epoch": 1716482191.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-23"
    },
    {
        "title": "Jeep Avenger 4xe: la piccola di casa riceve la trazione integrale",
        "subtitle": "Il carattere fuoristrada proprio del marchio Jeep arriva anche sulla piccola Avenger, che riceve la trazione integrale 4xe abbinata al motore 1.2 mild hybrid 48 V da 136 Cv",
        "content": "Alle vetture del marchio Jeep non può mancare la trazione integrale. Da 83 anni la casa americana ha legato il suo nome alle quattro ruote motrici pensate per affrontare i percorsi in fuoristrada, così anche la più piccola dei suoi Suv, la Avenger, non poteva essere da meno. Alle versioni termica, mild hybrid ed elettrica si affianca così la 4xe, che combina il motore 1.2 tre cilindri da 136 Cv  a due motori elettrici a 48 V, uno all'anteriore e uno al posteriore, che fungono da trazione integrale inseribile. Rispetto alle versioni attualmente in commercio, la 4xe riceve modifiche estetiche interne ed esterne, accorgimenti per renderla adatta al fuoristrada e novità tecniche, come le sospensioni posteriori multilink. L'arrivo in Italia è previsto entro la fine dell'anno, mentre il prezzo non è ancora stato definito.;La Jeep Avenger 4xe è pensata per combinare le esigenze di chi vive in città e necessita di un mezzo agile e compatto, ma al tempo stesso vuole un'auto che sia in grado di affrontare le escursioni del fine settimana e sia in grado di muoversi anche in fuoristrada. \"Avenger rappresenta uno dei più grandi successi di Jeep in Europa, forte di oltre 90 mila ordini effettuati dai clienti finali, con un terzo degli ordini relativi alla versione elettrica\", ha dichiarato Eric Laforge, responsabile del marchio Jeep per l'Europa. \"La 4xe sarà il nuovo punto di riferimento nel segmento dei B-Suv, offrendo un design esclusivo e prestazioni al top. Nella versione a trazione integrale incarnerà lo spirito più puro del marchio\".;Il sistema di trazione integrale della Jeep Avenger 4xe si basa sullo stesso propulsore della versione mild hybrid a 48 V: un motore termico 1.2 tre cilindri turbo a benzina da 136 Cv abbinato a un'unità elettrica da 21 kW posta all'anteriore e un'identica unità al posteriore. Questa configurazione è abbinata a un cambio automatico a doppia frizione a sei velocità. Le prestazioni della Avenger 4xe sono migliori delle altre versioni, con una velocità di punta di 194 km/h e uno scatto da 0 a 100 in 9,5 secondi. Nuovo è anche lo schema della sospensione posteriore, con uno schema multilink che è tipico di modelli più grandi. Tuttavia, quello che è più interessante è lo schema della trazione integrale: il propulsore posteriore da 21 kW (28 Cv) è dotato di un riduttore 22,7:1, capace di erogare una coppia di 1.900 Nm sulle ruote posteriori. Così l'auto può superare pendenze fino al 40% sulla ghiaia e fino al 20% in assenza di aderenza sull'asse anteriore. La trazione è integrale permanente fino a 30 km/h di velocità, poi lo diventa su richiesta. Superati i 90 km/h il motore posteriore viene scollegato per ridurre il consumo di carburante. La funzione Selec-Terrain permette di scegliere tra quattro modalità di guida: Auto, con trazione integrale a richiesta per la guida quotidiana; Snow con trazione integrale intelligente per le condizioni di bassa aderenza; Sand&Mud per i terreni irregolari, con rapporti di cambio specifici e controllo di trazione; Sport, per il massimo della potenza con l'e-Boost sulle ruote posteriori.;Anche dal punto di vista estetico e di contenuti la 4xe si distingue rispetto alle varianti a trazione anteriore per alcuni accorgimenti: l'altezza da terra è aumentata di 21 mm, le ruote sono da 17\" e le gomme di serie sono M+S, con la possibilità di montare pneumatici all terrain come optional. Sul cofano è presente uno adesivo nero opaco antiriflesso. I paraurti anteriori e posteriori sono stati ridisegnati e integrati con una piastra di alluminio per proteggersi dagli urti; dietro è presente anche un gancio estraibile per il traino. Le luci anteriori sono posizionate più in alto e più all'esterno. L'angolo di attacco anteriore è di 22° e quello posteriore di 35°. Infine, sono di serie anche le barre sul tetto per poter trasportare l'attrezzatura per il tempo libero come biciclette, kayak e bauli. Anche all'interno sono presenti accorgimenti come i sedili in tessuto con poliuretano iniettato per essere lavabili e i tappetini resistenti in gomma.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;La nuova Avenger 4xe sarà ordinabile prima della fine del 2024. Sono due i livelli di allestimenti proposti: Upland, con cerchi da 17\", barre sul tetto e sedili impermeabili. La più ricca Overland aggiunge i fari full led, la guida assistita a livello 2 e il caricatore wireless per il telefono. Sarà presentata più avanti anche una versione di lancio speciale con un allestimento dedicato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/24-05-2024/jeep-avenger-4xe-la-piccola-di-casa-riceve-la-trazione-integrale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:36:37",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 20,
        "epoch": 1716536197.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-24"
    },
    {
        "title": "Incentivi auto 2024, ancora ritardi: quando arrivano gli Ecobonus",
        "subtitle": "Già in aggiornamento la piattaforma di prenotazione on line, ma finora la Gazzetta Ufficiale non avrebbe ricevuto il decreto sui nuovi Ecobonus 2024, già pronto per entrare in vigore: il mercato è in fermento",
        "content": "I nuovi incentivi auto 2024 sono nelle mani della Presidenza del consiglio dei ministri, da cui dipende il momento in cui renderli disponibili al pubblico. Solo a palazzo Chigi spetta l’ultimo passaggio che finora è mancato, la comunicazione del decreto Dpcm che istituisce i nuovi Ecobonus alla Gazzetta Ufficiale, responsabile della pubblicazione del testo e dunque dello sblocco formale di tutta la procedura che riguarda la effettiva disponibilità dei fondi. Le informazioni raccolte da Gazzetta Motori portano a confermare che è questa la motivazione dell’ulteriore ritardo al programma di nuovi incentivi auto 2024. La volontà della Presidenza del Consiglio dei ministri si aggiunge ad una attesa già estenuante, con l’annuncio ufficiale dell’iniziativa da parte del ministro delle Imprese e del Made in Italy, Adolfo Urso, che risale ormai il lontanissimo primo febbraio scorso. Accendere il semaforo verde non dipende dunque più da Urso e dal suo dicastero, che nel frattempo ha informato con una nota sul suo sito che \"da giovedì 23 maggio, in vista dell’imminente entrata in vigore del nuovo Ecobonus e al fine di garantire le nuove funzionalità della piattaforma, il servizio di inserimento delle prenotazioni sarà temporaneamente sospeso\". In sostanza, attesa della prossima e probabile pubblicazione del nuovo programma di incentivi, si interrompe l’accesso anche a quelli precedenti e comunque ancora finanziati e disponibili per le auto elettriche. Non resta ora che prevedere l’attivazione degli Ecobonus auto 2024 nelle prossime date utili, con tempistiche che ci vengono suggerite in modo informale, ma puntuale.;Come noto, il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024 e con la relativa distribuzione una somma complessiva pari a 793 milioni di euro è stato approvato il 2 aprile dal ministero delle Imprese e del Made in Italy di intesa con quello dell’Economia, delle Infrastrutture e dell'Ambiente. È stato trasmesso non immediatamente alla Corte dei conti, ma addirittura il 15 aprile. Da quel giorno è ampiamente scaduto il periodo dei 30 giorni tradizionalmente destinati al controllo del testo, che ha subito dei marginali ritocchi. Poi il vuoto. Alle ore 12 del 23 maggio la Gazzetta Ufficiale ha comunicato a questa testata di non aver ancora ricevuto nessuna trasmissione del Dpcm incentivi auto 2024, che dunque non appare nella Serie generale Gazzetta ufficiale dello stesso 23 maggio. Due le ulteriori finestre di pubblicazione possibile entro la settimana, quella di venerdì 24 e sabato 25 maggio. Con il contemporaneo blocco della piattaforma di prenotazione, non è legittimo ormai ipotizzare ulteriori ritardi. Neppure sostenibile, sottolineano con forza le aziende automobilistiche e concessionarie, che hanno ormai in casa un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/incentivi-auto-2024-ancora-ritardi-quando-arrivano-gli-ecobonus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:19:13",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 20,
        "epoch": 1716527953.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 21,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Fase finale del Campionato Primavera: Inter, Milan e... I club che si giocano il titolo",
        "subtitle": "Dalle date delle prossime partite alle squadre qualificate: ecco tutto quello che c’è da sapere sulla fase finale del campionato Primavera",
        "content": "Le milanesi, le romane, l’Atalanta e il Sassuolo. Da qui a fine mese, le prime sei classificate del campionato Primavera si contenderanno lo scudetto. Giunta al termine la regular season, il torneo prevede cinque ulteriori gare, con Inter e Roma – rispettivamente prima e seconda in campionato – direttamente qualificate alle semifinali. Il 27 maggio i nerazzurri sfideranno la vincente di Atalanta-Sassuolo (primo quarto di finale, in programma il 24 maggio), mentre il 28 maggio la Roma se la vedrà con una tra Lazio e Milan (secondo quarto di finale, in campo il 24). Una particolarità riguarda il caso di parità al 90º minuto: ai quarti passa il turno la squadra che vanta il miglior piazzamento nella regular season, alle semifinali si va direttamente ai calci di rigore, senza passare dai supplementari. Questi ultimi sono, invece, previsti per la finale del 31 maggio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/storie/23-05-2024/primavera-le-squadre-qualificate-alla-fase-finale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:44:55",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 21,
        "epoch": 1716482695.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-23"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 22,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 22,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-16"
    },
    {
        "title": "Longo Borghini, dopo l’addio alla Lidl-Trek c’è la UAE Team ADQ nel futuro",
        "subtitle": "La 32enne piemontese, come anticipato dalla Gazzetta, lascerà a fine stagione il team di Luca Guercilena",
        "content": "La notizia ha fatto clamore, ed era prevedibile: dopo 6 stagioni ricche di successi, tra cui la Roubaix 2022 e il Giro delle Fiandre 2024, Elisa Longo Borghini lascerà la Lidl-Trek del team manager Luca Guercilena. La notizia, anticipata dalla Gazzetta, è stata confermata dalla squadra americana. E ora quale squadra c’è nel futuro della 32enne piemontese, simbolo del movimento azzurro femminile e riferimento della Nazionale quest'anno sia all'Olimpiade che al Mondiale? A quanto risulta, la sua nuova squadra – salvo sorprese dell’ultima ora – sarà la UAE Team ADQ. Potrebbe seguirla – ma non è ancora sicuro – anche il suo allenatore Paolo Slongo in questa nuova sfida.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/23-05-2024/longo-borghini-dopo-l-addio-alla-lidl-trek-c-e-la-uae-team-adq-nel-futuro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:51:24",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 23,
        "epoch": 1716497484.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-23"
    },
    {
        "title": "Orizzonte di gloria: per Catania il quinto scudetto di fila",
        "subtitle": "Battuto il Padova 14-12 in gara-3, per le siciliane è il 24° titolo. Miceli e la dedica al dirigente scomparso: \"Per La Delfa\"",
        "content": "Dedicato a Giuseppe La Delfa. A febbraio, l'Orizzonte perse lo storico dirigente e adesso il pensiero vola lassù: \"Questo scudetto è per lui\" dice l'allenatrice Martina Miceli tra le lacrime, ai microfoni di RaiSport. La bella col Padova si chiude sul 14-12, la prima vittoria interna della serie, dopo quello delle venete nella piscina di Nesima (9-8) e poi la replica delle grandi rivali (12-7). Per le siciliane è il titolo numero 24, il quinto consecutivo al termine di un match pazzo, ricco di reti e di espulsioni, con difese sbadate. Botta e risposta continuo per un tempo, poi l'allungo dell'Orizzonte che raggiunge il massimo vantaggio sul 12-8 e sul 14-10 mentre le avversarie perdono precisione e lucidità. Quattro gol per Marletta, tre per Bettini.;\"Abbiamo chiuso bene un anno molto duro. Tra tutti gli scudetti conquistati, è stato il più difficile\", continua Miceli. Che ringrazia Tania Di Mario, la presidentessa che anche stavolta si è prodigata per qualche minuto di sostanza in acqua per sopperire all'assenza della stella Halligan, impegnata con la Nazionale australiana (\"Onore alle nostre avversarie, ci hanno impegnato a fondo, ma siamo state più brave\" sottolinea Tania). Ultimi minuti con qualche scintilla nella bolgia di Nesima, il portiere ospite Teani espulsa per proteste e rimpiazzata dalla baby Pozzani. \"Troppi errori in difesa come in gara-2 - spiega Stefano Posterivo, tecnico delle sconfitte - ma sono fiero del gruppo e del cammino percorso. Nessuno a inizio anno avrebbe immaginato che potessimo competere in finale. Hanno dovuto soffrire per batterci, tirando fuori il meglio. Se pensiamo che negli ultimi cinque minuti avevamo in campo quattro diciassettenni...\". L'Ekipe e l'Antenore si erano affrontati altre quattro volte nell’ultimo atto del campionato, con due successi a testa (rispettivamente nel 2021 e 2022, nel 2017 e 2018). Per la squadra di Posterivo resta appunto una stagione al di là delle aspettative, dopo il profondo rinnovamento operato in estate - in nove erano debuttanti in una sfida scudetto - con la storica conquista dell’Euro Cup (vinta contro la Pallanuoto Trieste) e la finale di Coppa Italia (persa con la Roma). Forse l'ultima apparizione per Queirolo, ex capitano del Setterosa, anche in questa occasione tra le migliori. Nella bella dello spareggio salvezza, il Cosenza supera la Locatelli Genova 18-13.;ORIZZONTE-PADOVA 14-12;(4-4, 5-3, 3-2, 2-2);EKIPE ORIZZONTE: Condorelli, C.Tabani 2, Di Mario, Viacava 2, Gant, Bettini 3, Palmieri 1, Mmarletta 4 (1 rig.), Gagliardi 1, Borisova, A.Longo 1, Leone, Lombardo, Celona. All. Miceli. ANTENORE PADOVA: Teani, Bacelle 1, Cassarà 1, Schaap 2, Queirolo 2, Casson 1, A.Millo 2, Yaacobi 1, Al Masri, Meggiato 2, Sgrò, grigolon, Bozzolan, Pozzani. All. S.Posterivo. ARBITRI: Ricciotti e D.Bianco. NOTE: sup. num. Orizzonte 13 (8 gol), Padova 10 (4). Usc. 3 f. Meggiato al 25'. Esp. Teani per proteste al 28'.;Gara-1: Orizzonte-Padova 8-9.  Gara-2: Padova-Orizzonte 7-12.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/23-05-2024/pallanuoto-donne-orizzonte-catania-campione-d-italia-per-la-quinta-volta-di-fila.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:55:10",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 23,
        "epoch": 1716494110.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-23"
    },
    {
        "title": "Allegri cerca panchina dopo l'esonero? Ecco dove allenerà per i bookie",
        "subtitle": "Cosa c'è nel futuro dell'ex allenatore della Juve? Tutte le quote sui principali siti di scommesse",
        "content": "Redazione Gazzetta Scommesse;Max, e adesso? La vittoria della Coppa Italia è stata letteralmente oscurata dalla sfuriata finale di Allegri, apparsa quasi come un regolamento di conti con la dirigenza e costata l'esonero all'0rmai ex allenatore della Juve. Ma quale sarà la prossima squadra di Allegri? Scopriamo cosa ne pensano i bookie attraverso l'analisi delle quote rilasciate dai principali siti di scommesse.;;C'è l'Arabia nel destino di Massimiliano Allegri, almeno secondo i bookmaker. L'approdo di Max su una qualsiasi panchina della Saudi Pro League paga infatti 2.50 su Sisal, Gazzabet e Snai, segno che gli operatori ritengono abbastanza probabile la firma con un club del Golfo. La vera suggestione riguarda il Bayern Monaco, ancora a caccia del nome giusto per il dopo Tuchel: al momento in vantaggio sembra esserci Kompany, ma con il passare delle ore potrebbe irrobustirsi anche la candidatura di Allegri, in lavagna a 6.00 su Snai e 4.00 su Sisal e Gazzabet. In Italia le uniche due big ancora in cerca di un allenatore sono Milan e Napoli: la pista rossonera paga 6.00 su Sisal e 10.00 su Snai, mentre la firma col club di De Laurentiis vale 7.50 sulle lavagne degli operatori.;;;23 maggio - 19:02;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/allegri-prossima-squadra-calciomercato-38215.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 24,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 24,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 24,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-24"
    },
    {
        "title": "Playoff Serie C: come cambiano le quote dopo le gare di andata",
        "subtitle": "Sabato sera le gare di ritorno del secondo turno nazionale: otto squadre si giocano un posto in Serie B",
        "content": "Redazione Gazzetta Scommesse;Completato il quadro delle gare di andata con la vittoria del Vicenza (2-0) sul Padova nel derby veneto posticipato per maltempo, cambiano anche le gerarchie tra le favorite per la promozione sulle lavagne dei bookie. Scopriamo allora chi vince i playoff di Serie C secondo gli operatori dei principali siti di scommesse.;;Cambio al vertice: ora è il Vicenza la grande favorita dei bookie. La doppietta di Ferrari al Padova rilancia infatti le chance promozione dei berici, che trascinati da un Menti sold out sono riusciti a invertire il favore del pronostico e ora sono in pole per la promozione, che vale 4.00 su Sisal, 4.50 su Planetwin365 e Gazzabet e 5.00 su Snai. Seconda fila per l'Avellino, che al Partenio è chiamato a ribaltare lo 0-1 subito a Catania: la vittoria degli irpini paga 5.00 su tutti gli operatori pronti a scommettere su chi vince i playoff di Serie C. Dall'altra parte del tabellone le grandi favorite sono il Benevento, che ha sconfitto 1-0 la Torres nel match d'andata, e la Carrarese, reduce dal pareggio (1-1) in casa della Juve Next Gen. Le quote di entrambe oscillano tra il 5.00 e il 6.00 sui principali siti di scommesse.;;Non partono in prima fila ma, arrivate a questo punto, anche le altre squadre possono continuare a cullare il sogno Serie B. Su tutte il Catania, che inizia a crederci spinta dai 20mila del Massimino: reggere la forza d'urto del Partenio non sarà semplice, e per i bookie la promozione degli etnei oscilla tra il 6.00 di Gazzabet e Sisal, il 6.25 di Planetwin365 e il 6.50 di Snai. La Torres punterà invece sul fattore campo per ribaltare lo 0-1 subito a Benevento: quota 7.50 su Snai e Gazzabet, 7.75 su Planetwin365, ma si sale fino al 9.00 di Sisal. Bookie scettici su una rimonta del Padova contro il Vicenza: in pochi giorni la squadra di Oddo vede quasi raddoppiare le proprie quote, passate ora a 8.00 su Planetwin365, 8.50 su Snai, 10.00 su Gazzabet e 16.00 su Sisal. Difficile la vittoria della fin qui sorprendente Juventus Next Gen, in lavagna tra 15.00 e 16.00 su tutti gli operatori.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio - 12:58;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/chi-vince-playoff-serie-c-quarti-38098.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 24,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-24"
    },
    {
        "title": "4 buone abitudini che aggiungono 5 anni di vita secondo gli esperti",
        "subtitle": "Uno studio ha individuato degli stili di vita facili da mettere in atto e che permettono di vivere almeno cinque anni in più",
        "content": "Vivere al meglio significa anche seguire stili di vita sani ed equilibrati. Non è uno scrupolo eccessivo: evitare eccessi malsani può portare a vivere fino a 5,5 anni in più anche in presenza di predisposizioni genetiche. È ciò che hanno scoperto alcuni ricercatori in uno studio pubblicato su BMJ Evidence-Based Medicine: 350mila persone sono state osservate nell'arco di 13 anni, tenendo conto della loro genetica, della loro educazione, della situazione socioeconomica e della loro storia medica.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/23-05-2024/longevita-4-buone-abitudini-che-aggiungono-5-anni-di-vita-lo-studio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:31",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 27,
        "epoch": 1716452071.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-23"
    },
    {
        "title": "Gli orari migliori per correre? Ecco quando l’allenamento è più produttivo",
        "subtitle": "Soprattutto per i runner, i momenti migliori della giornata per affrontare una sessione sono variabili. Cerchiamo di capire perché",
        "content": "Non tutte le ore del giorno e non tutte le condizioni climatiche sono uguali per allenarsi. Dipende dal tipo di allenamento. Naturalmente, sotto questo aspetto gli atleti professionisti - che non sono legati a orari - sono privilegiati rispetto ai podisti amatoriali, che invece devono fare i conti con l'attività professionale. Comunque sia, al momento di affrontare una seduta di allenamento devono prevalere alcuni concetti base.;Se l'allenamento del giorno è una seduta di corsa lenta, vanno bene tutti gli orari. Sia al mattino presto, sia all'ora di pranzo, sia nel tardo pomeriggio. Con preferenza per l'ora di pranzo nella stagione invernale, quando le temperature sono meno rigide, e la mattina presto o il tardo pomeriggio nella stagione estiva, quando il caldo è meno soffocante. In caso di maltempo basta coprirsi in maniera adeguata. Se però lo stesso maltempo fosse particolarmente proibitivo, si puòripiegare su una seduta di corsa sul tapis roulant o su una seduta di mobilità articolare o di core stability, anche in ambito domestico.;Se l'allenamento previsto è costituito da una seduta di media intensità, vedi una corsa in progressione di velocità, oppure da un fartlek non esaustivo o delle prove ripetute in salita, i previsti orari degli allenamenti possono essere mantenuti anche in caso di maltempo. Purché non eccessivo. Sempre tenendo conto delle relative temperature di giornata. Quindi mattina o tardo pomeriggio in primavera-estate, pausa pranzo o primo pomeriggio in autunno-inverno.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Le cose cambiano in modo radicale se l'allenamento è costituito da una seduta di media o alta intensità. Per prima cosa, soprattutto i podisti amatoriali devono trovare le giornate e gli orari più adatti nell'arco della settimana. Per potere affrontare l'allenamento nelle migliori condizioni possibili. L'ideale sarebbe fare uno dei due lavori qualitativi settimanali nel corso del weekend e l'altro a metà settimana, magari sfruttando una pausa pranzo allargata. Altro concetto basilare, che vale anche per gli atleti professionisti: in caso di maltempo accentuato, il lavoro di qualità va rimandato. In primis perché non sarebbe produttivo come se il medesimo fosse realizzato in condizioni ottimali, ma anche perché spingere l'organismo a dare il massimo lottando anche con il maltempo può essere fonte di infortuni e portare qualche problema di salute.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/24-05-2024/gli-orari-migliori-per-la-corsa-quando-l-allenamento-e-piu-produttivo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:55:23",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 27,
        "epoch": 1716537323.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-24"
    },
    {
        "title": "Elettroliti: i 6 alimenti che ne contengono più delle bevande sportive",
        "subtitle": "Alcuni cibi, anche insospettabili, sono ricchi degli elettroliti che consumiamo quando facciamo attività fisica. Ecco i migliori",
        "content": "Gli elettroliti? Qualcuno li associa - gioco forza - alle bevande sportive zuccherate e dai colori vivaci che d'estate riempiono gli scaffali dei supermercati. Eppure, queste non sono l'unica fonte e, in alcuni casi, potrebbero non essere nemmeno la migliore. Proprio così: possiamo assumere gli elettroliti in modo naturale attraverso alcuni alimenti... insospettabili.;Gli elettroliti sono minerali essenziali come sodio, potassio, fosforo, magnesio e cloruro, che hanno una carica elettrica positiva o negativa. Oltre a essere cruciali per mantenere un'adeguata idratazione, svolgono un ruolo chiave in diversi processi del corpo, come la funzione dei nervi e dei muscoli, la produzione di ormoni e il bilanciamento del pH del sangue. Ogni giorno perdiamo elettroliti attraverso il sudore, l'urina e anche respirando, perciò è essenziale reintegrarli sia per recuperare dopo un'attività fisica intensa che per mantenere una buona idratazione complessiva.;Anche se una bevanda sportiva ricca di elettroliti può essere utile dopo aver perso molti liquidi, come durante un esercizio fisico intenso, un mal di stomaco o dopo aver bevuto troppo alcol, è preferibile puntare su una dieta sana, ricca di cibi integrali, frutta e verdura, che generalmente forniscono una quantità sufficiente di elettroliti per mantenere una corretta idratazione. La buona notizia è che gli elettroliti sono presenti in alcuni alimenti e bevande facilmente reperibili. Eccone sei.;Il contenuto di elettroliti delle banane è notevole. Secondo il Dipartimento dell'Agricoltura degli Stati Uniti (USDA), una banana contiene 32 milligrammi di magnesio, 25 milligrammi di fosforo e ben 375 milligrammi di potassio. Inoltre, le banane forniscono una grande quantità di energia grazie ai carboidrati, essenziali per il funzionamento del corpo e del cervello. E proprio grazie alla combinazione di elettroliti idratanti e carboidrati energizzanti, sono uno spuntino ideale sia prima che dopo un allenamento.;Se c'è una fonte insospettabile di elettroliti, è proprio lo yogurt. Sempre secondo il Dipartimento dell'Agricoltura degli Stati Uniti (USDA), una confezione da 150 g di yogurt greco semplice e senza grassi contiene 173 milligrammi di calcio, 220 milligrammi di potassio, 212 milligrammi di fosforo e 56 milligrammi di sodio. Inoltre, è ricco di proteine, il che lo rende un alimento saziante e nutriente, amico di molte diete (visto che è anche privo di lattosio).;Ricordate Braccio di Ferro? Se gli spinaci non fanno crescere i muscoli, è vero però che sono una fonte eccellente di elettroliti come calcio e magnesio. Non solo: questa verdura a foglia verde è anche ricca di acido folico, ferro e vitamine A, B ed E, che la rendono un alimento altamente nutriente. Da mangiare ma anche da bere, in un frullato green.;L'anguria, oltre a contenere elettroliti, è ricca d'acqua: una tazza fornisce 170 milligrammi di potassio, insieme a piccole quantità di magnesio e fosforo. Pertanto, magiare più anguria è un modo eccellente per incrementare l'assunzione di elettroliti e, al tempo stesso, l'idratazione del corpo.;Altro ospite imprevisto di questo elenco è l'avena. Che come molti cereali integrali è un'ottima fonte di elettroliti. L'USDA rileva che mezza tazza di avena rapida contiene 166 milligrammi di fosforo, 146 milligrammi di potassio e 56 milligrammi di magnesio. Valori che si moltiplicano se assumiamo l'avena con frutta e yogurt.;Di motivi per amare l'avocado ce ne sono un bel po'. Oltre a essere ricco di grassi insaturi antinfiammatori, vitamina E e fibre, è una fonte eccellente di elettroliti: un avocado contiene 728 milligrammi di potassio e 43 milligrammi di magnesio.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma, frutta, verdura e persino yogurt e cereali integrali sono ottime fonti di elettroliti oltre a offrirci altri nutrienti benefici. Proprio come afferma un articolo della Cleveland Clinic, possiamo ottenere tutti gli elettroliti necessari attraverso una dieta equilibrata, senza dover ricorrere, per forza, a bevande sportive zuccherate.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/24-05-2024/elettroliti-6-alimenti-che-ne-contengono-piu-delle-bevande-sportive.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:57:50",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 27,
        "epoch": 1716537470.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-24"
    },
    {
        "title": "Longevità: l'attività fisica intensa fa bene o male?",
        "subtitle": "Uno studio spiega fin dove è possibile spingersi con l'attività fisica per vivere a lungo (e bene). Ecco cosa dice un nuovo studio",
        "content": "Fare attività fisica regolarmente (ormai lo sanno anche i muri) ci regala una vita sana. Ma fin dove possiamo spingerci, o meglio, quanto dev'essere energico l'esercizio fisico? In passato, alcune ricerche hanno affermato che l'esercizio fisico troppo intenso potrebbe avere effetti negativi sulla salute. Ma un nuovo studio, pubblicato sul British Journal of Sports Medicine, ribalta la prospettiva: al contrario, chi pratica attività fisiche intense potrebbe vivere più a lungo.;Analizzando un gruppo di corridori d'élite, in grado di correre un miglio in meno di 4 minuti, i ricercatori hanno scoperto che questi vivono in media 5 anni in più rispetto alla popolazione generale.;La ricerca si è concentrata su 200 runner provenienti da 28 paesi di Nord America, Europa, Oceania e Africa, nati tra il 1928 e il 1955. All'epoca della loro impresa, avevano in media 23 anni: tra loro, 60 erano deceduti, lasciando 140 ancora in vita al momento dello studio. La scoperta è stata che, se l'età media di morte dei partecipanti era di 73 anni,  i corridori ancora in vita avevano in media 77 anni. In generale, chi aveva coltivato le capacità di correre un miglio in meno di 4 minuti viveva circa 5 anni in più rispetto all'aspettativa di vita prevista.;I risultati non hanno sorpreso i ricercatori, poiché sono coerenti con altri studi, come quelli sui ciclisti del Tour de France, dove è stata osservata una maggiore longevità. \"Abbiamo cercato di capire come l'esercizio influenzava gli atleti d'élite a lungo termine\", spiega André la Gerche, cardiologo sportivo e capo del laboratorio HEART presso il St Vincent's Institute of Medical Research. \"Scoprendo che molti di questi corridori non solo hanno vissuto a lungo, ma erano rimasti anche in buona salute\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Ammettiamolo: non tutti siamo in grado di correre un miglio in meno di 4 minuti o diventare atleti d'élite. Tuttavia, possiamo trarre un insegnamento dallo studio per migliorare la nostra salute. \"Personalmente prendo questi dati come ispirazione per adottare uno stile di vita sano: buona alimentazione, consumo moderato di alcol, dedizione ed esercizio regolare e intenso\", commenta la Gerche. Insomma, se è vero che non tutti possiamo raggiungere livelli estremi di allenamento, lo è anche un'attività fisica di qualità, soprattutto se è utile per la salute cardiovascolare e per farci vivere una vita più lunga e sana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/23-05-2024/longevita-l-allenamento-fa-bene-o-male-i-consigli-e-cosa-sapere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:33:41",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 27,
        "epoch": 1716449621.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-23"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 28,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-13"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-24"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-24"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-24"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-24"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-24"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T10:45:01",
        "scrape_dt": "2024-05-24T10:45:01",
        "section": 30,
        "epoch": 1716540301.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-24"
    }
]