[
    {
        "title": "LIVE Alle 21 Atalanta-Juve, le ufficiali: Allegri con Iling dal 1', C'è Lookman con Koop e CDK",
        "subtitle": "Finale di Coppa Italia a Roma tra le stesse squadre che si sono giocate il trofeo nel 2021. Arbitra Maresca",
        "content": "La finale della Coppa Italia 2024 si giocherà all'Olimpico di Roma tra Atalanta e Roma.;Queste le scelte di Gasperini contro la Juventus (3-4-2-1): Carnesecchi; De Roon, Hien, Djimsiti; Zappacosta, Pasalic, Ederson, Ruggeri;  Koopmeiners, Lookman; De Ketelaere;I giocatori della Dea prendono confidenza col prato dell'Olimpico;Queste le scelte di Allegri contro l'Atalanta (3-5-2): Perin; Gatti, Bremer, Danilo; Cambiaso, McKennie, Nicolussi Caviglia, Rabiot, Iling; Vlahovic, Chiesa;Le maglie bianconere per la finale;Gli spalti già cominciano a riempirsi all'Olimpico;Maglie, gagliardetti e non solo dallo spogliatoio dell'Atalanta;La Juventus omaggia i capitani vincitori della Coppa Italia;Uno sguardo al prato della finale dall'account della Dea;La carica dell'account della Signora verso il fischio d'inizio;Salto negli spogliatoi dell'Olimpico per l'Atalanta per vedere la maglia che esordirà stasera con lo sponsor ad hoc per le due finali, Coppa Italia ed Europa League;I problemi maggiori, secondo la ricostruzione delle forze dell'ordine, si sono registrati nel territorio del comune di San Giovanni Valdarno. Le auto e i minivan dei tifosi dell'Atalanta si sono incrociati in un'area di parcheggio con tifosi bianconeri provenienti da Milano. Un centinaio circa le persone coinvolte. Ne è nata una scazzottata, con lancio anche di oggetti e sassi, terminata all'arrivo della polizia. Alla vista della pattuglia, impegnata nei servizi di controllo, i sostenitori delle due squadre sono scappati lasciando per terra i segni degli scontri (bottiglie e lattine). Sono in corso le indagini per ricostruire con esattezza l'accaduto.;Momenti di tensione lungo il tratto toscano dell'autostrada A1 tra tifosi della Juventus e dell'Atalanta diretti a Roma per assistere alla finale di Coppa Italia. Il primo contatto è avvenuto tra supporter bergamaschi e bianconeri nell'area di servizio Arno Ovest: sono volati insulti ma poi sono ripartiti a bordo dei rispettivi pullman, anche perché le forze dell'ordine erano presenti in gran numero e stavano svolgendo un servizio di prevenzione proprio per evitare scontri nelle aree di servizio.;(3-4-2-1): Carnesecchi; Djimsiti, Hien, Scalvini; Zappacosta, De Roon, Ederson, Ruggeri; Koopmeiners, Pasalic; De Ketelaere. Allenatore: Gasperini.;(3-5-2): Perin; Gatti, Bremer, Danilo; Cambiaso, McKennie, Nicolussi Caviglia, Rabiot, Iling; Vlahovic, Chiesa. Allenatore: Allegri.;Atalanta-Juventus sarà trasmessa in diretta TV in chiaro e gratis sui canali Mediaset, e precisamente su Canale 5;Fischio d'inizio alle 21 allo stadio Olimpico di Roma per la finale di Coppa Italia 2024 tra Atalanta e Juventus, le stesse squadre che si sono giocate il trofeo nel 2021: in quel caso vinsero i bianconeri. Dirigerà l'incontro l'arbitro Fabio Maresca, con assistenti Bindoni e Tegoni, quarto uomo Mariani, al Var Marini e Di Paolo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/15-05-2024/atalanta-juve-diretta-finale-coppa-italia-risultato-live.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:14:35",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 0,
        "epoch": 1715796875.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "Video, scontri tra ultrà di Atalanta e Juve sull'autostrada A1",
        "subtitle": "Sarebbero circa un centinaio gli ultrà di Juve, Atalanta e Eintracht...",
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 06:44)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-scontri-tra-ultra-di-atalanta-e-juve-sull-autostrada-a1/acf20b01-0e8a-4ac1-ad53-5828e3eb9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 0,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Pronostico Atalanta-Juve, tra Gasp e Allegri in palio c'è la Coppa Italia: le quote",
        "subtitle": "Tutto pronto per la finalissima di mercoledì 15 maggio allo stadio Olimpico di Roma: i nerazzurri si giocano il primo dei due trofei per cui concorrono, i bianconeri vogliono tornare al successo dopo tre anni",
        "content": "Alberto Dalla Palma;Ci siamo, dopo lo scudetto vinto dall'Inter si assegna anche la Coppa Italia nella finalissima Atalanta-Juve: per i bianconeri la possibilità di tornare al successo dopo tre anni. Nel 2021 la squadra di Andrea Pirlo vinse proprio questo trofeo battendo in finale...l'Atalanta di Gasperini per 2-1 (gol di Kulusevski, Malinovskyi e Chiesa): ecco l'occasione per la rivincita e per consegnare al club un primo e prestigioso titolo in attesa di giocare anche la finale dell'Europa League contro il Bayer Leverkusen. Scopriamo pronostico e quote di Atalanta-Juventus che si giocherà mercoledì 15 maggio alle ore 21 allo stadio Olimpico di Roma.;;Le due squadre arrivano a questa finale in condizioni completamente differenti: l'Atalanta ha vinto sei delle ultime sette partite e, appunto, ha conquistato la possibilità di giocare due finali. Ma non solo: battendo la Roma domenica nella scontro diretto è piombata in piena zona Champions ed è diventata la squadra favorita per il quinto posto a disposizione per il nostro Paese. La Juve, invece, non vince da sei gare e nell'ultima di campionato ha pareggiato in casa (1-1) contro la Salernitana retrocessa conquistando con quel punto la qualificazione al torneo più prestigioso ma solo grazie al successivo successo di Gasperini con i giallorossi.;Una finale di Coppa Italia dove i bookie si aspettano almeno un gol: l'Over 0,5 si trova in lavagna a 1,05 su Better , Snai e Sisal e a 1,03 Planetwin365. Proprio su questo evento verte la quota maggiorata proposta da Better che per tutti i nuovi iscritti alza l'esito dell'Over 0,5 a 6,00.;Non ci sono dubbi sul fatto che sia una finale comunque molto equilibrata come dimostrano anche i risultati del campionato. Le due sfide tra Gasperini e Allegri, infatti, sono finite entrambe in parità: 2-2 a Torino e 0-0 a Bergamo. Questo fa pensare, nonostante la grande condizione dei nerazzurri (privi dello squalificato Scamacca), che almeno in avvio la partita dell'Olimpico sarà molto tattica con le difese al massimo dell'attenzione: ecco perché va considerata anche l'ipotesi che il primo tempo si concluda in parità. Soluzione che in lavagna si trova a 2,05 su Better, a 2,00 su Sisal, PlanetWin365 e Snai.;;;;;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;14 maggio - 10:28;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/14-05-2024/pronostico-atalanta-juventus-quote-finale-coppa-italia-37519.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 0,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Xabi Alonso, inchino all'Atalanta: \"È l'avversaria più dura in Europa, fa un grande calcio\"",
        "subtitle": "Il tecnico del Bayer Leverkusen, che punta al \"Treble\", applaude la squadra di Gasperini in vista della finale di mercoledì prossimo: \"Dovremo essere al massimo per poter vincere contro un'avversaria che sta vivendo forse la sua migliore stagione in assoluto\"",
        "content": "Elogi, tanti. E altrettanto rispetto per un avversario, l'Atalanta appunto, che agli occhi di Xabi Alonso, tecnico del Bayer Leverkusen, \"è una squadra super,  l'avversaria più dura in Europa\". Un riconoscimento pubblico che l'allenatore spagnolo chiarisce poi meglio per fare un identikit più completo dei nerazzurri: \"Dovremo essere al massimo per avere una chance, perché per me sono una squadra unica in questo momento\". Ciò non toglie che il Leverkusen punti al bersaglio grosso, poiché l'intenzione di Alonso e dei suoi giocatori è di centrare il \"Treble\", la tripletta che comprende il  campionato (già vinto), l'Europa League e la Coppa di Germania (la cui finale è in programma sabato 25 contro il Kaiserslautern).;Un Bayer ingordo, dunque, per provare a chiudere in modo trionfale una stagione unica: \"Dopo il Meisterschale (il trofeo che va ai campioni della Bundesliga, n.d.r.) non scelgo, voglio vincere tutto. Il fatto di avere già vinto la Bundesliga ci permette di avere la testa libera per le due finali della settimana prossima\". I ragazzi del Gasp sono però una squadra che non sarà semplice affrontare: \"Ha un'idea chiara di come si gioca a calcio. Ha fatto diverse annate positive, ma questa forse è la loro miglior stagione\". Nessuna certezza, per ora, sui recuperi Florian Wirtz e Jeremie Frimpong: \"Wirtz si sente meglio, vedremo giorno dopo giorno. Non vogliamo rischiare di peggiorare il suo infortunio. Frimpong è un giocatore molto importante, anche per la sua personalità, per la gioia che trasmette nello spogliatoio. Il nostro sistema è pensato su misura per lui, non si trovano tanti Frimpong in giro\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/15-05-2024/xabi-alonso-sull-atalanta-e-unica-in-europa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:48:32",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 0,
        "epoch": 1715795312.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Atalanta-Juve, finale Coppa Italia: la diretta video del pre-partita dall'Olimpico",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 09:24)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/atalanta-juve-finale-coppa-italia-la-diretta-video-del-pre-partita-dall-olimpico/37ed5878-8cec-4ca7-8ef8-475d2bf21xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 1,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-15"
    },
    {
        "title": "Jacobs: \"Non mi nascondo, sto bene e punto a un altro oro\"",
        "subtitle": "Il campione azzurro guarda ai Giochi: \"Dopo Tokyo avrei dovuto lavorare di più, ma ora mi sento pronto\"",
        "content": "\"Devo dire che la responsabilità di essere il campione in carica è tanta. A Parigi, però, darò il massimo di me stesso\". Marcel Jacobs, campione olimpico in carica nei 100 metri, non si nasconde. Da Roma, dove sta tenendo dei test con l'Istituto di Medicina e Scienza dello Sport del CONI allo Stadio dei Marmi - in vista dello Sprint Festival prima e dei Campionati Europei di Atletica poi - l'olimpionico azzurro ha voluto ribadire l'importanza che avrebbe per lui un bis a Parigi 2024. \"Solo due atleti hanno vinto due ori consecutivi nei 100 e lavoro per quello, non mi nascondo\".;Jacobs si è soffermato su come ha affrontato ciò che la vittoria a Tokyo 2021 ha portato con sé: \"Quando vinci un'Olimpiade hai tante aspettative. Dopo l'oro avrei dovuto lavorare di più a livello mentale, invece mi sono un po' perso. Ma ora voglio riconquistare quel titolo. Mi sento bene, sono pronto\". E gli avversari? \"In questo momento nessuno ha corso veramente forte, non c'è un vero numero uno per dire che a Parigi vincerà sicuramente. Tutti stanno lavorando al massimo per arrivare al top all'appuntamento\". Non mancano parole d'affetto per l'altro Golden Boy azzurro, Gianmarco Tamberi, e sulla nomina di portabandiera della spedizione italiana in Francia: \"Chi meglio di lui per i risultati ottenuti e per il suo modo di essere capitano. Io a questo punto mi metto in lista per la prossima Olimpiade\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/atletica/15-05-2024/jacobs-verso-parigi-2024-sogno-un-altro-oro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:44:09",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 2,
        "epoch": 1715780649.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-15"
    },
    {
        "title": "Fabbri 22.95! Record italiano e miglior prestazione mondiale stagionale",
        "subtitle": "A Savona cancellato lo storico 22.91 di Andrei del 1987. Il gigante azzurro, sotto la pioggia, centra una misura che risulta essere anche la quinta di sempre. La sfida olimpia a re Crouser è lanciata",
        "content": "Lo aveva in canna. Lui lo sapeva e l'ha fatto. Il nuovo record italiano nel getto del peso ora appartiene a Leonardo Fabbri. Il gigante azzurro, il 1° maggio scorso, aveva lanciato 22,88 metri sfiorando il primato nazionale che risaliva al 1987 firmato da Alessandro Andrei. Ma oggi al Meeting di Savona, ha strabiliato il mondo con 22.95 che gli vale la migliore prestazione stagionale mondiale (e, ovviamente, il nuovo record italiano). Un mostro!;Leo Fabbri, sotto la pioggia, dopo due lanci sopra i 21 centra  un enorme 22,67 . Alla quarta e alla quinta la conferma in fotocopia con 22,47 e 22,45. Ma è alla sesta che dà la spallata mostruosa: 22.95 metri che è anche la quinta migliora prestazione mondiale di tutti i tempi. Secondo posto per il britannico Lincoln con 21.14 e terzo posto per il sudafricano Bugnaut con 20.44.;Insomma, in vista di Europei di Roma e le Olimpiadi, con Leo Fabbri la nazionale azzurra è quindi legittimata a sognare. L'azzurro lancia quindi la sfida a re Ryan Crouser, campione olimpico a Rio 2016 e Tokyo 2020 nonché detentore del record mondiale (23,56 metri). I due si sono sfidati l'anno scorso ai Mondiali di Budapest che ha visto trionfare l'americano con 23,51. Fabbri fu argento con 22,34 metri. Crouser, in stagione però, vanta \"solo\" un 22.80 realizzato ad Albuquerque a febbraio scorso. A Parigi, sarà un duello infuocato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/15-05-2024/leonardo-fabbri-con-22-95-centra-il-nuovo-record-italiano-nel-getto-del-peso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:20:44",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 2,
        "epoch": 1715793644.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "Magia Furlani! Nel lungo atterra a 8,36 metri e firma il record mondiale U20",
        "subtitle": "Il 19enne azzurro a Savona dà spettacolo. E sotto la pioggia centra una misura che risulta (anche) la seconda migliore al mondo della stagione",
        "content": "Giornata magica per l'atletica italiana. A Savona piovono record! E dopo quelli di Zanyab Dosso sui 100 e quello del gigante Leo Fabbri nel peso, ecco quello del nuovo prodigio del lungo azzurro Mattia Furlani.;Il 19enne delle Fiamme Ore, argento ai mondiali indoor di Glasgow, fa il suo esordio in pedana (bagnata!) con un pazzesco 8,25 (+0.8) che è già il personale outdoor (al coperto vanta 8,34). Ma Furlani non si accontenta. E al salto successivo atterra a 8,36 metri (+1,4 il vento). Una misura pazzesca che gli vale la vittoria del meeting e il primato mondiale U20, il precedente primato, 8,35, apparteneva al russo Sergey Morgunov nel 2012. Ma c'è di più. Perché l'azzurro, in vista di Europei e Giochi di Parigi, ora vanta la seconda misura al mondo assoluta (a pari merito con il greco Tentoglu) meglio di lui solo il giamaicano Wayne Pinnock che, a Boston, l'8 marzo scorso è atterrato a 8,40. Insomma, Mattia deve crederci e puntare al massimo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/15-05-2024/mattia-furlani-nel-salto-in-lungo-atterra-a-8-36-metri-e-centra-il-record-mondiale-u20.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:02:48",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 2,
        "epoch": 1715792568.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-15"
    },
    {
        "title": "Dosso, che spettacolo! L'azzurra con 11''02 centra il primato italiano sui 100",
        "subtitle": "La sprinter sotto la pioggia, prima migliora il primato nazionale in batteria con 11''12, per poi polverizzarlo in finale",
        "content": "Zaynab Dosso, no-limits! La sprinter azzurra, al meeting internazionale di Savona, prima corre in batteria in 11''12 sotto il diluvio, crono che già era record italiano. Ma in finale si supera e lo polverizza sfrecciando in 11''02 (+0,9 di vento) e vincendo la gara. Che spettacolo! Insomma, il motore dell'atleta delle Fiamme Azzurre sta già girando con i giri giusti in vista degli Europei di Roma e i Giochi di Parigi.;Dosso, in finale, parte bene dai blocchi, si distende bene nella fase lanciata e tiene fino alla fine. Zaynab ora è a un passo dall'abbattere il muro degli 11''.;Ora è lei la più veloce di sempre in Italia. Eh, sì, perché fino a oggi, a prima della batteria di Savona, il suo primato italiano era in coabitazione con Manuela Levorato che lo aveva realizzato a Losanna nel luglio del 2001. Una vita fa. Ora il presente e futuro dello sprint azzurro femminile si chiama Zaynab Dosso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/15-05-2024/zaynab-dosso-con-11-12-centra-il-nuovo-record-italiano-dei-100-metri.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:21:49",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 2,
        "epoch": 1715790109.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-15"
    },
    {
        "title": "Un lampo al Giro: a Francavilla sprint da paura, Milan detta legge",
        "subtitle": "L'italiano si prende la seconda vittoria parziale e consolida la maglia ciclamino di leader della classifica a punti. Declassato Merlier, ritirato Uijtdebroeks, quinto nella generale",
        "content": "Milan, Milan. Sul rettilineo controvento di Francavilla al Mare, dopo una volata molto nervosa con continue spallate e cambiamenti di direzione, Jonathan Milan torna a esultare al Giro d’Italia dopo il successo di Andora. Per l’olimpionico della pista, 23 anni, che indossa la maglia ciclamino della classifica a punti, è il terzo successo al Giro (San Salvo nel 2023), più sei secondi posti. Alle spalle del gigante friulano della Lidl-Trek si piazzano l’australiano Kaden Groves e il nostro Giovanni Lonardi. In realtà sul traguardo era arrivato secondo il belga Tim Merlier (vincitore a Fossano), poi declassato dalla giuria che ha rivisto la volata al video. Brutta caduta ai 400 metri che ha coinvolto quattro corridori, tra cui Jakobsen, ma senza conseguenze. Nel finale, dai -3 ai -2 km, si è visto nelle prime dieci posizioni anche la maglia rosa Pogacar, che poi si è defilata in zone più protette: sono questi gli sprint più pericolosi per gli uomini di classifica, perché non lineari e con la variabile vento.;Undicesima tappa del 107° Giro d’Italia, Foiano di Val Fortore-Francavilla al Mare, 207 km, la terza frazione più lunga di questa edizione, corsa a 47,3 km/h di media. Doveva essere volata, e così è stata, anche se la giornata ha vissuto momenti di grande nervosismo nell’ultima parte con il vento favorevole che ha spinto i corridori anche a 75 km all’ora.  In classifica non è cambiato nulla, a eccezione del ritiro del giovane belga Cian Uijtdebroeks per un virus: era quinto in generale. Lo sloveno Tadej Pogacar comanda con 2’40” sul colombiano Dani Martinez e 2’58” sul gallese Geraint Thomas; quarto l’australiano Ben O’Connor a 3’39” e quinto Antonio Tiberi a 4’27”.;La frazione è stata animata da una fuga a tre, composta da Affini e Van Dijke, entrambi della Visma-Lease a Bike, e dal francese Champion (Cofidis). Il gruppo li ha sempre tenuti a distanza di sicurezza, e il terzetto è stato ripreso a 35 km dalla conclusione. A quel punto sono le squadre dei velocisti a gestire l’andatura. Brivido per la squadra di Pogacar con la caduta dell’austriaco Grossschartner, dolorante ma è ripartito. Vento a favore nel finale, si toccano i 75 all’ora, ma la volata è stata con vento contrario dopo un’inversione a U a 180 gradi.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Domani 16 maggio dodicesima tappa, Martinsicuro (Teramo)-Fano (Pesaro-Urbino), 193 km, tre stelle di difficoltà e 2100 metri di dislivello. Negli ultimi 70 km è un susseguirsi di strappi e strappetti più o meno difficili: ce ne sono dieci, di cui 4 catalogati come Gpm di quarta categoria. Sono i Muri marchigiani: l’ultimo, quello di Monte Giovo a 9 km dall’arrivo, ha punte del 20%. Il Giro si concluderà domenica 26 a Roma davanti al Colosseo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-2024-tappa-11-a-francavilla-vince-jonathan-milan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:34:51",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 3,
        "epoch": 1715794491.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-15"
    },
    {
        "title": "Video Giro d'Italia 2024, 11ª tappa: vince Milan. Gli highlights",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 07:32)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-giro-d-italia-2024-11-tappa-vince-milan-gli-highlights/ecd89ea7-5c97-410a-81d3-d9b11923dxlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 3,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-15"
    },
    {
        "title": "Milan: \"La squadra ha fatto un lavoro straordinario\". Pogacar: \"Finale complicato\"",
        "subtitle": "Theuns, compagno del vincitore di tappa, traccia il bilancio della giornata: \"Siamo riusciti a portare Jonathan davanti nel finale, bene così\"",
        "content": "Al secondo successo in questo Giro d'Italia 2024, Jonathan Milan è stato il dominatore della volata di oggi sul traguardo di Francavilla al Mare. Ma non è stato un successo semplice, come racconta lo stesso corridore azzurro della Trek: \"E' facile dire che sono andato forte in volata, ma devo dire grazie ai miei compagni, che hanno fatto un lavoro straordinario per controllare la corsa e permettermi di arrivare davanti negli ultimi cinquecento metri. È bellissimo raggiungere l'obiettivo lavorando tutti insieme, io non posso fare altro che ringraziarli». C'era tensione in gruppo, lo si è visto quando mancavano tre chilometri al traguardo e ci sono stati vari tentativi di prendere le posizioni di testa: \"E' vero, questa volata è stata un po' caotica. Penso di essere partito con i tempi giusti, a differenza di quello che era successo a Napoli\".;Pogacar non fa troppi giri di parole: \"Personalmente sono soddisfatto, è una giornata che ci mettiamo alle spalle\", racconta lo sloveno, che è rimasto con gli uomini della Uae nelle posizioni di testa sino agli ultimi 1500 metri, ma poi ha lasciato la volata agli specialisti. \"Una giornata molto lunga, ma nel complesso tranquilla, c'era molto caldo. Credo che tutti abbiamo provato a risparmiare le gambe, il finale è stato combattuto e veloce con un vento forte. Ho cercato di restare in gruppo, in uno spazio sicuro, ma è stato davvero difficile\".;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Theuns, compagno del vincitore della tappa di oggi, plaude al lavoro \"fatto con i miei compagni, siamo davvero soddisfatti perché siamo riusciti a portare Jonathan a giocarsi la vittoria\". Merlier, secondo e poi retrocesso per irregolarità nella volata, non commenta la decisione dei giudici, ma parla comunque di \"volata importante, ero sulla traiettoria giusta, ma Milan è stato più veloce\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-milan-vittoria-dei-miei-compagni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:34:31",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 3,
        "epoch": 1715794471.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Giro, le pagelle: Milan semplicemente perfetto, 10. Pogacar cauto, 6",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-pagelle-undicesima-tappa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 3,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Cunego, vent'anni fa in rosa: \"Un Giro d'Italia è per sempre. Ma servono sacrifici\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-d-italia-2024-intervista-cunego-maglia-rosa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 3,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-15"
    },
    {
        "title": "Cardinale: \"Al Milan abbiamo imparato che i tifosi sono nostri partner, negli Usa non è così\"",
        "subtitle": "Il proprietario dei rossoneri: \"L’ironia nello sport è che se vinci ogni anno rendi la competizione meno interessante. Dobbiamo trovare l'equilibrio tra successo a breve e lungo termine\"",
        "content": "Gerry Cardinale torna a parlare (anche) di Milan. E lo fa dal palco del Qatar Economic Forum di Bloomberg. Investimenti, business, sportività, tifosi e ambizioni del club sono alcuni dei temi trattati dal proprietario della società rossonera, della United Football League (Ufl) negli Stati Uniti e founder e managing partner di RedBird Capital.;\"In questi anni da proprietario del Milan abbiamo dimostrato proprio quello che ci aspettavamo. Ma conoscerlo teoricamente e viverlo in prima persona, sulla tua pelle, ha delle differenze - ha spiegato Cardinale -. Dico questo perché i nostri partner nell’Ac Milan sono i tifosi e prendo molto sul serio questa cosa. In America i proprietari di squadre e club non hanno questo tipo di 'partnership', ma nel calcio europeo è qualcosa che devi prendere sul serio. Nel calcio italiano devi prenderlo molto sul serio, e io lo faccio. Non si tratta più di “hobby per gente ricca”, ora vedi che il capitale istituzionale è attratto da queste situazioni perché si tratta di attività multimiliardarie di intrattenimento per eventi dal vivo\".;\"Devi avere un equilibrio. I tifosi ovviamente vogliono vincere sempre. L’ironia nello sport è che se vinci ogni anno rendi la competizione meno interessante - ha proseguito Cardinale -. L’elemento umano e la sua imprevedibilità sono quello che rendono queste cose così preziose. Ma in ogni caso è ovvio che parti sempre per vincere il campionato, per arrivare il più lontano possibile nella competizione.  Per farlo devi trovare un equilibrio tra l’obiettivo a breve termine di vincere ogni anno e l’obiettivo a lungo termine della sostenibilità e la consistenza nel ridurre la volatilità e la variazione della performance. Queste cose non devono portare solo a un introito ma ad aumentare il flusso di cassa. Così reinvesti per migliorare la squadra e vincere. È un circolo virtuoso, non differente da quello che succede in ogni altra azienda. È solo che qui ogni tanto l’emozione prende il sopravvento, ed è qui che la cosa migliore che possiamo fare per amministrare questa risorsa per l'Italia e per i tifosi, è assicurarci di prepararla per un successo a lungo termine. Poi è ovvio che vogliamo vincere ogni anno. Non siamo mai stati un azionista di maggioranza di una realtà sportiva così grande prima d’ora. Di certo gli abbiamo girato attorno, come con gli Yankees o i Cowboys, ma questo fa parte del processo di apprendimento”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/15-05-2024/cardinale-al-milan-abbiamo-imparato-che-i-tifosi-sono-nostri-partner.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:57:32",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 4,
        "epoch": 1715788652.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-15"
    },
    {
        "title": "\"Dalla favela al mondo\": Emerson Royal, la freccia nel mirino del Milan",
        "subtitle": "Il nomignolo della zia, il tatuaggio per le sue origini e gli anni tra Betis...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/15-05-2024/milan-chi-e-emerson-royal-la-freccia-nel-mirino.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 4,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-15"
    },
    {
        "title": "Mercato, rinnovi bloccati, reparti da rivedere: Milan, undici calciatori col punto interrogativo",
        "subtitle": "Theo piace al Bayern Monaco, Maignan chiede un ingaggio super. E poi Okafor, Kalulu, Bennacer.... tutti i nodi rossoneri",
        "content": "Ci sono undici giocatori che aspettano di capire se potranno ancora essere un gruppo o se, chi più chi meno, dovrà rivedere i propri piani. Per scegliere la formazione del futuro serve un allenatore che il Milan  oggi non ha: per questo c’è una squadra intera che finirà la stagione a Milano ma senza sapere data, luogo e compagni del prossimo raduno. Da un’area all’altra, si fa prima ad attraversare il campo evidenziando le certezze: Loftus-Cheek in mezzo, Pulisic e Leao sugli esterni d’attacco. I due ex del Chelsea dopo l’impatto positivo della stagione si sono meritati la conferma per la prossima. Rafa desidera restare rossonero e oggi il valore della clausola scoraggia potenziali acquirenti. Gli altri, dal portiere ai centrali, dal centrocampista alla punta, sono interrogativi da sciogliere: a trovare la risposta giusta aiuterà anche il nuovo allenatore.;Alla domanda se vorrebbe avere ancora in porta Maignan direbbe probabilmente di sì. Ma non è certo che Mike sia dello stesso parere. Un caso “isolato” solo perché Mike a Milanello sta spesso sulle sue, separato dagli altri anche perché impegnato nel recupero dall’infortunio. Più che fisica la distanza è ideologica: la stagione di Magic Mike è stata molto meno sorprendente di altre, ma vorrebbe un Milan che gli garantisse almeno l’illusione della vittoria. Una squadra competitiva per un competitivo come Maignan: il suo obiettivo è vincere, al Milan o altrove. Ha un contratto in scadenza 2026 e non ci sono incontri in programma. La stessa situazione contrattuale di Theo, tra i big quello con più probabilità di partire. Lo seguono le grandi squadre d’Europa e il Bayern ha già lasciato traccia: l’interesse è noto e mai smentito, l’affare si inserirebbe in una possibile triangolazione internazionale. Davies da Monaco a Madrid, Theo da Milano a Monaco. Per nessuno dei due, Hernandez e Maignan, il Milan intende fare sconti ma nel calcolo incide anche il rendimento dell’ultima stagione: la quota di vendita indicata in 100 milioni oggi è inevitabilmente scesa (mentre le pretese di Mike sul nuovo ingaggio restano alte). Uno dei due potrà essere il Tonali dell’estate scorsa: un giocatore ceduto a cifre consistenti,  subito reinvestite sul mercato in entrata.;E di spese ce n’è  bisogno. Se Theo partirà andrà sostituito ma il mercato racconta anche dell’interesse rossonero per Emerson Royal, terzino di fascia destra che se la giochi con capitan Calabria. Al centro è inevitabile il restauro: il muro difensivo è caduto troppe volte durante la stagione. Kjaer saluterà, Thiaw e Tomori, ultimi titolari designati, hanno reso sotto le attese. Al punto che Gabbia, ceduto in prestito e poi rientrato, ha fatto la sua parte. La stagione di Kalulu è stata compromessa dagli infortuni. Un centrale di livello arriverà, ma chi sarà ad affiancarlo? A centrocampo stessi dubbi: chi giocherà a fianco di chi? Loftus è promosso da mezzala (o da trequartista), la regia di Bennacer si è fatta più impacciata, Reijnders e Musah meritano certamente una seconda chance (la prima stagione in A è difficile per chiunque arrivi dall’estero, la seconda può essere quella dell’exploit): ma si possono considerare garanzie del nuovo Milan? Per Yacine Adlì la risposta è più no che sì. L’attacco ha altre due certezze: Leao ci sarà, Giroud no. Rafa desidera restare rossonero con la promessa di incidere finalmente come un campione: non solo nelle piccole sfide, ma nelle grandi notti. Olivier è stato annunciato ieri come nuovo attaccante dei Los Angeles FC fino al dicembre 2025 con l’opzione di estendere l’accordo anche al 2026. Detto di Pulisic, promosso con lode dopo la stagione da record, restano gli altri attaccanti arrivati nell’ultimo mercato estivo. Non hanno offerto grandi certezze in stagione e non ce ne sono oggi sul loro futuro: Okafor è stato un buon cannoniere di scorta ma dovrà guadagnarsi la prima linea. Chukwueze, imprendibile nelle stagioni spagnole, a Milano ha corso a due velocità: lento all’inizio, ha accelerato solo nel finale. Poco per dire di essere al riparo dai giudizi. Infine Jovic, a scadenza di contratto, ma con l’opzione esercitabile dal club per un prolungamento annuale: un’altra domanda ancora senza risposta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/15-05-2024/milan-i-calciatori-in-bilico-da-theo-a-maignan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:25:53",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 4,
        "epoch": 1715768753.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-15"
    },
    {
        "title": "Milan, Thiaw: “Maldini il migliore. Quando ho saputo che mi voleva …”",
        "subtitle": "Malick Thiaw, difensore del Milan, ha rilasciato alcune dichiarazioni nel corso di un evento organizzato a Milano da Under Armour",
        "content": "14 maggio - 19:15;Malick Thiaw, difensore del Milan, è presente ad un evento organizzato da Under Armour presso la Brand New House Under Armour di Piazza Gae Aulenti a Milano. Ecco le sue parole riportate dai colleghi di 'MilanNews'.;Cosa ne pensi di Maldini? “Come giocatore non posso dire molto, l’ho visto poco, solo su YouTube. Ma comunque è uno dei migliori, se non il miglior difensore di tutti i tempi. È stato davvero un piacere avere l’opportunità di confrontarmi con lui per un anno. Mi ha dato consigli speciali? Sì certo, ma li tengo per me (ride, ndr)”.;Ricordi il giorno in cui hai scoperto che il Milan era interessato a te? “Sì, me lo ricordo. Stavo pranzando con mio fratello e mia mamma, mi ha chiamato il manager dicendomi che avrei dovuto fare una call con Maldini, voleva parlarmi. Sono rimasto molto sorpreso”. LEGGI ANCHE: Milan, Sesko o Zirkzee? Numeri a confronto. E l’allenatore ... >>>;Se vuoi approfondire tutte le tematiche sul mondo Milan senza perdere alcun aggiornamento, rimani collegato con Pianetamilan per scoprire tutte le news di giornata sui rossoneri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/news-milan/interviste/milan-thiaw-maldini-migliore-under-armour-ultime-news-oggi-14-05-2024/?intcmp=gazzanet-thiawsumaldini",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 4,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-15"
    },
    {
        "title": "Sesko, i pro e i contro secondo le statistiche avanzate",
        "subtitle": "1.94, fiuto del gol e un passato al Salisburgo. Tanto è bastato al classe 2003...",
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 04:03)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/mercato-milan-sesko-i-pro-e-i-contro-secondo-le-statistiche-avanzate/32437b83-44e5-438c-96e6-b3f368f4exlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 5,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-15"
    },
    {
        "title": "Inter, Acerbi torna in gruppo e con la Lazio ci sarà. Una buona notizia per Inzaghi e... Spalletti",
        "subtitle": "Domenica il centrale, ex di turno, sarà di nuovo tra i convocati: è assente dal derby del 22 aprile per la pubalgia. Si è sottoposto a uno specifico lavoro e sarà al top per l'Europeo",
        "content": "Francesco Acerbi, oggi alla ripresa degli allenamenti dell'Inter, ha lavorato con i compagni. È una buona notizia per Inzaghi, in vista del match di domenica a San Siro contro la Lazio, ma anche per Spalletti, che punta molto sul difensore nerazzurro in vista dell'Europeo. Acerbi ha giocato l'ultima partita lunedì 22 aprile segnando l'1-0 nel derby che ha regalato lo scudetto ai nerazzurri. Dopo si è fermato per sottoporsi a un lavoro specifico che gli ha permesso di superare una fastidiosa pubalgia che lo ha limitato in questa stagione. Acerbi ora sta meglio e, anche se non è detto che giochi contro la Lazio, potrà essere al meglio agli Europei che per l'Italia inizieranno il 15 giugno. L'Inter si allenerà anche domani mattina, mentre venerdì mattina Lautaro e compagni saranno in Comune per la consegna dell'Ambrogino d'Oro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-05-2024/inter-acerbi-torna-in-gruppo-e-con-la-lazio-ci-sara-una-buona-notizia-anche-per-spalletti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:14:50",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 7,
        "epoch": 1715793290.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Inter, ecco l'offerta per Gudmundsson: prestito con riscatto più Zanotti e Satriano",
        "subtitle": "La “formula Frattesi” porterebbe vantaggi anche al Genoa, cui piace pure il 2005 Pio Esposito. L’assalto a fine campionato",
        "content": "Pronta l’offerta per Albert Gudmundsson. Dopo avere incontrato l’agente e strappato al giocatore una sorta di prelazione, l’Inter si prepara a sedersi attorno a un tavolo col Genoa per trovare la quadra senza dissanguarsi. L’assalto vero e proprio avverrà a fine campionato e dopo l’ufficialità del prestito del fondo Pimco da 430 milioni che sbloccherà anche i rinnovi di Inzaghi, Barella e Lautaro, ma il piano è già stato approntato. Partendo dalle richieste del Grifone, che per Gud chiede 30-35 milioni. La formula studiata è la stessa utilizzata col Sassuolo per Frattesi: prestito oneroso con obbligo di riscatto.;Questa soluzione permetterebbe al club di viale Liberazione di non fare cassa con alcun big attualmente in rosa, di salvare il bilancio attuale e di caricare il grosso dell’investimento sul prossimo esercizio. Ma anche il Genoa potrebbe trarne dei vantaggi perché il Grifone non chiude i propri conti a giugno seguendo l’andamento dell’anno sportivo, bensì al 31 dicembre, a fine anno  solare. Il club l’anno scorso ha varato un piano di ristrutturazione del debito in 10 anni e quindi deve  generare utili su base annua per tenere fede agli accordi.  I conti del 2024 sono già stati ampiamente sistemati grazie alla cessione di  Radu Dragusin al Tottenham per 30 milioni (24 più 6 di bonus, oltre a  Spence in contropartita) e quindi i soldi guadagnati con Gudmundsson andrebbero a sistemare il bilancio del 2025 con un’altra importante plusvalenza. Come per Frattesi, infatti, l’obbligo di riscatto dell’Inter scatterebbe al primo punto conquistato dalla squadra dopo la chiusura del prossimo mercato invernale. Con l’azzurro era successo il 2 febbraio scorso, con Gud sarebbe la stessa cosa.;Per ridurre l’esborso economico inoltre ci sono diversi profili che potrebbero ingolosire i rossoblù. Uno è sicuramente Mattia Zanotti, laterale destro dell’Under 21  ora in prestito al San Gallo di cui è diventato un titolare inamovibile con 31 presenze nella Super League svizzera. Il ragazzo ha una valutazione sui 3-4 milioni. Piace molto anche Martin Satriano, reduce da un’ottima annata con la sorpresa Brest, che in Francia è a un passo dalla conquista di un posto nella prossima Champions League. L’attaccante uruguaiano ha raccolto 35 presenze tra Ligue 1 e coppa nazionale, segnando 4 reti con altrettanti assist. Su di lui si sono già accesi i riflettori di Stoccarda e Valencia, ma l’Inter potrebbe inserirlo direttamente nella trattativa per Gudmundsson. Satriano ha un valore sui 6-7 milioni che, sommato a Zanotti, permetterebbe all’Inter di limare di quasi un terzo il pagamento in contanti. Il tutto senza dimenticare un altro gioiellino come Francesco Pio Esposito, attaccante classe 2005 attualmente in forza allo Spezia in Serie B. Anche per lui una stagione da protagonista, con 39 presenze complessive.;Il tutto senza dimenticare  che prima di affondare il colpo l’Inter ha bisogno che venga ufficializzato il rifinanziamento e che si trovi una sistemazione a due elementi come Arnautovic e Correa, destinato a rientrare dal prestito al Marsiglia. Entrambi hanno ancora un anno di contratto a più di 3 milioni netti. Ma anche su questo fronte i dirigenti nerazzurri, senza bisogno di attendere l‘imminente vertice di mercato con Inzaghi, si stanno muovendo per liberare la strada in chiave Gud. Ai rispettivi entourage infatti è stato detto di cercare una sistemazione per la prossima stagione. Visti età e rendimento stagionale, non sarà facile trovare un acquirente. Si confida in qualche offerta dall’Arabia o dagli Stati Uniti. Per Correa la pista che porta al Como neo promosso non trova conferme.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/15-05-2024/inter-gudmundsson-c-e-l-offerta-prestito-con-riscatto-piu-zanotti-e-satriano.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:09:55",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 7,
        "epoch": 1715760595.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-15"
    },
    {
        "title": "L'Inter entra nel club dei 100: la classifica delle squadre con più gol in Europa",
        "subtitle": "I nerazzurri erano a 96 reti stagionali prima di Frosinone, poi sono saliti a 101 con la cinquina dello Stirpe: la graduatoria dei cinque campionati top",
        "content": "Con le cinque reti che l'Inter ha rifilato al Frosinone nella 36esima giornata di Serie A, l'Inter ha tagliato l'incredibile traguardo delle 100 reti in stagione (ora 101) considerando tutte le competizioni. La tripla cifra non è obiettivo da tutti i giorni, ma la squadra di Simone Inzaghi lo ha centrato con due partite di anticipo sulla fine della stagione. Ovviamente nell'Europa che conta la formazione nerazzurra non è la prima a entrare nel \"club dei 100\", ma con la cinquina del Benito Stirpe la capolista della Serie A si aggiunge a una tavola rotonda di assoluto livello: dei cinque campionati top mancava soltanto una rappresentante italiana. Era dal 1950-1951 che l'Inter non segnava così tanto in campionato dopo 36 giornate.​Miglior marcatore: Lautaro Martinez, 27 gol;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/storie/15-05-2024/inter-a-101-la-squadra-con-piu-gol-in-europa-la-classifica/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:45:32",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 7,
        "epoch": 1715759132.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-15"
    },
    {
        "title": "Ag. Mkhitaryan: “Non ha mai pronunciato la parola ‘ritiro’: ha ancora tanto da dare e vedrete”",
        "subtitle": "Rafaela Pimenta, agente di Henrikh Mkhitaryan, ha parlato di lui ai microfoni de L’Interista: “Di campioni ne ho conosciuti tanti, ma lui è incredibile per la passione che lo ha sempre condotto nel corso della carriera. E’ la...",
        "content": "15 maggio - 16:30;Rafaela Pimenta, agente di Henrikh Mkhitaryan, ha parlato di lui ai microfoni de L'Interista: \"Di campioni ne ho conosciuti tanti, ma lui è incredibile per la passione che lo ha sempre condotto nel corso della carriera. E' la passione a condurlo, mai i soldi: sembra una banalità, ma nel suo caso è davvero così. Per questo migliora sempre, anche a 35 anni e corre così. Bambini ed adulti hanno davanti un grande riferimento guardando il suo modo di essere un campione, per i valori positivi che esprime, di sportività, determinazione nell'inseguire ciò che ama, il calcio. E sono convinta che diventerà ancora più forte. Chiudere la carriera a Milano? Questa parola, \"ritiro\", non l'ho mai sentita pronunciata dalla sua bocca. Non ci ha mai pensato, per questo riesce ad essere ancora così in forma ed a dare tutto quello che ha in campo. Ed ha ancora tanto da dare, lo vedrete\".;Se vuoi approfondire tutte le tematiche sul mondo del fantacalcio senza perdere alcun aggiornamento, rimani collegato con Sosfanta per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "sosfanta",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.sosfanta.com/news/ag-mkhitaryan-non-ha-mai-pronunciato-la-parola-ritiro-ha-ancora-tanto-da-dare-e-vedrete/?intcmp=gazzanet-Mkhitaryan",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 7,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Lotito vede il traguardo: \"Il Flaminio stile Franchi a Firenze, siamo alle ultime verifiche\"",
        "subtitle": "Il presidente dei biancocelesti: \"Il progetto c'è, l'ampliamento in linea con le idee dell'architetto che lo aveva pensato, come è successo per il Franchi\"",
        "content": "Il progetto è ormai pronto. La Lazio punta al Flaminio. Il piano per il nuovo stadio del club  si congiunge al valore sentimentale della struttura che, soprattutto negli anni Sessanta, ha ospitato le gare interne dei biancocelesti. Oggi il presidente Claudio Lotito ai microfoni di Tag24.it, ha puntualizzato: “Al contrario di quello che diceva qualcuno, il progetto di massima l'ho fatto. Prima di tutto sto facendo un giro di ricognizione per vedere se ha margini di approvazione. Dal punto di vista architettonico credo ne abbia molti, è stato ben visto da tutti, sembra un ampliamento tale e quale a quello che avrebbe fatto Nervi (l'architetto che progettò l’impianto inaugurato nel 1959,ndr). Non a caso gli architetti a cui ci siamo affidati sono andati a prendere la storia del Flaminio e abbiamo scoperto che anche per lo Stadio Franchi di Firenze c'era un progetto Nervi per un ampliamento che prevedeva delle soluzioni tecniche. Le stesse che sono poi state adottate nel 1981 dal suo studio e che prevedevano certi ampliamenti. Noi abbiamo ripercorso le tappe come se Nervi oggi decidesse di fare l'ampliamento del Flaminio… Il nome? Pensiamo a fare lo stadio, poi vedremo a chi intestarlo\". Si punta a un impianto da 50 mila posti con nuove tribune rivedendo la struttura attuale, peraltro da anni in stato di abbandono, che contava su una capienza da 24 mila posti. Uno stadio che diventerebbe polifunzionale.;Già domenica sera, all’Auditorium Parco della musica in occasione delle celebrazioni per i 50 anni dal primo scudetto della Lazio, c’erano stati segnali ben precisi.  Alessandro Onorato, assessore al Turismo, Grandi Eventi e Sport aveva rilanciato: \"La sfida più importante, complicata e ambiziosa è quella dello stadio. Siamo a pochi metri dal Flaminio... Penso che il presidente Lotito abbia le idee chiare, il sindaco Gualtieri ha dato la sua disponibilità. Nei prossimi giorni lavoreremo per risolvere la questione\". Poi Claudio Lotito aveva aggiunto sul Flaminio: \"Ho fatto un progetto: quando lo vedrete, impazzirete. Il Comune? È favorevolissimo. Il progetto l’ha visto anche il sindaco che mi ha detto “hai fatto una cosa che non si aspettava nessuno”\". Nei prossimi giorni si attendono sviluppi. Con Lotito ormai intenzionato a puntare sul Flaminio come stadio della Lazio. Una soluzione che sta suscitando tanto entusiasmo nell’ambiente biancoceleste.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Lazio/15-05-2024/lotito-il-flaminio-come-firenze-siamo-alle-ultime-verifiche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:40:25",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 8,
        "epoch": 1715787625.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-15"
    },
    {
        "title": "La Serie A gioca a... New York? La Fifa apre le porte: i campionati si potrebbero giocare all'estero",
        "subtitle": "Dal consiglio riunito a Bangkok il via libera a una commissione che valuterà la modifica delle regole",
        "content": "Primi passi della Fifa per aprire i confini dei campionati nazionali. La federazione del calcio mondiale ha dato il via a una revisione delle sue regole che attualmente blocca le partite di campionato nazionale giocate in altri Paesi. Ad attirare i match dei campionati nazionali saranno Stati Uniti e l’Arabia Saudita e la Fifa ha recentemente accettato di ritirarsi da una causa in corso a New York presentata dal promotore Relevent per contestare il veto sull’organizzazione di partite di campionato.;Non ci sono state dichiarazioni ufficiali da parte del presidente Gianni Infantino dopo che il consiglio della Fifa riunito a Bangkok ha concordato di creare un gruppo di lavoro per rivedere le cosiddette partite “fuori territorio”. Finora, le autorità calcistiche in Italia, Spagna e Francia hanno potuto recarsi all’estero in Paesi come Arabia Saudita, Cina e Israele, ma solo per la Supercoppa nazionale. La nuova politica della Fifa attirerà probabilmente il numero crescente di proprietari internazionali di club europei, inclusa l'ondata di investitori statunitensi in Premier League, Serie A e Ligue 1 francese.;La Fifa sta ora creando un comitato di 10-15 persone che rappresentano le parti interessate del calcio per una consulenza sulla modifica delle regole sulle partite fuori territorio. Le regole sono state modificate l'ultima volta nel 2014. Da allora, i tentativi di organizzare partite del campionato europeo all’estero, incluso portare il Barcellona a Miami nel 2019, sono stati bloccati dalla Fifa. Nel 2018, Infantino si oppose alle ambizioni internazionali del campionato spagnolo, dicendo che avrebbe \"preferito vedere una grande partita della Mls negli Stati Uniti piuttosto che la Liga negli Stati Uniti\".;Il gruppo di lavoro della Fifa deve ancora essere nominato e dovrà considerare l’equità e di dare “avviso anticipato ai tifosi che potrebbero perdere l’opportunità di assistere a una partita in casa o in trasferta nel territorio di casa”. Altri fattori per il panel saranno “rispetto per la struttura riconosciuta del calcio internazionale” e potenziali disagi per tifosi, squadre e leghe nel Paese che ospita partite fuori territorio. .;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/15-05-2024/la-fifa-apre-i-confini-partite-dei-campionati-nazionali-anche-all-estero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:53:16",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 8,
        "epoch": 1715788396.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-15"
    },
    {
        "title": "Sarri e le voci sul Bologna: \"Tra 2-3 anni smetto. E senza quel no di Berlusconi...\"",
        "subtitle": "L'ex tecnico della Lazio: \"Ho visto una partita di Under 12 l'altro giorno, quello è calcio vero. Sacchi è uno dei pochi che ha cambiato il calcio\"",
        "content": "“Il mio futuro? Ora vado a pranzo con i’ mi’babbo”. Lo dice in perfetto dialetto toscano, con il sorriso,  e se la cava così Maurizio Sarri rispondendo a chi gli chiede su quale panchina siederà la prossima stagione, con il Bologna che l'ha già individuato come un possibile sostituto di Thiago Motta. E poi aggiunge: “Fra 2-3 anni smetto e mi occuperò di aiutare il mio territorio e le persone che se lo meritano per quello che hanno fatto negli anni”. Ora la domanda è, dove trascorrerà i prossimi anni? I contatti frequenti soprattutto dall’estero non sono mancati e mentre in molti lo corteggiano e si chiedono quale possa essere il prossimo incarico tecnico, lui è a Matassino, al circolo Arci, per sostenere uno dei sei candidati sindaco: “Sono ancorato a Figline, sono cresciuto in piazza. Poi ho giocato nelle giovanili del Figline e cinque anni in prima squadra. Devo rendere grazie a chi mi ha cresciuto, gli allenatori e tutti coloro che hanno fatto parte della mia carriera. E oggi sono qui a prendere un caffè con il mio amico da sempre Valerio Pianigiani. Così come nei giorni scorsi mi sono fermato a un allenamento degli Under 12 locali e ho visto il calcio vero. Sono tornato a casa con un senso di contentezza”.;Non poteva mancare un ricordo di quello 0-0 fra Aglianese e Sangiovannese, senza un tiro in porta da entrambi le parti,  dove sull’altra panchina sedeva Allegri. E un tifoso dagli spalti sentenziò che quei due non avrebbero mai potuto diventare allenatore in alcun modo. E invece la storia ha scritto altro, con entrambi ad altissimi livelli. Così come non può mancare un elogio a Sacchi con cui c’è una stima reciproca: “Arrigo è uno dei pochi che ha cambiato il calcio. C’è un prima Sacchi e un dopo Sacchi nell’ultimo secolo”. Sarri è dimissionario nella Lazio, ma ha allenato anche Napoli, Chelsea, Juventus però c’è ancora qualcuno che gli chiede del mancato passaggio in rossonero: “Se non fosse arrivato per me il no da parte di Berlusconi al Milan, non avrei mai allenato quel grande Napoli”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/15-05-2024/sarri-io-il-napoli-berlusconi-il-milan-e.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:41:35",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 8,
        "epoch": 1715773295.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-15"
    },
    {
        "title": "Sarri-ball a Bologna? Ecco gli uomini e le idee di Maurizio",
        "subtitle": "I rossoblù faranno di tutto per tenere Motta, ma se dovesse partire quella...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/15-05-2024/bologna-stile-sarri-per-la-champions-4-3-3-ali-e-difesa-solida.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 8,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-15"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 9,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-15"
    },
    {
        "title": "Imola, analisi della pista: i punti decisivi e le frenate più dure",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 06:42)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/imola-analisi-della-pista-i-punti-decisivi-e-le-frenate-piu-dure/235393d1-0a3c-4adf-9665-dd9596c9axlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 11,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-15"
    },
    {
        "title": "Vasseur: \"A Imola una Ferrari aggiornata. Pronti a far gioire i tifosi\"",
        "subtitle": "Il team principal del Cavallino e il GP dell'Emilia Romagna: \"Ci attende un confronto serrato con i nostri rivali, ma porteremo delle novità e siamo fiduciosi di poter essere protagonisti e far felici i nostri sostenitori che verranno in massa all'Autodromo\"",
        "content": "La F1 fa tappa sul circuito di Imola per la prima gara in Europa, il GP del Made in Italy e dell'Emilia  Romagna, con la Ferrari desiderosa di regalare una gioia ai suoi tifosi. Il Cavallino si presenta in riva al Santerno con una SF-24 profondamente rinnovata per respingere l'assalto della McLaren, vittoriosa a Miami con Lando Norris, e cercare di avvicinarsi alla Red Bull dominatrice della stagione. Le mire della Ferrari a Imola sono evidenti nelle parole del team principal, Frederic Vasseur.;\"Con questo week end iniziamo la stagione europea e lo facciamo a Imola, l'autodromo più vicino alla nostra sede di Maranello e che porta anche il nome del nostro fondatore - dice Vasseur -. Dopo l'annullamento della scorsa stagione per l'alluvione siamo felici di poter gareggiare di nuovo qui, davanti ai nostri tifosi, che sono sicuro affolleranno in massa le tribune. Torniamo ad avere tre sessioni di prove libere e per questo abbiamo deciso di portare qui il primo pacchetto di aggiornamento della nostra monoposto SF-24\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La gara di Imola (qui gli orari della diretta tv), per la quale è previsto un grande afflusso dei tifosi, con tante iniziative di contorno per lo show e l'intrattenimento degli spettatori, è molto importante per la Ferrari e Vasseur non lo nasconde: \"Ci attende un fine settimana molto intenso, dovremo valutare bene tutte le novità e saremo anche chiamati a lavorare per qualifiche e gara. Ci aspettiamo valori molto ravvicinati con i nostri rivali e quando lo scenario è così serrato la corretta messa a punto della monoposto può valere quanto gli aggiornamenti introdotti. Noi siamo però fiduciosi di poter essere protagonisti in pista e di  stare là davanti a lottare, sperando di dare ai nostri tifosi qualche ragione per gioire\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/15-05-2024/vasseur-a-imola-ferrari-f1-pronta-a-far-gioire-i-tifosi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:07:22",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 11,
        "epoch": 1715782042.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-15"
    },
    {
        "title": "F1 e Fia, arriva la pace: ma cosa succederà adesso nel Mondiale?",
        "subtitle": "Comunicato congiunto dopo le polemiche degli ultimi anni: \"Campionato Fia F1 mai stato così forte\". È un passo decisivo verso il rinnovo del Patto della Concordia: ecco perché",
        "content": "La Fia e la Formula 1 ci riprovano: dopo mesi di tensioni, un comunicato congiunto firmato dai presidenti Mohammed Ben Sulayem e Stefano Domenicali, prova a far tornare il sereno tra i due organismi che governano il Mondiale F1. La nota spiega come i vertici della Federazione e del gruppo controllato dalla multinazionale dell’intrattenimento Liberty Media abbiano raggiunto un accordo per impegnarsi a “realizzare un piano strategico per il futuro della Formula 1”. Frasi che sembrano sgombrare il campo dalle svariate polemiche tra Fia e F1, protagoniste di scontri neppure troppo velati a partire dal dicembre del 2021, e cioè da quando Ben Sulayem ha vinto le elezioni insediandosi come successore di Jean Todt.;“Il campionato del mondo Fia Formula 1 – spiega la nota congiunta – non è mai stato così forte e in così grande crescita globale, e sia la Fia sia la Formula 1 sono impegnate per ottenere i migliori risultati per questo sport. A tal fine, le due parti stanno sviluppando un nuovo piano strategico che permetterà di cogliere le opportunità che si presenteranno e di incrementare ulteriormente il potenziale della F1 negli anni a venire”. Un comunicato che segue di pochi giorni le parole del numero uno di Place de la Concorde, che a Miami aveva spiegato ad Associated Press come i rapporti con Domenicali “non fossero mai stati migliori di adesso”. ù;Il tentativo di pace tra le due entità che gestiscono, l’una sul piano regolamentare, l’altra su quello economico e organizzativo, il Mondiale di Formula 1, è di sicuro significativo e sembra aprire la strada per le trattative in vista del rinnovo del Patto della Concordia, l’accordo commerciale tra la Federazione Internazionale, il Formula One Group e i costruttori impegnati in pista, che è stato firmato per l’ultima volta nel 2020 e che scadrà alla fine del 2025: facile intuire come la firma sul Patto sia essenziale per assicurare il futuro nel breve e medio periodo della categoria. È in tal senso che non sfugge il riferimento a quanto la Formula 1 stia crescendo in termini di popolarità globale e quindi di introiti: un eventuale protrarsi della lotta di potere tra Fia e Liberty alla lunga potrebbe rivelarsi controproducente per tutti i soggetti coinvolti.;Come detto, già dal dicembre 2021, e cioè dall’insediamento di Ben Sulayem a capo della Federazione, il livello di tensione è cresciuto di settimana in settimana. All’inizio dell’esperienza del manager emiratino a capo della Fia era stato il suo evidente protagonismo a creare malumori nel partner statunitense: Ben Sulayem aveva ad esempio bloccato il raddoppio del numero di gare sprint nel 2022, annunciando poi il calendario 2023 senza consultare Liberty Media. La vera rottura è però arrivata a inizio 2023, quando il Presidente Fia ha scritto un post sui social considerando “gonfiato” il presunto prezzo di vendita (20 miliardi di dollari) della F1 al Fondo Sovrano saudita.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;L’inizio di un’escalation che ha poi portato allo scontro frontale sulla vicenda dell’ingresso in griglia del team Andretti-Cadillac, esplicitamente spinto dalla Fia di Ben Sulayem ma osteggiato da Liberty e dalle dieci scuderie attualmente in gara, con le ultime polemiche delle scorse settimane legate alle indagini (poi concluse in un nulla di fatto) per le presunte pressioni esercitate dal capo della Federazione per far rimuovere una penalità ricevuta da Alonso in Arabia Saudita e per non omologare il circuito di Las Vegas (unico evento della stagione organizzato direttamente da Liberty Media e non dai promotori locali). In mezzo, anche la delicata vicenda delle velate accuse di conflitto di interessi nei confronti di Toto e Susie Wolff – responsabile della categoria propedeutica femminile F1 Academy – che durante l’inverno ha causato la levata di scudi di tutti e dieci i team di F1 in difesa della famiglia del boss Mercedes.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/15-05-2024/f1-e-fia-fanno-pace-cosa-significa-l-intesa-per-il-patto-della-concordia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:01:39",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 11,
        "epoch": 1715796099.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-15"
    },
    {
        "title": "Sainz e il futuro: \"Audi? Hanno vinto ovunque, ma devo valutare tanti altri aspetti\"",
        "subtitle": "Lo spagnolo della Ferrari è ancora in cerca di un sedile per il 2025: il sogno è la Red Bull, l'alternativa la Mercedes (che però aspetta Verstappen). Ecco perché la pista Audi non sembra decollare",
        "content": "La vicenda dell’addio di Adrian Newey alla Red Bull e il conseguente nuovo attacco di Jos Verstappen, che ha ricordato come il team di Milton Keynes rischi di smembrarsi, hanno paradossalmente messo di nuovo in pausa le trattative di mercato piloti. E se non è un mistero che la Mercedes e Toto Wolff considerino Max Verstappen l’uomo giusto per sostituire il partente Lewis Hamilton, l’attesa di un’eventuale clamorosa decisione del campione del mondo in carica di lasciare Milton Keynes ha bloccato altri possibili sviluppi di mercato. A dover aspettare ulteriormente le decisioni dei top team è quindi anche e soprattutto Carlos Sainz, per il momento l’unico dei piloti di vertice insieme a Sergio Perez a non avere un sedile per la prossima stagione, visto il recente rinnovo di Fernando Alonso con l’Aston Martin.;Le mete più ambite per lo spagnolo attualmente in Ferrari sarebbero la Red Bull, nell’ipotesi improbabile di un addio di Verstappen o di un mancato rinnovo di Perez, o appunto la Mercedes, dove Carlos farebbe coppia con George Russell. È però risaputo anche che da diverse settimane è l’Audi ad aver presentato le proposte più interessanti, sia sul piano economico sia su quello della durata del contratto. Offerte a cui, per il momento, Sainz non ha risposto: se accettasse, nel 2025 lo spagnolo dovrebbe infatti correre con la Sauber che è attualmente una delle scuderie fanalino di coda del campionato, aspettando il debutto ufficiale della casa degli Anelli (che ha già acquistato il 100% delle quote della scuderia svizzera) nel 2026 senza alcuna garanzia di competitività. È anche per questo che Audi ha già ingaggiato l’esperto Nico Hulkenberg dalla Haas e starebbe considerando anche eventuali strade alternative come quella che porterebbe a Pierre Gasly, deluso dalle scarse prestazioni dell’Alpine.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Ingolstadt vanta comunque buoni rapporti con la famiglia Sainz, visto che papà Carlos ha corso al volante del prototipo RS Q e-tron le ultime tre edizioni della Dakar, vincendo proprio nel 2024. “Mio padre – ha spiegato Sainz Jr – di sicuro parlerà sempre bene di loro, del progetto e di quanto sia fiducioso del fatto che Audi riuscirà a raggiungere la vetta in Formula 1. Basti guardare cos’è successo in passato con tutti i progetti sportivi della Volkswagen: ogni volta che hanno gareggiato, non importa se con il brand Porsche, Audi o altri del gruppo, sono riusciti a vincere. E credo che questo sia un aspetto importante da considerare. Ma nella mia decisione finale ci saranno molti altri fattori da tenere a mente. Io spero che Audi in futuro possa lottare per le vittorie in F1 perché significherebbe avere un altro team a battagliare. È un marchio importante e auguro loro il meglio, anche se non ho ancora deciso se ci sarà una possibilità per me o meno”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/15-05-2024/sainz-audi-hanno-vinto-ovunque-ma-ci-sono-anche-altri-aspetti-che-devo-considerare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:11:30",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 11,
        "epoch": 1715775090.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-15"
    },
    {
        "title": "Premier al voto per l'abolizione della Var dalla prossima stagione",
        "subtitle": "Accolta la proposta del Wolverhampton, il prossimo mese il referendum. Servirà una maggioranza di 14 club per lo stop",
        "content": "I club di Premier League il mese prossimo voteranno se abolire o meno la Var. Già dalla prossima stagione, come da proposta del Wolverhampton che ha innescato il processo che porterà alla votazione. Servirà una maggioranza di 14 club su 20 per dire basta all’uso dell’occhio elettronico, ma il solo fatto che i club debbano decidere se cancellarla o meno spiega bene quanto in Inghilterra la Var sia odiata da tutti: club, giocatori, allenatori e tifosi.;\"Dopo 5 stagioni di utilizzo in Premier League è ora di avere un dibattito costruttivo e critico sull’utilizzo della Var - ha spiegato il Wolverhampton in un comunicato -: la nostra posizione è che il prezzo che stiamo pagando per un piccolo miglioramento nell’accuratezza delle decisioni arbitrali è in contrasto con lo spirito del nostro gioco e per questo dovremmo smettere di utilizzarla a partire dalla prossima stagione. Non vogliamo incolpare nessuno e tutti hanno lavorato per trasformare il maggiore utilizzo della tecnologia in un successo, ma vogliamo il risultato migliore per il calcio\".;La Premier ha fatto sapere che \"anche se siamo a conoscenza dei problemi e delle preoccupazioni sull’utilizzo della Var, la lega rimane pienamente a favore del suo utilizzo e si è impegnata, assieme all’associazione arbitri, a continuare a migliorare il sistema a beneficio del gioco e dei tifosi\". Proprio i tifosi, però, sono tra i più scettici sull’utilizzo dell’occhio elettronico. Nel 2019 era stato introdotto con la promessa che avrebbe azzerato le controversie arbitrali, assicurato che ogni decisione presa in campo sarebbe stata quella corretta. Invece ha portato talmente tante controversie (e decisioni tutt’altro che a prova di dubbio) da essere diventato un problema. I tifosi fischiano costantemente quando sul tabellone elettronico compare la scritta \"revisione Var in corso\", spesso all’oscuro come sono di quello che l’arbitro in campo e gli addetti all’occhio elettronico stanno rivedendo. \"Ormai non esulto nemmeno più dopo un gol, anche perché so che l’arbitro in campo non è più quello che dirige la partita: quello che succede viene deciso in qualche stanzetta\", ha detto di recente Ange Postecoglou, tra gli allenatori più critici sul modo in cui la Var viene utilizzata in Inghilterra. Nonostante i dati (96% di decisioni arbitrali corrette prese in questa stagione, contro l’82% del 2018-19, l’ultimo anno senza occhio elettronico), la Var rimane percepita non come una soluzione ma come un problema dal calcio inglese. Uno di cui la Premier League il mese prossimo potrebbe anche decidere di liberarsi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/15-05-2024/premier-si-vota-per-l-abolizione-della-var.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:19:43",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 14,
        "epoch": 1715793583.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Quando l'Aston Villa dominava in Europa: storia e protagonisti di due stagioni da favola",
        "subtitle": "La squadra di Emery torna in Champions dopo 41 anni, sulle orme di un club che...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/15-05-2024/aston-villa-da-shaw-a-white-quando-l-aston-villa-dominava-l-europa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 14,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-15"
    },
    {
        "title": "Chi sono e chi controllano: viaggio nelle multiproprietà del pallone",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/15-05-2024/calcio-e-multiproprieta-chi-sono-e-chi-controllano.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 14,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Manchester United, Varane dice addio: “Sarà sempre un posto speciale”",
        "subtitle": "Il 31enne difensore francese sui social: \"Nonostante abbiamo avuto una stagione difficile, sono molto ottimista per il futuro. I nuovi proprietari sono arrivati con un piano chiaro e una grande strategia. Vi aspetto all'Old Trafford per salutarci\"",
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 16:03);Il Manchester United ha comunicato oggi sui propri canali ufficiali che Raphael Varane saluterà i Red Devils in estate. Il 31enne difensore francese non rinnoverà il suo contratto in scadenza al 30 giugno 2024 e lascerà l'Old Trafford dopo tre stagioni. Era arrivato in Inghilterra il 27 luglio 2021...;La nota del club;\"Il pluridecorato difensore - scrive la società in un comunicato ufficiale - è arrivato al club dal Real Madrid nell'agosto 2021 ed è stato presentato in modo memorabile davanti ai nostri tifosi di casa al Theatre of Dreams, prima della vittoria del fine settimana di apertura sul Leeds United. Varane ha portato molta classe ed esperienza alla squadra nelle sue 93 presenze finora. Il francese ha anche contribuito a vincere il nostro primo trofeo importante in sei anni, alzando la Coppa Carabao 2023 allo stadio di Wembley.;Il Newcastle United è stato eliminato nel trionfo per 2-0 per gli uomini di Erik ten Hag, con Rapha che ha mostrato tutta la sua esperienza al fianco di Lisandro Martinez. Il 31enne ha segnato due gol per i Reds, il suo primo gol è arrivato nella vittoria casalinga contro il Brentford un paio di anni fa. Il secondo tentativo di Varane ci è valso tre punti dopo la vittoria per 1-0 contro i Wolves, all'inizio di questa stagione 2023/24. Tuttavia, è il lavoro imperturbabile al centro della difesa quello per cui Rapha è maggiormente riconosciuto, poiché ha dimostrato la sua indubbia qualità da quando è entrato nel club.;Ad oggi ha collezionato 67 presenze in Premier League, 58 da titolare. Il difensore centrale è assente dalla sconfitta per 4-3 contro il Chelsea il 4 aprile, ma attualmente sta lavorando duramente per recuperare dall'infortunio e spera di essere di nuovo disponibile prima della fine della stagione. Ci sono partite di Premier League in programma contro Newcastle United e Brighton & Hove Albion, prima della finale della Emirates FA Cup contro il Manchester City il 25 maggio. Tutti allo United ringraziano Rapha per il suo servizio e gli augurano ogni bene per il futuro\".;Varane si è congedato dallo United sui suoi profili social;Varane, inoltre, ha comunicato la scelta di andare via dal Manchester United, postando sui suoi account social un video nel quale ha ringraziato tutti le persone con cui ha trascorso questi anni mancuniani: \"A voi ragazzi, sostenitori del Manchester United. Sono stati anni fantastici giocando per questo club speciale e indossando questa maglia. La prima volta che sono andato all'Old Trafford da giocatore del Manchester United è stato pazzesco.;L'atmosfera era fantastica. Io mi sento innamorato del club, dei tifosi del Manchester United. Per capire cosa rappresenta per i miei figli, qui è casa. Sarà un posto speciale per me, per tutta la vita. Quando i tifosi sono andati a Wembley, è qualcosa che ricorderò per tutta la vita. Condividere quel momento con loro è stato assolutamente fantastico.;Nonostante abbiamo avuto una stagione difficile, sono molto ottimista per il futuro. I nuovi proprietari sono arrivati con un piano chiaro e una grande strategia. Vi aspetto all'Old Trafford per salutarci, per l'ultima partita casalinga di questa stagione e sarà sicuramente una giornata molto emozionante per me\".;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/manchester-united-varane-dice-addio-sara-sempre-un-posto-speciale/?intcmp=gazzanet-varane",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 14,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-15"
    },
    {
        "title": "Spalletti dribbla le domande sul Napoli: \"Prego?\"",
        "subtitle": null,
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 04:40)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-dribbla-le-domande-sul-napoli-prego-/58fcf64c-ab68-463e-b127-4679b7e66xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 15,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "Nicolò Zaniolo è tornato con la ex Sara Scaperrotta: la storia del loro amore",
        "subtitle": "Nel 2021 è nato il loro figlio Tommaso, ma i due si erano lasciati appena saputo della gravidanza",
        "content": "Le fotografie apparse su Instagram sembrano eloquenti: Nicolò Zaniolo e Sara Scaperrotta sono di nuovo insieme. Da qualche tempo si vociferava di un possibile ritorno di fiamma, dopo che lui nel 202o aveva lasciato lei, poche settimane dopo aver scoperto che era incinta. L'anno seguente era nato loro figlio, Tommaso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/storie/14-05-2024/nicolo-zaniolo-e-tornato-con-l-ex-sara-scaperrotta-la-loro-storia/",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:06:40",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 15,
        "epoch": 1715710000.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-14"
    },
    {
        "title": "Spalletti, l'Italia è quasi fatta: Scamacca e Calafiori ci sono, gli ultimi dubbi",
        "subtitle": "Il c.t. ha le idee chiare: dovrà fare a meno di Zaniolo e ha qualche dubbio tra centrocampo e attacco",
        "content": "A un mese esatto dall’inizio dell’Europeo dove arriviamo da campioni in carica - si parte con Germania-Scozia il 14 giugno a Monaco di Baviera - l’Italia è fatta. O quasi. Lo ha detto più o meno chiaramente il c.t. della Nazionale Luciano Spalletti in occasione della presentazione di Vivo Azzurro tv, la piattaforma digitale della Federazione: \"Le convocazioni sono fatte per l’ottanta per cento, poi c’è un 20 aperto a chi vuole dimostrare di starci dentro, di sicuro la maglia azzurra non è un giochino personale\". La percentuale espressa dal c.t. non era ancora  influenzata dal forfait di Nicolò Zaniolo: l’ex romanista era rimasto sotto l’attenzione (e la chiamata) di Spalletti nonostante un’annata non proprio scintillante all’Aston Villa, ma proprio con la maglia Claret&Blue lunedì sera si è procurato una microfrattura al piede nella partita contro il Liverpool. Almeno un mese di stop: quindi, per Zaniolo niente Europeo. In realtà, forse Spalletti è stato largo: senza fare troppi calcoli, quel \"20% aperto\" dovrebbe riguardare almeno cinque possibili ingressi, ma in realtà la rosa dovrebbe essere già fatta per almeno 23 nomi su una rosa di 26, con la difesa - batteria di esterni compresa - già al completo, e con tre ulteriori ballottaggi per le posizioni vacanti.;Gigio Donnarumma è il numero uno indiscusso. Appena premiato come miglior portiere della Ligue 1 - lui che lo era stato dell’Europeo 2021 -, difenderà lui i pali dell’Italia. Come secondo sicuro ci sarà Guglielmo Vicario, strepitoso nel suo primo anno inglese al Tottenham. Per il terzo slot sarà ballottaggio: il Meret scudettato ma declinante nella tremebonda stagione del Napoli è insidiato dal rampante Carnesecchi, protagonista dell’Atalanta finalista di Coppa Italia ed Europa League.;Il reparto è praticamente completato. Con tanto di debuttante. Magari formalmente Spalletti lo inserisce ancora in quel famoso 20%, ma Riccardo Calafiori con ogni probabilità farà parte della spedizione europea. Ancora zero presenze con i grandi ma il suo rendimento nel Bologna è stato troppo impressionante. Può giocare da centrale e da terzino sinistro (possibile, visto che mancherà l’infortunato Udogie). L’età è un dettaglio in un reparto di comprovata esperienza: a partire dalla falange interista, con Bastoni, Darmian, Acerbi. E poi Mancini, che ha risalito posizioni dall’arrivo di De Rossi, Scalvini e Buongiorno, leader del Torino che ha la quarta difesa della Serie A. Nel settore esterni, Di Lorenzo è un fedelissimo spallettiano, Dimarco il padrone della sinistra campione d’Italia, Cambiaso l’utile multiuso che si è imposto nella Juve. E poi c’è Bellanova: gli sono bastati 45’ di scorribande negli Usa per convincere il c.t.;A centrocampo i senatori ci sono tutti: Jorginho, Barella, Locatelli, Cristante, Pellegrini, Frattesi. Il settimo biglietto per l’Europeo se lo giocano Bonaventura, El Shaarawy e, un po’ più indietro, Folorunsho. Resta l’attacco, e qui il nome nuovo ma non troppo è quello di Scamacca: partiva in svantaggio dopo l’ultima esclusione, ma lo strepitoso sprint con l’Atalanta ha fugato ogni dubbio. Sull’aereo     per la Germania ci sarà, magari con la 9. Dentro, ovviamente, anche Chiesa, Retegui e Raspadori. Conti alla mano, anche qui manca un posto da assegnare: andrà a uno tra Orsolini, Politano e Zaccagni. Fuori dai giochi il crepuscolare Immobile e Lucca, sorpassato definitivamente da Scamacca.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/15-05-2024/europei-le-convocazioni-di-spalletti-si-scamacca-e-calafiori.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:42:04",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 15,
        "epoch": 1715762524.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Spalletti: \"Zaniolo? Escludo possa farcela per l'Europeo\"",
        "subtitle": "Il c.t. azzurro al convegno “Sport Human Factor”. Presente anche il numero 1 Figc Gabriele Gravina: \"E’ sempre più importante prendersi cura del capitale umano dei giocatori\"",
        "content": "Si gioca troppo e la salute dei giocatori è sempre più a rischio. Un nuovo allarme sui calendari suona attraverso lo “Sport Human Factor”, il convegno organizzato a Roma, nella sede della federazione nazionale stampa italiana, da Aiac e Aic. “E’ sempre più importante prendersi cura del capitale umano dei giocatori. Iniziamo a considerare i calciatori sempre un po’ meno come mezzi di produzione e sempre più come persone e uomini”, sottolinea il presidente della Figc, Gabriele Gravina.;Parole sottoscritte dal c.t. dell’Italia, Luciano Spalletti: “La fatica è quasi sempre più mentale che fisica – aggiunge – e dall’analisi degli infortuni emerge che la maggior parte dei guai fisici si verificano quando le squadre non fanno risultato. Con i giocatori è importante creare un rapporto e credere alle loro sensazioni: se sono stanchi mentalmente, è il primo segnale che potrà succedergli qualcosa. La gestione dei ragazzi è fondamentale e un grande aiuto per prevenire gli infortuni arriva dalla tecnologia. Importantissimo è anche l’ambiente per far funzionare tutto, lo avete visto  lo scorso anno con noi a Napoli”. A proposito di stop per infortunio: \"Zaniolo? Durissima che possa rientrare, anzi escluderei la possibilità\".;“Rimettere il calciatore al centro del progetto è fondamentale – continua Umberto Calcagno, il presidente dell’Aic -. Non ci deve più essere contrapposizione tra interesse economico e salute dei calciatori e delle calciatrici. Preservare la salute mentale di chi crea lo spettacolo significa tutelare anche gli aspetti economici”. I tecnici – conclude Mario Beretta, consigliere dell’Aiac – come dice Renzo Ulivieri devono allenare le squadre, ma anche far star bene tra loro i giocatori. Per salute e benessere dei calciatori intendiamo anche alimentazione, riposo e rispetto”.;Le testimonianze di chi vive il calcio quotidianamente da angolature diverse sono rafforzate dai numeri evidenziati da Andrea Sartori, fondatore e amministratore delegato di Football Benchmark: “Secondo una indagine, è 55 il numero massimo di partite stagionali considerato ottimale. Lautaro nel 2022-23 tra Inter e Argentina è arrivato a quota 72 e più del 50% le ha disputate dopo le 20.30 e una buona parte in trasferta con viaggi e rientri a casa alle 4 del mattino. Tutti aspetti che creano un carico fisico-mentale sui giocatori e di conseguenza aumentano gli infortuni. I calendari vanno razionalizzati per la salute dei giocatori. Pensate alla prossima stagione: nel 2024-25 tra Mondiale per club e la potenziale Coppa d’Africa in agosto uno come Hakimi potrebbe arrivare a giocare 80-90 partite tra Psg e nazionale…”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/nazionali/15-05-2024/spalletti-zaniolo-dura-che-ce-la-faccia-contera-l-ambiente-il-mio-napoli-un-esempio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:24:48",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 15,
        "epoch": 1715786688.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-15"
    },
    {
        "title": "Telepass, UnipolMove e MooneyGo: costi e opzioni",
        "subtitle": "Le tariffe e le modalità di pagamento dei tre operatori attivi sul territorio nazionale",
        "content": "Telepass da luglio avrà un nuovo posizionamento di mercato e anche tariffe più elevate. La novità, ormai, è una novità a metà: tra le comunicazioni dirette ai clienti da parte di Telepass e il passaparola, buona parte dei clienti e degli automobilisti conoscono già la sostanza dell'operazione. C'è chi, apprezzando quotidianamente il valore aggiunto di Telepass e dei servizi dell'ecosistema messo su negli anni, continuerà a popolare il bacino clienti, e chi invece ha deciso di guardarsi intorno alla ricerca di un servizio alternativo. Non mancano: ci sono UnipolMove, di proprietà dell'omonimo gigante italiano, e MooneyGo, azienda di Enel e Intesa Sanpaolo che ha guadagnato rapidamente notorietà grazie anche a uno sponsor d'eccellenza qual è Valentino Rossi. Ecco un confronto fra i tre servizi di telepedaggio, Telepass con i canoni che scatteranno in estate e gli altri alle condizioni attuali, presumendo che da qui a luglio rimangano invariati.;Se è vero e innegabile che Telepass costerà di più rispetto ai concorrenti, lo è pure che rispetto a questi lo storico servizio giallo ha un ventaglio di servizi molto ampio a contorno del telepedaggio, dal pagamento delle strisce blu o dei parcheggi convenzionati all'Area C di Milano. Non è detto però che questi siano indispensabili a chiunque, ciascuno, per ottimizzare la spesa, deve intercettare il miglior compromesso tra i servizi utilizzati e il canone. Telepass, UnipolMove e MooneyGo prevedono tutti delle formule in abbonamento e delle altre pay per use, adatte quindi a diverse tipologie di automobilisti: la prima a chi in auto macina chilometri su chilometri, la seconda invece a chi i caselli autostradali non li incrocia troppo spesso.;Modalità pay per use, cioè pagamento basato sull'utilizzo (al netto di sconti e promozioni, che variano di continuo):;;Modalità in abbonamento (al netto di sconti e promozioni);;Sono due le perplessità più ricorrenti in chi si approccia al telepedaggio: quanti dispositivi si possono avere con un solo contratto, e quante targhe si possono associare a ciascun dispositivo? Sul numero dei dispositivi per contratto:;;Per quanto riguarda il numero delle targhe associabili a ciascun dispositivo:;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Tecnicamente le aziende che operano nel settore del telepedaggio non sono tre ma quattro, alla \"conta\" sopra manca Dkv Mobility. È l'attore meno noto al pubblico, e c'è una ragione: i suoi ambiti sono esclusivamente quelli dei mezzi pesanti o delle flotte aziendali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/13-05-2024/telepass-unipolmove-e-mooneygo-pedaggi-costi-a-confronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:37:13",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 16,
        "epoch": 1715765833.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Motore V12: da Ferrari a Pagani, le auto che lo montano",
        "subtitle": "Con la parziale retromarcia alla normativa Euro 7 varata dal Consiglio Ue, tornano a rombare i motori V12 presenti sotto il cofano di alcune supercar di nuova generazione. È il caso della Ferrari 12Cilindri, ma non solo. Ecco tutti i modelli in commercio dotati di questo motore",
        "content": "La prospettiva dell'introduzione di una normativa Euro 7 particolarmente stringente, soprattutto al capitolo relativo ai nuovi standard previsti per le emissioni inquinanti, sembrava avvicinare diversi motori a combustione interna, fra cui i celebri V12, verso un inevitabile canto del cigno. Una prospettiva temuta dagli appassionati delle quattro ruote che, pur non essendo ancora evaporata del tutto, anche a fronte della sostanziale provvisorietà delle regole, in questa fase risulta mitigata dalla parziale retromarcia ufficializzata il 25 settembre 2023, al termine della riunione del Consiglio Ue Competitività. Non è un caso se, nei mesi scorsi, alcune fra le case più importanti e prestigiose a livello globale hanno deciso di mettere ancora questo propulsore dotato di dodici cilindri sotto il cofano delle proprie supercar e di versioni one-off capaci di rievocare il passato o di anticipare il futuro. Dall'Aston Martin alla Rolls Royce, passando per le nostrane Ferrari, Lamborghini e Pagani. Andiamo a scoprire tutti i modelli attualmente in commercio che ancora rombano grazie al motore V12.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/14-05-2024/motore-v12-ferrari-12cilindri-lamborghini-pagani-tutte-le-auto-che-lo-montano/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:38:57",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 17,
        "epoch": 1715765937.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-15"
    },
    {
        "title": "Lombardia sotto la pioggia, esondati Lambro e Seveso. Chiusa la A4",
        "subtitle": "Le precipitazioni incessanti hanno provocato allagamenti a Milano nelle zone di Niguarda, Ponte Lambro. Autostrada bloccata tra Brescia e Monza. Superlavoro per i vigili del fuoco. Le previsioni del tempo",
        "content": "Grandi difficoltà per gli spostamenti, danni e situazioni di pericolo a Milano e in Lombardia a causa della pioggia che dalla serata di martedì 14 cade. Nel capoluogo lombardo l'esondazione del fiume Lambro ha imposto chiusure ed evacuazioni. Per quanto riguarda il fiume Seveso la vasca di espansione è stata attivata dalle 6:30 di mercoledì 15. Per buona parte della giornata ha evitato allagamenti nei quartieri Niguarda, Prato Centenaro e Isola. Tuttavia, una volta riempita la vasca, poco dopo le 18, il Seveso è esondato nella zona di Niguarda: allagato in parte l'incrocio tra viale Suzzani e via Monti, a Ca' Granda.;Nella zona di Ponte Lambro, periferia sud est della città vicino all'aeroporto di Linate, intorno alle 9 di mercoledì, i vigili del fuoco sono intervenuti in soccorso di diverse persone tra cui una donna disabile in via Maria Raneir Rilke invasa dall'acqua arrivata a un livello di oltre mezzo metro nel punto in cui è stato effettuato il salvataggio dal nucleo sommozzatori. La donna è stata recuperata in gommone e portata in ospedale per una visita. Sono state chiuse al traffico anche le vicine via Guido Ucelli di Nemi, via Vittorini e via Camaldoli. Nel parco Lambro invece è stata evacuata la comunità Exodus che ha sede a pochi metri dall'alveo del fiume. A Cascina Gobba un uomo bloccato in una baracca in via Bormio è stato soccorso dalla squadra Saf. Altre due persone sono state salvate nel sottopasso di via Pompeo Leoni, all'altezza di viale Toscana, invaso dall'acqua. In realtà allagamenti, accompagnati in alcuni casi da caduta di alberi sono stati registrati in molte altre parti della città. Ad esempio in via Cilea, viale Ca' Granda, piazzale Istria, via Ippocrate, . Tra le linee di trasporto pubblico che hanno subìto interruzioni, informa Atm, ci sono anche i tram 1 e 9 e il bus 45. In totale sono stati circa 80 gli interventi dei vigili del fuoco a causa del maltempo.  Sono molti i disagi registrati sulla rete ferroviaria regionale che hanno interessato anche la Domodossola-Milano, Tirano-Sondrio-Lecco-Milano, Verona-Brescia-Milano, Saronno-Milano Passante-Lodi, Saronno-Milano, Varese-Milano Passante-Treviglio, Lecco-Molteno-Monza-Milano, Melegnano-Milano Passante.;Le zone più colpite, con oltre 100 millimetri di pioggia cumulata in 12 ore, sono il Milanese e il Lodigiano, ma anche il Pavese. Problemi si registrano anche in provincia di Cremona, Bergamo e Brescia. Il Lambro è esondato anche in un secondo punto a nord di Milano, nel parco di Monza: lo spazio verde è stato chiuso al pubblico e un posteggio con alcune auto parcheggiate è stato sommerso. Resta aperto solo viale Cavriga per il transito veicolare. Sono stati chiusi asili e scuole nel centro città, dopo aver trasferito bambini e alunni in Comune o in altre strutture. A Bernareggio un muro di contenimento ha ceduto ed è stato necessario evacuare tre famiglie residenti in uno stabile adiacente. A Peschiera Borromeo è stato chiuso il ponte di via Archimede/via Vittorini. A Bellinzago Lombardo 10 bambini e sei adulti che erano in un asilo nido sono stati messi in salvo dai vigili del fuoco.;Nel primo pomeriggio di mercoledì le piogge hanno imposto la chiusura dell'autostrada A4 in un tratto di 63 km in direzione di Milano dallo svincolo di Castegnato in provincia di Brescia all'uscita di Cavenago in provincia di Monza e Brianza. Sono state chiuse le seguenti stazioni in entrata verso Milano: Grumello - Ponte Oglio - Dalmine - Seriate - Capriate - Palazzolo - Bergamo - Ospitaletto - Trezzo e Brescia ovest. Chiuse anche Trezzo e Monza in uscita, da Brescia. In alternativa chi era diretto verso Milano, a partire dal Bivio A21, era possibile immettersi sulla A35 e successivamente la A58 Tangenziale esterna di Milano con rientro in A4.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Secondo il bollettino meteorologico le piogge forti sono previste su Milano per tutta la notte tra mercoledì e giovedì e resta alta la preoccupazione per l'elevato rischio esondazione. Anche per la giornata di giovedì, secondo la protezione civile, è allerta arancione su parte di Lombardia, Piemonte, Toscana, Emilia-Romagna, Marche e su Veneto, Trentino Alto Adige e Friuli Venezia Giulia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/15-05-2024/milano-sotto-la-pioggia-esonda-il-lambro-strade-allagate-soccorsi-in-gommone.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:47:20",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 17,
        "epoch": 1715795240.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-15"
    },
    {
        "title": "Kgm Ssangyong Tivoli: l'offerta di maggio a tasso zero",
        "subtitle": "Fino al 31 maggio il crossover urbano prodotto e commercializzato dall'azienda coreana è al centro di una promozione basata su 48 rate. Previsto Tan fisso dello 0,0%, Taeg del 2,16% e rate mensili a partire da 429 euro al mese",
        "content": "Con la promozione che prevede l'applicazione del tasso zero sui modelli a Gpl della gamma, fino al 31 maggio 2024 il crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl è disponibile con un anticipo di 5.180 euro e rate mensili da 429 euro al mese per 48 mensilità. A completare un'offerta sottoscrivibile entro la scadenza presso i concessionari aderenti sono il Tan fisso dello 0,0% e il Taeg del 2,16%. Andiamo a scoprire tutti i dettagli su questa promozione primaverile e sulla vettura.;C'è tempo fino al 31 maggio 2024 per sottoscrivere l'offerta relativa al crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl. In particolare, per aderire a questa promozione, è necessario versare un anticipo di 5.180 euro e rate mensili da 429 euro al mese per 48 mensilità, con un Tan fisso dello 0,0% e un Taeg del 2,16%. Andiamo a scoprire i vantaggi e gli svantaggi di questa promozione.;Vantaggi;;Svantaggi;;Un crossover elegante e moderno con un design muscoloso e raffinato che si lascia apprezzare anche da coloro che aspirano a una vettura di segmento superiore. KGMobility Tivoli è lungo 4.255 mm, largo 1.810 mm e alto 1.615 mm, a fronte di un passo pari a 2.600 mm. Il frontale di questo modello si contraddistingue per un ampio cofano, una calandra di generose dimensioni e per i fari a Led presenti anche nella parte posteriore. Gli interni sono realizzati con materiali di buona qualità e tanta tecnologia, con un sistema audio intelligente da 8 pollici con Google Android Auto e Apple CarPlay. Al di sotto dell'infotainment sono posizionati i comandi fisici per la gestione del climatizzatore e altre funzioni della vettura. Il divanetto posteriore ospita comodamente due passeggeri, mentre la capacità del bagagliaio si attesta fra i 423 e i 1.115 litri.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;C'è un performante motore benzina 1.5 Gdi Turbo con 4 cilindri in linea sotto il cofano del crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl. Questo propulsore, abbinato a un cambio manuale a sei marce, è in grado di erogare una potenza massima di 135 Cv, a fronte di una coppia pari a 280 Nm. La velocità massima è di 181 km/h. Secondo quanto dichiarato dalla casa coreana, nel ciclo combinato misto Wltp i consumi di carburante si attestano sui 6,9 l/100 km, mentre le emissioni di CO2 sono pari a 159 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/15-05-2024/kgm-ssangyong-tivoli-l-offerta-di-maggio-a-tasso-zero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:54:17",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 17,
        "epoch": 1715774057.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-15"
    },
    {
        "title": "Auto cinesi: i modelli venduti in Italia. Dati e prezzi",
        "subtitle": "Le auto cinesi stanno guadagnando popolarità sia in Italia che in Europa, con una gamma di modelli che stanno diventando sempre più popolari tra i consumatori. Ecco le auto dei costruttori cinesi più diffuse in Italia e più vendute",
        "content": "Il dibattito riguardante le automobili cinesi rimane di grande attualità (qui le ultime decisioni statunitensi in merito), specialmente per i nuovi modelli elettrici che stanno facendo il loro ingresso nel mercato dell'Unione Europea. L'industria automobilistica della Cina sta facendo notevoli progressi in Europa, offrendo una serie di modelli che stanno guadagnando popolarità anche tra i consumatori italiani. Tra i modelli di marchi cinesi attualmente disponibili in Italia, quelli che hanno ottenuto maggiore apprezzamento nel nostro mercato sono le auto prodotte da Aiways, Byd, Lynk & Co, Mg, Omoda. In fondo a questa selezione c'è anche uno spazio dedicato all'italiano gruppo DR.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/15-05-2024/auto-cinesi-i-modelli-venduti-in-italia-dati-e-prezzi/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:40:25",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 17,
        "epoch": 1715766025.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-15"
    },
    {
        "title": "DR ed Evo: Suv benzina, Gpl ed elettrici. E c'è l'ibrido plug-in",
        "subtitle": "Il gruppo molisano approfitta del Dealer Day di Verona per presentare in anteprima alcune preserie dei quattro brand Evo, DR, Sportequipe e Tiger",
        "content": "Il gruppo molisano svela in anteprima al Dealer Day di Verona, la tre giorni dedicata agli operatori del settore automotive, alcune preserie dei quattro brand Evo, DR, Sportequipe e Tiger. I nuovi modelli dovrebbero essere disponibili a partire dal prossimo giugno, ancora sconosciuti, per ora, i prezzi.;Prima apparizione in pubblico a Verona per la nuova DR 3.0 Executive pronta ad affiancare l'attuale versione DR 3.0. Linee completamente rinnovate ne esaltano l'indole sportiva. Invariata la motorizzazione, ovvero 1.5 litri a benzina aspirato da 116 Cv, disponibile anche in versione benzina/Gpl. Debutto anche per la DR 6.0 1.6 Tgdi. Stesso allestimento e ricca dotazione di serie dell’attuale DR 6.0 Mt e Cvt ma dotata di un motore turbo benzina, o Thermohybird benzina/Gpl, ad iniezione diretta in grado di erogare ben 185 cavalli rispetto ai 154 Cv delle versioni da 1.5 litri turbo attuali. Infine, la DR 6.0 Hybrid Plug-in da 315 Cv equipaggiata un motore termico 1.5 turbo benzina da 108 Kw e due motori elettrici, rispettivamente da 55 Kw e 70 Kw che, alimentati da un pacco batterie con tecnologia ternaria agli ioni di litio da 19,3 kWh, garantiscono un’autonomia complessiva di 80 chilometri. La DR 6.0 Hybrid Plug-in vanta tre sistemi di recupero energia in fase di decelerazione. Inoltre, i due motori elettrici recuperano energia anche in fase d frenata in base all’intensità della stessa. In entrambi i casi l'energia meccanica viene convertita in energia elettrica capace di ricaricare il pacco batterie. Ma le batterie si ricaricano anche quando l’auto è ferma o in fase di parcheggio con il motore termico acceso e al minimo. Immancabili i sistemi di assistenza alla guida, dall'adaptive cruise control agli allarmi di collisione.;Completamente rinnovata rispetto al precedente modello, la nuova Evo 6 sfoggia linee più moderne. Inedito il frontale caratterizzato da un'ampia calandra e da gruppi ottici superiori assottigliati. Il design pulito della vettura è accentuato dalle maniglie integrate nelle portiere anteriori e posteriori. Spazioso l'abitacolo dove spicca sulla plancia un doppio schermo con un touchscreen dedicato all'infotainment posizionato centralmente da 10,1” e un grande display del computer di bordo da 10,25”. Ricca la dotazione di serie, compreso il tetto panoramico. La Evo 6 è lunga 4.600 mm ed è spinta da un motore turbo benzina da 1.5 litri, o da un propulsore Thermohybrid benzina/Gpl, ad iniezione diretta in grado di sviluppare 177 Cv abbinato ad un cambio Dct a sette rapporti. Numerosi i sistemi di assistenza alla guida tra cui il sistema di sicurezza attiva per evitare collisioni frontali e laterali, nonché il dispositivo di parcheggio automatico.;Nuove motorizzazioni, nuovi allestimenti di serie e un design ancora più sportivo per Sportequipe 6 e Sportequipe 7. Due modelli equipaggiati con un motore da 1.6 litri turbo benzina, o Thermohybrid benzina/Gpl, ad iniezione diretta da 185 Cv abbinato ad un cambio Dct a sette rapporti. Sportequipe 6 dall'imponente griglia e dalle linee innovative con le maniglie delle portiere a scomparsa è lungo 4.500 mm con un passo di 2.700 mm. Tra le nuove dotazioni di serie il paddle del cambio al volante, il generoso schermo touch al centro della plancia, i piccoli monitor sulle portiere anteriori con informazioni sulla temperatura e il livello di particolato all’interno dell’abitacolo, nonché la ricarica wireless dello smartphone refrigerata. Rinnovata nelle forme e nell'allestimento anche la Sportequipe 7. Un Suv da 5+2 posti lungo ben 4.700 mm dagli interni particolarmente eleganti e curati dove spicca il tetto panoramico ultrawide da 62\". Una consolle centrale sospesa integra leva del cambio e i comandi touch del climatizzatore. Numerosi sistemi di assistenza alla guida: adaptive cruise control, allarme collisione anteriore, posteriore e laterale, frenata di emergenza, assistenza al mantenimento di corsia, assistenza al cambio di corsia, avviso cambio corsia, anabbaglianti/abbaglianti intelligenti, assistente di viaggio con rilevamento traffico. All'anteriore sospensioni McPershon, multilink al posteriore. Cerchi in lega da 20” per entrambi i modelli.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Presentati a Verona tre dei sei modelli Tiger in arrivo, due Suv e una monovolume, del nuovo brand del gruppo molisano. Il Suv Tiger Five è lungo 4.500 mm ed è equipaggiato con un motore da 1.5 litri turbo benzina da 177 Cv abbinato ad un cambio Dct a sette rapporti. Design sportivo accentuato da un frontale importante arricchito da gruppi ottici con Drl e fari separati insieme ad una grande calandra. Cerchi in lega da 20\". Molto curati gli interni con un unico display da 20,5” che include sia il quadro strumenti che l’infotainment. La Tiger Six è un Suv lungo 4.600 mm spinto da un propulsore da 1.5 litri turbo benzina da 174 Cv, sempre  con cambio Dct a sette rapporti. Ampio frontale e le linee un po’ più morbide e arrotondate rispetto alla Tiger Five. Sulla plancia anche in questo caso domina il dual screen da 24,6\" complessivi che incorpora il quadro strumenti e l'infotainment. Infine, la monovolume da sette posti Tiger Seven lunga 4.800 mm dotata dello stesso motore dei due modelli precedenti e di un grande tetto panoramico. Tutti e tre i modelli Tiger montano sospensioni anteriori indipendenti McPherson e sospensioni posteriori indipendenti multilink.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/15-05-2024/dr-ed-evo-suv-benzina-gpl-ed-elettrici-e-c-e-l-ibrido-plug-in.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:57:37",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 17,
        "epoch": 1715759857.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-15"
    },
    {
        "title": "A Roma Tabilo continua a stupire: batte Zhang in due set ed è in semifinale",
        "subtitle": "Finisce 6-3 6-4: il cileno per la prima volta tra i primi quattro di un torneo 1000, ora attende il vincente della gara tra Zverev e Fritz",
        "content": "Il sogno continua. L'aver battuto al terzo turno Nole Djokovic, il numero 1 del mondo, lasciandogli appena cinque game, è come se l'avesse d'incanto sbloccato. Il 26enne cileno Alejandro Tabilo battendo il cinese Zhizhen Zhang 6-3 6-4 in un'ora e 26', centra la semifinale qui a Roma, ed è la prima per lui in un torneo 1000. Ora è atteso dal vincente della gara tra Zverev e Fritz per provare ad andare lì dove non avrebbe mai pensato. Intanto, con questa vittoria è al momento numero 25 Atp, best ranking.;Il 2024 è stato finora più che generoso col cileno: primo titolo Atp ad Auckland, finale nel torneo di casa a Santiago, vittoria al Super-Challenger di Aix-en-Provence, e ora la semifinale nel 1000 di Roma. Davvero un sogno, per questo cileno nato in Canada, a Toronto, da papà Ricardo e mamma Maria, due cileni che si sono conosciuti in Ontario. \"È tutto incredibile - ha detto dopo il successo che l'ha portato in semifinale -, davvero è difficile credere a tutto ciò. Ringrazio il pubblico, molto carino con me\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/a-roma-tabilo-continua-a-stupire-batte-zhang-in-due-set-ed-e-in-semifinale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:02:00",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 18,
        "epoch": 1715785320.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner può diventare numero 1 a Parigi anche senza giocare: ora dipende solo da Djokovic",
        "subtitle": "Dopo l'eliminazione di Medvedev negli ottavi degli Internazionali, l'azzurro può salire in vetta alla classifica dopo il Roland Garros anche senza scendere in campo. Se Jannik salterà lo Slam, Nole dovrà almeno arrivare in finale per tenersi il primo posto",
        "content": "La maledizione non conosce confini e colpisce implacabile anche a Roma: Daniil Medvedev ha vinto 20 tornei in carriera,  ma non è mai riuscito a confermare un titolo. Dunque, gli Internazionali perdono il campione in carica, e d'altronde la difficoltosa vittoria nel terzo turno contro Medjedovic aveva rappresentato più di un segnale di pericolo per l'Orso di Mosca, molto falloso, con pochissimo ritmo e in pratica senza l'arma del servizio. Le contraddizioni perciò esplodono contro un avversario ben più strutturato del giovane serbo, l'americano Tommy Paul, numero 16 del mondo,   tifoso laziale su suggerimento del collega Opelka (e domenica era in tribuna per la partita contro l'Empoli),  cui non par vero di poter aggredire con continuità la seconda di servizio di un avversario sulla scia del miserrimo 45% di prime in campo del russo.;Con questi numeri, Medvedev si consegna alla sconfitta in 73 minuti praticamente senza un sussulto e firma  l'esclusione dalla corsa al numero uno del mondo al Roland Garros: Daniil avrebbe dovuto fare finale al Foro e vincere al Bois  de  Boulogne per coltivare la speranza di tornare al vertice dopo le 16 settimane dal febbraio al settembre del 2022. Così, l'inseguimento al primato resta una corsa a due tra Djokovic e Sinner, con la Volpe Rossa molto vicina a diventare il 29°  giocatore salito in vetta al ranking dall'introduzione del computer (agosto 1973). Jannik, al momento in cura a Torino per i problemi all'anca destra, potrà festeggiare l’impresa storica il 10 giugno, il giorno dopo la fine del torneo, anche se non dovesse giocarlo: basterà infatti che  Nole non raggiunga la finale. Con i punti che devono scartare dal Roland Garros di un anno fa (2000 per il serbo, che lo vinse, appena 45 per Sinner, fuori al 2° turno), all'inizio del secondo Slam stagionale saranno divisi da 865 punti a favore dell'azzurro,  che il serbo potrà colmare soltanto giocando la partita per il titolo (la semifinale  porta in dote 800 punti, che non basterebbero). Invece, in  caso di presenza a Parigi, Jannik sarebbe in ogni caso sicuro del n.1 se arrivasse in finale, anche contro Djokovic: il coronamento di maturazione straordinaria passata anche attraverso tre vittorie contro Djokovic negli ultimi sei mesi.;L'eliminazione di Medvedev sottrae un'opportunità alle generazione di mezzo dei nati negli anni 90, schiacciata tra i Big Three e l'impetuosa emersione di Sinner e Alcaraz, in un torneo senza i due giovani prodigi e con Rafa e Nole già usciti dalla contesa. Restano, è vero, Tsitsipas e Zverev, e per blasone e stato di forma adesso sono favoriti. L'Apollo greco offre al Centrale una muscolare prestazione di forza, annichilendo in un'ora esatta l'australiano De Minaur, battuto per l'11esima  volta su 12: Tsitsi mette in campo troppo servizio, troppo dritto e troppo ritmo perché ci sia equilibrio. Dall'altra parte del tabellone, Sascha risponde con un'altra  partita da 9 ace e oltre l'80% di punti con la prima, controllando  a piacimento la sfida con Borges. Il tedesco, campione al Foro nel 2017,  non ha ancora perso un set e con il 28° quarto di finale in un 1000 è entrato nella top 10 guidata da Nadal con 99: \"Mi trovo bene a Roma, spero di arrivare fino in fondo e di giocare  ancora bene per darmi le migliori possibilità per provare a vincere. Penso che i giocatori della mia generazione —  io, Medvedev, Tsitsipas —  siamo ancora ottimi giocatori, ma la differenza tra noi e i giovani di oggi è che noi alla loro età abbiamo dovuto affrontare Rafa, Roger e Novak, una sfida enorme, ma siamo riusciti a batterli qualche volta, anche in momenti importanti\".  Ora un'intrigante incrocio con Fritz,  che è diventato il primo statunitense  dal 1990, anno dell'introduzione della categoria, a raggiungere i quarti in tutti e tre i 1000 sulla terra (Montecarlo, Madrid e Roma): \"Noi americani di solito snobbavano la terra, ma è fondamentale per essere un top player\". E in questa Roma senza padroni, pure lui può alzare la voce.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/sinner-numero-1-dopo-il-roland-garros-dipende-solo-da-djokovic.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T00:22:09",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 18,
        "epoch": 1715725329.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-15"
    },
    {
        "title": "La schiena è ok: Sabalenka regola Ostapenko e approda in semifinale al Foro",
        "subtitle": "Dissipati i dubbi della vigilia per una condizione non al meglio: la bielorussa non ha patito più di tanto vincendo 6-2 6-4. Ora attende la vincente della sfida Azarenka-Collins",
        "content": "Se aveva mal di schiena o malanni vari, Aryna Sabalenka lo ha nascosto veramente molto bene, nel suo match contro Jelena Ostapenko. Il primo quarto di finale del Wta 1000 di Roma è stato poco più di un allenamento, per la numero due del mondo: la bielorussa, che lunedì aveva concluso all'una di notte la battaglia contro Elina Svitolina al quarto turno, ha superato con un netto 6-2 6-4 una Ostapenko, testa di serie numero 9, veramente spenta. Con questo risultato, la Sabalenka ha raggiunto per la seconda volta in carriera la semifinale al Foro.   Non sono ancora del tutto dissipati i pensieri sul reale stato fisico di Aryna, visto come oggi abbia spesso tenuto il braccio dall'andare a tutta sulla palla e sceglieva in maniera molto attenta quando forzare per esempio col servizio.   La sensazione in queste 36 ore dalla fine del quarto turno al match dei quarti di finale è che possa aver trovato un equilibrio per non patire quel dolore alla parte bassa della schiena che ha avvertito durante la partita contro la Svitolina, che aveva costretto alla chiamata della fisioterapista e a prendere una pasticca prima di tornare a giocare.;In campo, però, non si è minimamente visto tutto questo. Aryna ha giocato come al solito, anzi forse è stata la migliore partite agli Internazionali quest’anno. Il pubblico del Centrale e non solo che si aspettava un bel match è rimasto deluso, vista la superiorità della Sabalenka a la giornata non certo di grazia della Ostapenko, troppo fallosa e imprecisa per dare fastidio alla vincitrice degli Australian Open 2024.  Domani la bielorussa sarà nuovo in campo nell'ultimo match serale contro la vincente dell’altro quarto di finale in programma oggi, quello tra Victoria Azarenka contro Danielle Collins.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/15-05-2024/schiena-ok-sabalenka-regola-ostapenko-e-approda-in-semifinale-al-foro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:13:07",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 18,
        "epoch": 1715785987.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-15"
    },
    {
        "title": "Voglia di un ultimo giro e il fisico che grida: Parigi e il dilemma di Nadal",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/rafa-nadal-e-il-dilemma-di-parigi.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 18,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-15"
    },
    {
        "title": "I piani del Parma in A: prima la conferma dei giovani, poi il mercato. Idee Pohjanpalo e Miretti",
        "subtitle": "Fiducia al gruppo che ha conquistato la promozione più qualche rinforzo su indicazione di Pecchia. Il tecnico verso l'allungamento del contratto",
        "content": "Il nuovo Parma si progetta a Des Moines, nell’Iowa, Stati Uniti d’America. E’ dal quartier generale del presidente Kyle Krause che partono le indicazioni, i suggerimenti e le strategie che i suoi collaboratori hanno il compito di mettere in pratica. Il direttore dell’area sportiva Roel Vaeyens è al lavoro per costruire il futuro. E con lui, ovviamente, il direttore sportivo Mauro Pederzoli e il responsabile dello scouting Massimiliano Notari: questi ultimi due hanno il contratto in scadenza, ma l’impressione è che, dati i meriti acquisiti sul campo, Krause abbia intenzione di rinnovare gli accordi. Il presidente, che dovrebbe tornare in Italia tra una settimana, a fine maggio comunicherà ai dipendenti e ai tifosi il suo progetto. Che riguarderà l’ambito sportivo e quello imprenditoriale, visto che c’è in ballo la costruzione del nuovo stadio Tardini: la Conferenza dei Servizi, a breve, darà parere favorevole e, secondo quanto dichiarato in precedenza, i lavori dovrebbero partire nell’estate del 2025.;L’idea del presidente, dei dirigenti e dell’allenatore Fabio Pecchia è che il gruppo che ha conquistato la promozione sia già pronto per la Serie A: nonostante la loro giovane età, molti elementi hanno le qualità per affrontare il campionato più importante. Da Bernabè a Man, da Bonny a Mihaila, da Circati a Benedyczak, tutti hanno doti tecniche, atletiche e caratteriali che garantiscono tranquillità per il futuro. Quindi, nessuna rivoluzione sul mercato. Soltanto qualche ritocco. In particolare, sono tre i ruoli sui quali si concentra l’attenzione: un difensore, un centrocampista e un attaccante. Il difensore dovrebbe essere un esterno sinistro, abile sia in fase difensiva sia in fase di spinta. Il centrocampista Pecchia lo vuole duttile, polivalente: Miretti della Juventus è un elemento per il quale è stato fatto qualche sondaggio. L’attaccante non sarà necessariamente una prima punta, ma un giocatore in grado di ricoprire più posizioni nello scacchiere degli emiliani. Si osserva con interesse Pohjanpalo del Venezia, ma non è l’unico nome sul taccuino. Il 4-2-3-1 di Pecchia sarà confermato, e in questo modulo non ci sono ruoli fissi: il \"movimentismo\", così come il pressing offensivo e i ritmi alti sono le chiavi del calcio di Pecchia, che ha in Rafa Benitez il suo maestro e nel Liverpool guidato dal tecnico spagnolo il suo modello di riferimento.;Il presidente Krause, entro la fine del mese, risolverà anche la questione Pecchia: l’allenatore ha il contratto fino al 2025, ma è probabile che gli venga proposto un prolungamento, anche per rafforzarne la posizione. Il mercato, com’è stato nelle passate stagioni, sarà condotto seguendo le indicazioni del tecnico: se tre acquisti entreranno nella formazione titolare (anche se con Pecchia è difficile parlare di \"formazione titolare\", poiché nell’ultima stagione non ha mai schierato gli undici per due partite di seguito), altri tre verranno presi per completare la rosa. Krause vuole mantenere un’identità fortemente straniera. I dirigenti cercheranno sul mercato quei profili che possono garantire un minimo di esperienza di Serie A pur provenendo dall’estero. Il Parma del futuro, nell’idea del presidente, dev’essere giovane, multiculturale, multietnico, entusiasta, leggero, spensierato, con spiccate qualità offensive. Quella di Krause è una visione molto americana del calcio. Tanto per intenderci: a San Siro si va per attaccare e per vincere, non per limitare i danni. Lo sport è divertimento, per lui, e non gestione del risultato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Parma/15-05-2024/parma-su-pohjanpalo-e-miretti-i-rinnovi-dei-giovan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:41:29",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715758889.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "Baccin: \"Bento? Uno dei 2-3 che seguiamo. E sogno di trovare il nuovo Zanetti\"",
        "subtitle": "Il vicedirettore sportivo nerazzurro sul calciomercato: \"Abbiamo osservato il portiere da vicino. Su Thuram c'erano 3-4 club mondiali, siamo orgogliosi che abbia scelto noi\"",
        "content": "Viene nominato meno frequentemente rispetto a Giuseppe Marotta e a Piero Ausilio, ma nel cuore delle operazioni sportive della dirigenza dell'Inter c'è anche lui. Dario Baccin è ufficialmente il vicedirettore sportivo del club e insieme ad Ausilio si occupa di gestire le segnalazioni degli osservatori, visionare partite e profili attenzionati e di apparecchiare poi trattative in entrata e in uscita. A Sky Sport, ha parlato del recente passato e del prossimo futuro. Con particolare attenzione per la porta: \"Siamo contenti dei nostri portieri. Pensando al futuro Bento è uno dei nomi che valutiamo, lo abbiamo osservato da vicino. Ora è prematuro parlare di lui, ma è uno dei 2-3 giovani che seguiamo con attenzione\".;In generale, secondo Baccin, la prossima sessione di calciomercato non sarà una passeggiata di salute: \"Ci saranno delle difficoltà anche quest'anno. Il gruppo ha fatto molto bene, ci sarà da toccare il meno possibile. Siamo orgogliosi di aver inserito Zielinski e Taremi e del fatto che loro ci abbiano scelto. Chiaramente dei cambiamenti fisiologici ci saranno, lavoreremo per dare al mister e al suo staff giocatori funzionali al progetto che vogliamo sia vincente anche in futuro\". Gli acquisti sono però soltanto la parte conclusiva di un percorso che parte da tutto il mondo: \"I talenti si scoprono con l'organizzazione del lavoro. Abbiamo osservatori guidati da me e Ausilio, seguiamo tutti i campionati sia a video che live e abbiamo una rete di conoscenze che ci permette di avere segnalazioni prima di altri. Cerchiamo di essere presenti su tutti i mercati\". Anche Simone Inzaghi recita un ruolo fondamentale: \"Ha una passione smisurata per il calcio - racconta Baccin - e una conoscenza maniacale degli aspetti. Ci troviamo spesso nel suo ufficio a seguire partite di campionati minori o esteri\".;Baccin ha poi spiegato anche due colpi particolarmente interessanti del 2023: \"Bisseck era in una short list e lo abbiamo visto all'Europeo Under 21. Dopo un confronto interno siamo andati su di lui. Era nei parametri da noi pensati: giovane e dal grande potenziale con costi abbordabili. Il suo impatto è stato incredibile, si è calato con mentalità e intelligenza, siamo molto contenti\". E poi Marcus Thuram: \"Avendoci giocando contro, il pensiero comune era che potesse essere un giocatore con caratteristiche diverse dal ruolo in cui giocava. Siamo stati tutti d'accordo e sono partite le trattative, ma si è fatto male. Non si può nascondere che a giugno c'erano 3-4 club di livello mondiale pronti a prenderlo. Il fatto che abbia scelto Milano e l'Inter è motivo d'orgoglio\". Infine, c'è spazio per un sogno: \"Penso possa essere quello di andare a scovare un nuovo Zanetti - risponde Baccin -, un giocatore che possa vestire la maglia a 16 anni e per tutta la carriera\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/15-05-2024/calciomercato-inter-baccin-bento-taremi-zielinski-intervista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:30:16",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715776216.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-15"
    },
    {
        "title": "Conte, istruzioni per l'uso: infiamma i tifosi, crea valore, logora i dirigenti",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/14-05-2024/antonio-conte-sul-mercato-i-tifosi-i-dirigenti-le-dinamiche-di-bucciantini.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-15"
    },
    {
        "title": "Pio Esposito: “Permanenza all’Inter? La vedo difficile. Per me è un onore che…”",
        "subtitle": "Francesco Pio Esposito ha parlato a Cronache di Spogliatoio tra presente e futuro dopo la salvezza con lo Spezia",
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 18:46);L'attaccante dell'Inter, Francesco Pio Esposito, che nell'ultima stagione ha vestito la maglia dello Spezia in prestito, ha parlato del suo futuro a Cronache di Spogliatoio. “Permanenza all’Inter? La vedo difficile, per me è già un onore che il mio cartellino sia di proprietà dell'Inter. Non ho ancora pensato al mio futuro, per il momento mi godo la salvezza con lo Spezia\".;Un pensiero anche alla salvezza vissuta insieme al fratello Sebastiano nella stessa squadra: \"Abbiamo condiviso tutto, vivendo tutto l'anno nella stessa casa. I giorni prima della partita col Venezia siamo stati tutto il tempo a parlare di come sarebbe stato, di cosa fare e non fare”.;Se vuoi approfondire tutte le tematiche sul mondo Inter senza perdere alcun aggiornamento, rimani collegato con FC Inter 1908 per scoprire tutte le news di giornata sui nerazzurri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/primo-piano/pio-esposito-permanenza-inter-difficile/?intcmp=gazzanet-pioespositointer",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-15"
    },
    {
        "title": "Maicon: “Penso che Bento andrà all’Inter e che stia già firmando il contratto”",
        "subtitle": "Le parole dell'ex terzino: \"Bento? Ho parlato con alcune persone dietro le quinte e penso proprio che andrà all’Inter\"",
        "content": "15 maggio - 12:46;Intervenuto in diretta sul canale YouTube Forza Inter Brasil, Maicon, ex terzino nerazzurro, ha parlato così della possibilità di vedere a Milano Bento Krepski: \"Penso di sì. Ho parlato con alcune persone dietro le quinte e penso proprio che andrà all’Inter. Perché Sommer è avanti con l’età e nelle ultime partite Bento ha fatto molto bene anche con la Nazionale brasiliana nelle ultime due partite, no? La dirigenza dell’Inter già vedendo questo…credo che Bento abbia tutte le carte in regola per andare a Milano e penso anche che stia già firmando un contratto con loro\".;Se vuoi approfondire tutte le tematiche sul mondo Inter senza perdere alcun aggiornamento, rimani collegato con FC Inter 1908 per scoprire tutte le news di giornata sui nerazzurri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/copertina/maicon-bento-andra-inter/?intcmp=gazzanet-maiconbentointer",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, il piano per Conte: pronta l'offerta con il superbonus Champions",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/15-05-2024/napoli-conte-nuovo-allenatore-de-laurentiis-calciomercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-15"
    },
    {
        "title": "I piani del Como in A: Fabregas vuole rinforzi esperti. Suggestioni Icardi e Modric",
        "subtitle": "Gli Hartono non alzeranno troppo il budget e cercano giocatori italiani o con esperienza di A. Correa e Karius altri nomi che girano",
        "content": "L a famiglia Hartono apprezza molto la praticità. Meno il clamore dei buoni propositi mediatici. Con una proprietà così ricca (immensamente) si è propensi credere che il Como in Serie A acquisterà per forza giocatori per puntare subito al vertice. Le possibilità finanziarie ci sono tutte, abbondantemente. Ma la storia recente aiuta a riflettere. L’esplosione della Como-mania con Cesc Fabregas in panchina è recente. Non è stata la prima scelta quando sono arrivati in B, ma hanno atteso il momento che loro ritenevano opportuno. E così sarà anche in fase di costruzione della squadra che affronterà la Serie A.;La triangolazione geografica delle scelte sarà Giacarta-Londra-Como, cioè tra la sede dell’impero Hartono, quella della società a cui fa riferimento il club e la sede della società calcistica. Proprio a Londra è prevista settimana prossima una prima riunione dei vertici per delineare le linee guida del mercato. Quindi quali giocatori cercare, quale filosofia seguire e quanto budget si avrà a disposizione. L’esperienza recente che dovrebbe fare un po’ da riferimento potrebbe essere quella del Monza di Silvio Berlusconi. Anche i brianzoli quando ottennero la promozione in A avevano una disponibilità economica profonda. Eppure applicarono con l’a.d. Adriano Galliani un’idea vincente che vale ancora oggi, due stagioni dopo. In primis giocatori italiani o, in alternativa, con esperienza della nostra Serie A. E anche il monte ingaggi non avrà slanci verso il cielo, ma si cercherà di calmierare il tutto. I più pagati saranno compresi tra i 2 e i 3 milioni l’anno, bonus inclusi. Una piccola deroga magari verrà fatta per il centravanti che sarà fondamentale per garantirsi i gol necessari per mantenere la categoria. I riflettori mediatici non sono un obiettivo per la proprietà. Se arriverà l’occasione, si prenderà in considerazione. Ma non ci sarà la ricerca asfissiante del “colpo”. Ecco perché al momento tutti i nomi che circolano vengono catalogati in casa Como come suggestioni. Da Mauro Icardi a Joaquin Correa, da Luka Modric a Loris Karius. La realtà è che il Como cercherà un difensore centrale, un centrocampista di spessore e una punta italiani o che conoscano bene il nostro campionato.;E’ chiaro che poi entreranno in gioco anche le conoscenze di Fabregas. Lo spagnolo ha giocato con tantissimi giocatori nella sua carriera e tutti di altissimo livello. Normale che magari qualcuno avviato verso il termine di un contratto o con un’età superiore ai 30 anni potrebbe anche ritrovarsi con una vecchia conoscenza come Cesc. Tipo Pedro della Lazio, il suo compagno di squadra di più vecchia data (248 gare insieme): ha rinnovato automaticamente di una stagione, ma non è detto che resti a Roma... Questi aspetti però verranno presi in considerazione dopo, quando l’ossatura della squadra sarà già avanti. Ecco perché la presenza di Jamie Vardy allo stadio recentemente ha scatenato fantasie di mercato che non hanno prodotto altro che smentite. \"Vardy non verrà di sicuro, non è un obiettivo - ha dichiarato Fabregas nei giorni scorsi -. Dobbiamo fare la squadra con l’obiettivo di salvarci, poi se faremo di più sarebbe perfetto. Io voglio vincere e la società lo sa, per questo dobbiamo fare una squadra forte, che ci crede\". Una squadra credibile. Prima i rinforzi attorno a chi ha portato il Como in A. Quindi Cutrone, Verdi, Abildgaard, Odenthal e compagnia. Poi il resto. Perché questa squadra ha dimostrato di essere un gruppo con dei valori profondi umani e tecnici. Ecco perché il primo pensiero della società andrà a chi ha portato la squadra in A. Perché la famiglia Hartono apprezza la praticità.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/como/notizie/15-05-2024/como-per-la-a-sogna-icardi-e-correa-la-famiglia-hartono-punta-alla-salvezza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:38:34",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 19,
        "epoch": 1715758714.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-15"
    },
    {
        "title": "Protti il capocannoniere triste: 24 gol ma il Bari retrocede in B",
        "subtitle": "Stagione '95-'96: il punto più alto della sua carriera coincise, ironia della...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/08-05-2024/protti-il-capocannoniere-triste-24-gol-ma-il-suo-bari-retrocede-in-b.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 20,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-15"
    },
    {
        "title": "Ma che ci faceva Niccolai titolare nella magica Italia del 1970?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/01-05-2024/nulla-e-impossibile-comunardo-niccolai-in-mondovisione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 20,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-15"
    },
    {
        "title": "Quel pomeriggio in cui Corso giocò d'azzardo, e un ragazzino diventò l'eroe dell'Inter",
        "subtitle": "Un derby tiratissimo,  quello del 1986. E quando Marangon si fa male, al...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-05-2024/minaudo-il-ragazzino-che-decise-il-derby-al-debutto-in-a.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 20,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Un Dottore troppo bravo, un brasiliano, Pecos Bill: così Firenze si tinse di tricolore",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Fiorentina/17-04-2024/fiorentina-lo-scudetto-del-1956-gli-uomini-nulla-e-impossibile.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 20,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Simbolo dei tempi e di una patria: Valuev, il gigantesco guerriero di Putin",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/01-05-2024/valuev-il-gigante-del-ring-che-combatte-per-putin.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 21,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "Il ring, il fronte e perché si parla di \"era Klitschko\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fighting/pugilato/24-04-2024/guantoni-la-storia-dei-fratelli-klitschko.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 21,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-15"
    },
    {
        "title": "Beterbiev, pugni d'altri tempi e l'ultima grande sfida che ancora aspetta",
        "subtitle": "Il daghestano è un picchiatore vecchio stile, finisce i suoi incontri prima del...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/beterbiev-il-re-del-ko-e-la-sfida-con-bivol.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 21,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-15"
    },
    {
        "title": "Il padre gli uccide il cane e se lo mangia. E quel giorno nasce la leggenda Pacquiao",
        "subtitle": "Il gesto di incredibile crudeltà del genitore lo spinse a fuggire di casa a 10...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/08-05-2024/manny-pacquiao-il-cagnolino-mangiato-dal-padre-la-sfida-a-mayweather.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 21,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-15"
    },
    {
        "title": "NBA Playoff, Denver-Minnesota 112-97: gli highlights",
        "subtitle": "In Denver-Minnesota è uno show di Nikola Jokic. Si parte con la...",
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 11:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/nba-playoff-denver-minnesota-112-97-gli-highlights/e60e2915-5f11-477f-851e-11b234c94xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 22,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-15"
    },
    {
        "title": "Jaylen Brown trascina Boston a Cleveland. Doncic e Irving tradiscono Dallas: rimontona Thunder",
        "subtitle": "I Celtics vincono a Cleveland senza Mitchell e salgono 3-1 nella serie: la finale a Est è vicina. Oklahoma City si porta sul 2-2 sfruttando la brutta serata delle stelle dei Mavs",
        "content": "Boston vince Gara 4 a Cleveland e sale 3-1 nella serie di secondo turno di playoff con i Cavs, Oklahoma City vince Gara 4 a Dallas e pareggia 2-2 quella con i Mavs. Partita vibrante in Texas: Doncic in volata sbaglia dalla lunetta, Holmgren no. Fa la differenza. Gara 5 a Boston è in programma dall’1 della notte italiana tra mercoledì e giovedì, Gara 5 a Oklahoma City a seguire, dalle 3.30.;Carpe diem. Boston dimostra di saperlo fare, di saper cogliere l’attimo, durante i playoff 2024. Batte Cleveland a domicilio per la seconda volta di fila, approfitta dell’assenza della stella dei Cavs, Donovan Mitchell, fermato da un problema muscolare al polpaccio sinistro, seduto in panchina col cappellino in testa. Alla squadra di Coach Bickerstaff mancava pure Jarrett Allen, il centro secondo miglior giocatore, per la settima gara di fila, per l’infortunio alle costole. I verdi sfruttano l’occasione come avevano fatto già al turno precedente contro Miami priva di Jimmy Butler. I Celtics, trascinati da Jaylen Brown nei momenti cruciali della gara, restano imbattuti in trasferta nei playoff e prenotano la sesta finale di Conference delle ultime 8 stagioni. Modello di consistenza, ma sinora è mancato l’ultimo passo. La squadra di Coach Mazzulla dimostra maturità. Aveva tutto da perdere, un k.o. sarebbe stato figuraccia epocale, coi critici dei Jays, Tatum e Brown pronti a rialzare la testa. Boston invece vince, pur senza fare un figurone. L’aiuta tirare 24 liberi a 7 in trasferta in una sfida vinta di 7 punti. Ma vince, quello conta. E Porzingis, il centro lettone acciaccato, ha partecipato all’allenamento mattutino: il rientro non pare lontano. Vicino invece il capolinea stagionale dei Cavaliers: avevano faticato già al 1° turno con Orlando, piegata solo in rimonta in Gara 7, contro Boston decimati fanno il possibile, non l’impossibile. Garland segna 30 punti, tutti dal 2° quarto, ma l’attacco di Cleveland fatica al completo, figurarsi così. LeBron James, applaudito a bordocampo da spettatore, ai Cavs sarebbe servito in maglietta come ai vecchi tempi, lascia l’Arena deluso. Niente da fare per la sua squadra di casa.;LeVert in quintetto al posto di Mitchell. 62-57 Boston a metà partita. Poi contro ogni logica 65-64 Cleveland a inizio 3° quarto, Boston scherza col fuoco. II pubblico della Rocket Mortgage FieldHouse prova a diventare il giocatore in più dei Cavs. Ma Brown si carica i verdi sulle spalle, da uomo franchigia. 88-78 Boston a fine 3° quarto. Boston +15 sul 98-83, però arriva un 8-0 di parziale Cavs: Garland tiene in partita i suoi quasi da solo. Tornano persino -5 sul 97-102, Tatum balbetta quando la gara diventa da cuori forti. Ma Strus sbaglia la tripla del -2 e Brown da 3 punti chiude i conti. Boston fa il suo dovere: vince e pregusta la finale a Est.;Cleveland: Garland 30 (8/14, 4/13, 2/2 t.l.), Mobley/LeVert 19. Rimbalzi: Mobley 9. Assist: Garland/Strus 7.;Boston: Tatum 33 (9/17, 2/8, 9/9 t.l.), Brown 27, Holiday 16. Rimbalzi: Tatum 11. Assist: Holiday/Tatum 5.;I giovani Thunder hanno nervi d’acciaio. Vincono Gara 4 a Dallas rimontando da -14 nel 3° quarto, prevalendo in volata grazie alla freddezza ai tiri liberi. Dalla lunetta chiudono 23/24, i Mavs 12/23. L’esito della partita è tutto qui, con Luka Doncic che fa 1/2 e Chet Holmgren invece 2/2, nel finale punto a punto. L’uomo partita è Shai Gilgeous-Alexander, spettacolare, da 34 punti, che stravince il duello tra  finalisti per l’Mvp con Luka. Lo sloveno chiude in tripla doppia, da 18 punti, 12 rimbalzi e 10 assist, ma tira 6/20 dal campo e perde 7 palloni. Peccati mortali perché i texani avevano la serie in mano, bastava poco per ipotecarla vincendo per la terza volta di fila nella serie, sempre in vantaggio sino a 4’ dalla fine. Invece Irving chiude con soli 9 punti, fa persino peggio di Doncic. E così ora è 2-2 e i Thunder hanno l’inerzia dalla loro parte, la forza che dà loro un’impresa da applausi. Fanno fatica senza un regista di ruolo, con Giddey indecente, piccoli rispetto agli avversari, che assestano loro 13 stoppate, e Dort e Jalen Williams combinano 9/33 dal campo. Eppure vincono loro. Di tenacia, come fossero veterani.;Giddey in quintetto, una tassa per i Thunder nella serie. Subito 22-8 Dallas, poi 54-43 all’intervallo. Washington con 11 punti. Joe parte tra i primi 5 dopo l’intervallo, per Giddey. Irving commette il 4° fallo con 10’ da giocare nel 3° quarto, sul +14, Kidd lo tiene dentro. Doncic fa una fatica dannata al tiro, nella serie tira col 39%, Gilgeous-Alexander invece è una macchina da canestri. 69-65 Dallas dopo 36’. Okc pareggia a quota 86 con un canestro assurdo di Gilgeous-Alexander da dietro il canestro. Poi arriva la tripla del vantaggio di Holmgren: corona un 9-0 di parziale ospite. L’attacco dei Mavs va in tilt: Doncic e Irving pasticciano, non possono aspettarsi che i gregari risolvano i problemi. Sul -2 Doncic va in lunetta: sbaglia il primo libero, segna il secondo. Holmgren invece realizza entrambi i tiri liberi, Coach Daigneault ordina il fallo tattico e impedisce ai texani la tripla del possibile pari. La vince cosi. Thunder glaciali con la stagione in bilico, si riprendono il fattore campo favorevole.;Dallas: Washington 21 (2/8, 5/11, 2/4 t.l.), Doncic 18, Jones 17. Rimbalzi: Washington/Doncic 12. Assist: Doncic 10.;Oklahoma City: Gilgeous-Alexander 34 (14/26, 0/1, 6/6 t.l.), Holmgren 18, Dort 17. Rimbalzi: Holmgren/Jal. Williams 9. Assist: Jal. Williams 6.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/14-05-2024/playoff-nba-boston-cleveland-3-1-okc-dallas-2-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T12:06:10",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 22,
        "epoch": 1715681170.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-14"
    },
    {
        "title": "Smalto sulle unghie e un futuro in Nba: chi è la stella di TikTok Jared McCain",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 02:54)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-jared-mccain-chi-e-l-ex-duke-del-draft-nba-2024/1d43b13d-354f-4c04-a569-2c3fe9578xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 22,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-15"
    },
    {
        "title": "Jokic show: 40 punti per abbattere Minnesota. Brunson, che lezione a Indiana",
        "subtitle": "Denver e New York salgono 3-2 nella serie di semifinale coni due big protagonisti",
        "content": "Indiana stecca al Garden, un Brunson ancora una volta decisivo sale in cattedra e con i suoi 44 punti trascina i Knicks al successo in gara-5. Un Jokic formato Mvp, invece, si carica sulle spalle i Nuggets e li guida al successo sui Timberwolves.;I Knicks dimenticano gli infortuni, la stanchezza e il ritmo dell’attacco di Indiana e producono un’altra prestazione da standing ovation al Garden, dominando gara-5 e passando così a condurre 3-2 una serie davvero interessante. Brunson si mette alle spalle in fretta il passaggio a vuoto di domenica a Indianapolis, chiarisce subito le cose con un primo tempo straordinario, condito da 28 punti, poi chiude i discorsi all’inizio del quarto periodo. Alla fine la stella dei Knicks firma 44 punti, trascinando la squadra al successo che regala loro due match-point. Indiana dopo un buon primo quarto cala sensibilmente a livello offensivo, concede rimbalzi in attacco in serie, soprattutto a un assatanato Hartenstein (17 rimbalzi di cui ben 12 offensivi) e arranca, lasciando il palcoscenico di un Madison Square Garden rumorosissimo a Brunson e compagni. Haliburton fatica parecchio e questa volta la panchina di Indiana non riesce ad avere un impatto decisivo.;I Knicks scappano via nel terzo quarto, anche grazie ai punti di un sorprendente Burks, poi nella frazione finale si affidano come di consueto a Brunson. L’ex Villanova risponde presente e con un parziale di sette punti consecutivi, chiuso da uno splendido gioco da tre, spinge i Knicks al +20 a 7’57’’ dalla sirena. Indiana è costretta ad alzare bandiera bianca. I padroni di casa, con un Hartenstein che nella zona pitturata cattura tutto quello che gli passa vicino, dominano al rimbalzo (53-29) mostrando diverse soluzioni offensive nonostante l’assenza, per il terzo match consecutivo, anche di Anunoby. Una gara-6 che i Pacers non possono sbagliare andrà in scena a Indianapolis venerdì.;New York: Brunson 44 (16/29, 2/6, 6/7 tl), Hart, Burks 18. Rimbalzi: Hartenstein 17. Assist: Brunson 7.;Indiana: Siakam 22 (5/12, 2/3, 6/7 tl), Turner 16, Haliburton 13. Rimbalzi: Siakam 8. Assist: McConnell, Haliburton 5.;Nikola Jokic riceve da Adam Silver il premio di Mvp prima di gara-5, poi fa capire a tutti che cosa significa essere un Most Valuable Player con una prestazione spaziale che va al di là dei sui numeri, pur pazzeschi: 40 punti, 13 assist, sette rimbalzi e nessun turnover. Trascinati dal loro leader i Nuggets vincono il quinto match della serie e mettono Minnesota, che deve rinunciare all’infortunato Conley, con le spalle al muro.  Con un Murray che fatica con l’asfissiante difesa di McDaniels, l’attacco dei Nuggets passa esclusivamente per Jokic. Il serbo fa venire il mal di testa a Gobert, dall’altra parte Edwards litiga con il canestro, ma a tenere in scia gli ospiti ci pensa un ottimo Towns. Minnesota va al riposo in ritardo di sei lunghezze, non una pessima notizia con un Edwards che nel primo tempo sbaglia sette degli otto tiri che prende.;L’inizio di ripresa è confortante per i Timberwolves che piazzano subito un parziale di 11-3 e passano a condurre peccato però che dall’altra parte ci sia l’Mvp che decide di lanciare un chiaro messaggio a tutta la Nba. Jokic si rimbocca le maniche e con una giocata da cinema dietro l’altra spinge con una facilità disarmante i campioni in carica al contro parziale di 23-8 che indirizza il match. Gobert, Reid o Towns non cambia nulla, chiunque provi a rallentare Jokic viene puntualmente punito dal serbo. Edwards non riesce a tornare in carreggiata, Minnesota prova a prendere un minimo di fiducia quando il lungo di Denver va in panchina all’inizio del quarto periodo, ma il copione non cambia appena Nikola Jokic torna sul parquet. Denver resta in totale controllo e i titoli di coda li fa partire il tre volte Mvp con una tripla senza senso che riporta i Nuggets al +14 a 3’09’’ dalla sirena. Il resto è accademia e ora Denver può chiudere i conti in gara-6 a Minneapolis giovedì.;Denver: Jokic 40 (12/19, 2/3, 8/9 tl), Gordon 18, Caldwell-Pope, Murray 16. Rimbalzi: Gordon 10. Assist: Jokic 13.;Minnesota: Towns 23 (8/14, 2/5, 1/2 tl), Gobert, Edwards 18. Rimbalzi: Gobert 11. Assist: Edwards 9.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/15-05-2024/playoff-nba-risultati-denver-minnesota-112-97-knicks-indiana-121-91.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:41:05",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 22,
        "epoch": 1715787665.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-15"
    },
    {
        "title": "La maledizione di Rory. McIlroy riprova l'assalto a un Major. Ma intanto divorzia",
        "subtitle": "Non vince un Major da 10 anni, dal Pga 2014 a Valhalla, dove si gioca quest’anno. È finita con Erica: erano fidanzati dal 2014 e sposati dal 2017",
        "content": "Un Major da giocare e un matrimonio in frantumi. È vero che Rory McIlroy è abituato alla pressione, ma questi giorni sono davvero stressanti  per lui. La notizia è stata anticipata dal sito  TMZ: lunedì scorso il nordirlandese ha depositato al tribunale di Palm Beach in  Florida la richiesta di divorzio da Erica Stoll, l’americana     che aveva sposato nel 2017. La conferma è arrivata poco dopo con una dichiarazione del suo manager in cui si esprimeva il desiderio di Rory   che questo momento difficile sia il più rispettoso e amichevole possibile e che non ci sarebbero stati ulteriori commenti.;Rory e Erica hanno una figlia, Poppy, di quasi 4 anni. Si erano conosciuti nel 2012 alla Ryder Cup, lei lavorava per l’organizzazione. Poi avevano cominciato a frequentarsi più da vicino   nel 2014, quando lui aveva annullato il matrimonio con Caroline Wozniacki a partecipazioni già stampate. Proprio l’anno dell’ultima vittoria di Rory in un Major.  È decisamente passato troppo tempo da quell’agosto di un decennio fa, quando l’allora venticinquenne  si prendeva il Pga Championship a Valhalla, il quarto grande torneo della sua carriera dopo lo Us Open 2011, il Pga 2012 e il British Open 2014. Quattro Majors a 25 anni, ci si chiedeva solo dove sarebbe potuto arrivare: a 10? A 12? Può superare Tiger Woods che allora ne aveva 14? Può sorpassare addirittura Jack Nicklaus a 18? Nessuno, ma proprio nessuno, avrebbe scommesso che non ne avrebbe aggiunto nemmeno uno. Ora che invece Rory ha compiuto 35 anni  è forte la paura che il conto totale si fermi a 4. In questi dieci anni  ne ha giocati altri 35: tre secondi posti, tantissimi piazzamenti, infinite delusioni. Il Masters, l’unico che gli manca per  il Grande Slam della carriera, è sempre stato un miraggio. I suoi tifosi  non perdono la fede e leggono ricorrenze e anniversari sperando che la cabala  aiuti.   E  questa volta le coincidenze sono davvero tante.;Anche quest’anno il Pga Championship si gioca a Valhalla, in Kentucky (dal 16 al 19 maggio). Il campo è  stato disegnato nel 1986 da Jack Nicklaus e ha già ospitato il Pga nel 1996, nel 2000 (vinse Tiger) e appunto nel 2014 con il successo di Rory. Se esiste una maledizione di Valhalla, può essere Valhalla a romperla? Un’altra somiglianza con il 2014 è che anche allora McIlroy si presentò fresco di due vittorie negli ultimi due tornei giocati, The Open al Royal Liverpool e il Wgc Bridgestone  in Ohio. Stavolta i suoi successi sono stati a New Orleans nello Zurich Classic in coppia con Shane Lowry e a Quail Hollow,  la settimana scorsa. È  in formissima. Lui stesso vede i segnali giusti: \"Mi sembra che le stelle si stiano allineando.  Devo solo replicare quello che ho fatto nel 2014, cercare di farlo di nuovo. Io ho davvero fiducia in me stesso. Il mio swing funziona, mi sento a mio agio. Se giovedì sul tee della buca 1 riuscirò a ricreare le sensazioni che avevo domenica quando ho vinto penso di avere una possibilità\".;Adesso ci si è messo anche il divorzio ad aumentare la pressione, ma è certo che  questi anni sono stati molto pesanti per McIlroy. Nella contrapposizione tra Pga Tour e gli arabi della LIV è diventato la  faccia del golf tradizionale, quasi il portavoce non ufficiale degli americani. Però si è sentito tradito quando un anno fa Jay Monahan, commisioner del Pga Tour, ha annunciato un accordo con Yasir Al-Rumayyan, il capo del fondo sovrano dell’Arabia Saudita. Da allora sono cambiate molte cose – e l’accordo non è più stato formalizzato e forse non lo sarà mai – e Rory ha prima lasciato il comitato dei giocatori nel board Pga, poi ha annunciato il suo ritorno per vedersi sbattere la porta in faccia dai suoi colleghi, si dice anche da Tiger Woods, che non vedevano con favore il suo rientro. Una situazione confusa dove nessuno sa che cosa sta succedendo davvero ma che  ha tolto molta tranquillità a Rory.;Di sicuro McIlroy ha  davanti una concorrenza pazzesca. A Valhalla sono presenti tutti i primi 103 giocatori della classifica mondiale a cominciare da Scottie Scheffler che nel 2024 ha già vinto il primo Major della stagione, il Masters ad aprile, oltre all’Arnold Palmer Invitational, The Players e l’RBC Heritage. Cioè quattro degli ultimi cinque tornei a cui ha partecipato. Nell’unico che non ha vinto è arrivato secondo. Praticamente imbattibile e con una motivazione speciale in più: la settimana scorsa è diventato papà per la prima volta. Il campione in carica è Brooks Koepka, uno dei grandi nomi passati alla LIV, che un anno fa con il colpo sul percorso di Oak Hill a Rochester, è diventato il ventesimo golfista ad aver vinto cinque Major. un’ulteriore ferita all’orgoglio di McIlroy, fermo appunto a quattro da dieci anni. In campo anche Tiger Woods: \"Il mio corpo sta bene anche se ormai è quello che è. Sentirò sempre rigidità e dolore alla schiena, quello che voglio migliorare è il mio gioco. Se mi chiedete se credo ancora di avere le carte in regola per vincere, la risposta è sì\". Anche se non gli crede nessuno, è sempre bello vederlo protagonista.;Al Pga Championship c’è anche Francesco Molinari. \"Sono molto contento e sorpreso da questo invito che non mi aspettavo. Ho giocato qui nel 2014 e ho bei ricordi del campo, onestamente la prendo senza molte  aspettative, un po’ alla giornata. In questo periodo in cui non arrivano risultati cerco di concentrarmi sul lavoro e vedremo come va....  Poi andrò alle qualifiche dello Us Open  e a Dallas per il Charles Schwab\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Golf/15-05-2024/golf-rory-mcilroy-divorzia-alla-viglia-del-pga-championship.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:52:19",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 23,
        "epoch": 1715784739.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-15"
    },
    {
        "title": "Oktagon Tsunami a Roma: il 29 giugno Faraoni difenderà il titolo Iska contro Hurduc",
        "subtitle": "Il 29 giugno al PalaTiziano la sfida contro il romeno per confermarsi numero 1 dei pesi massimi",
        "content": "Un PalaTiziano tirato a lucido per difendere il titolo mondiale. Mattia Faraoni torna sul ring e sceglie un evento di alto livello per confermarsi numero uno: a Roma, il prossimo 29 giugno, il kickboxer romano affronterà il romeno Danut Hurduc nella 27esima edizione di Oktagon Tsunami. In un main event fiore all’occhiello di una card che promette emozioni e spettacolo.;Contesto. Oktagon Tsunami è ormai da anni uno degli eventi più in vista del fighting, non solo in Italia. Sotto l’egida dello Csen (ente di promozione sportiva) e in collaborazione con Fight1 di Carlo Di Blasi, quest’anno tornerà nella Capitale - in un PalaTiziano del tutto rinnovato dopo gli interventi dell’assessorato allo Sport di Roma Capitale - con una card card deluxe. Per un totale di 16 sfide tra alcuni dei fighter migliori del momento.;Grande attesa, come da abitudine, per la star Mattia Faraoni. Nel main event, la stella della kickboxing italiana difenderà il titolo mondiale Iska dei pesi massimi (categoria fino a 95 kg). Per tornare a gioire di fronte al suo pubblico, l’idolo di casa dovrà vedersela con il romeno Danut Hurduc, alias \"The Happy Killer\". Un atleta solido e con un’ottima carriera alle spalle: originario di Barlad, Romania, il 33enne vanta fin qui 46 vittorie in 52 match. Oktagon Tsunami (che inizierà alle 17.30) metterà in palio nei match della serata anche altri due titoli mondiali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/faraoni-difende-il-titolo-iska.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:57:51",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 23,
        "epoch": 1715756271.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-15"
    },
    {
        "title": "Il tribunale dà ragione a Baranowicz: illegittimo il pignoramento del cartellino fatto dal procuratore",
        "subtitle": "Il regista nel 2019 scoprì l'azione dei suoi agenti e si rivolse al tribunale. \"Mi hanno dato ragione su tutta la linea. Per questo voglio ringraziare l'avvocato Valentina Guzzanti. Sono riuscita ad annullare ciò che era stato fatto. È solo il primo capitolo di un libro...\".",
        "content": "\"Il tribunale di Piacenza ha dichiarato illegittima l'azione di una società di procure sportive che mi aveva pignorato il cartellino per cautelarsi di importi non percepiti da un club\". Michele Baranowicz, attualmente in forza a Cisterna e alle prese con la facoltà di Diritto e Managment sportivo, racconta così la notizia della chiusura del procedimento civile che lo ha visto protagonista. \"Mi hanno dato ragione su tutta la linea. Per questo voglio ringraziare l'avvocato Valentina Guzzanti\".;Nella stagione 2019-2020 il regista riceve una proposta da Vibo Valentia ma scopre che c’è un problema. Il cartellino è stato pignorato dagli agenti sportivi. Nella stagione 2017-2018 il giocatore, come gli altri compagni di squadre \"avanzo dalla società, che poi non si è iscritta alla Superlega, almeno 4 stipendi\" aveva dichiarato ai tempi il giocatore in una intervista al nostro giornale. \"E solo un paio di anni dopo \"scopro che sono 'di proprietà' di una società non sportiva. Sono stupito, sconcertato\". Fino alla bella notizia di oggi. \"Sono contento perché, insieme alle persone che mi hanno seguito, sono riuscito ad annullare ciò che era stato fatto. È solo il primo capitolo di un libro...\" conclude Baranowicz.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Volley/15-05-2024/il-tribunale-da-ragione-a-baranowicz-illegittimo-il-pignoramento-del-cartellino-fatto-dal.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:04:56",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 23,
        "epoch": 1715785496.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-15"
    },
    {
        "title": "Sassuolo ad un passo dalla B: ecco chi altro retrocederà per i bookie",
        "subtitle": "Sei squadre in corsa per evitare la retrocessione: oltre agli emiliani, Empoli, Frosinone, Udinese, Cagliari e Verona in lotta",
        "content": "Carlo Tagliagambe;Ora le cose si mettono male per il Sassuolo: la vittoria con l'Inter è stata solo un fuoco di paglia e ora, a due giornate dalla fine, per la salvezza servirebbe un miracolo. Scopriamo come cambiano le quote retrocessione aggiornate dopo la 36ª giornata di Serie A.;;In coda l'unica squadra a fare punti è l'Udinese di Fabio Cannavaro, che con il 2-0 al Lecce scala la classifica e si porta fuori dalla zona calda: ora i friulani si giocheranno il tutto per tutto negli scontri diretti con Empoli e Frosinone, e intanto la quota retrocessione sale a 6.00 su Planetwin365, 5.50 su Snai e 5.00 su Gazzabet. Situazione sportivamente drammatica in casa Sassuolo, sconfitto a Marassi dal Genoa e sempre penultimo a -3 dalla zona calda. Per i bookie neroverdi ormai condannati alla retrocessione, visti anche gli impegni contro Cagliari e Lazio: quota 1.15 su Snai e Gazzabet e 1.10 su Planetwin365.;;Al momento al terzultimo posto c'è l'Empoli di Nicola, atteso dalla trasferta di Udine e dalla gara casalinga contro la Roma: bookie scettici sulla permanenza in A dei toscani, la cui retrocessione paga appena 1.65 su Snai e Gazzabet e 1.70 su Planetwin365. Più semplice il cammino del Frosinone, reduce dal clamoroso cappotto (0-5) subito dall'Inter: il calendario sorride ai ciociari che sfideranno Monza e Udinese e vedono così alzarsi la quota a 3.50 su Snai e Gazzabet e 2.75 su Planetwin365. Anche Cagliari e Verona sono tornate ora in piena bagarre: ma se i sardi per i bookie rischiano ancora (quota 4.00/4.50), gli scaligeri possono contare sulla gara in casa della Salernitana per provare a tirarsi fuori dai guai. Tre punti potenziali che fanno schizzare le quote retrocessione aggiornate a 18.00 su Gazzabet, 20.00 su Snai e 23 su Planetwin365.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;14 maggio 2024 (modifica il 14 maggio 2024 | 13:42);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/14-05-2024/quote-retrocessione-aggiornate-36a-giornata-37534.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 24,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-15"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 24,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-15"
    },
    {
        "title": "Milan, ora spunta anche Gallardo: crollano le quote dell'argentino",
        "subtitle": "Non solo Conceição: nella rosa di nomi per la panchina del Milan c'è anche l'ex allenatore del River, reduce dall'esperienza in Arabia con l'Al-Ittihād",
        "content": "Carlo Tagliagambe;È Marcelo Gallardo l'ultima idea per il dopo Pioli: il tecnico argentino, che i tifosi del River chiamavano \"Napoleon\", irrompe così nel roaster dei candidati per la panchina rossonera in vista della prossima stagione. Un'opzione che riscontra anche il favore dei bookmaker, visto che le quote di Gallardo al Milan sono letteralmente crollate nelle ultime ore sulle lavagne dei principali operatori di scommesse.;;Gallardo al Milan è un'idea che stuzzica tanto i tifosi rossoneri quanto i bookie, se è vero che Snai e Gazzabet, gli unici due operatori che al momento hanno rilasciato il mercato, quotano a 3.50 la firma di Napoleon con i rossoneri.L'argentino, che in carriera ha vinto due volte la Copa Libertadores alla guida del River, sta risolvendo in queste ore il faraonico contratto (si parla di qualcosa come 22 milioni di euro a stagione) che lo lega al club arabo dell'Al-Ittihād: una volta ottenuto l'ok dai sauditi, sarà libero di sedersi al tavolo con la dirigenza rossonera.;;È lui l'alternativa numero uno a Sergio Conceiçao, che scioglierà le riserve sul suo futuro solo dopo la finale di coppa di Portogallo contro lo Sporting del 26 maggio. Il portoghese resta ancora il principale candidato per la panchina del Milan sulle lavagne dei bookie, con le quote che oscillano tra l'1.95 di Gazzabet, il 2.00 di Sisal e il 2.50 di Snai, mentre Paulo Fonseca e Antonio Conte seguono a 4.50.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;14 maggio 2024 (modifica il 14 maggio 2024 | 15:43);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/14-05-2024/gallardo-milan-quote-37549.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 24,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-15"
    },
    {
        "title": "Serie C, come cambiano le quote promozione dopo le gare di andata",
        "subtitle": "Il punto sulle lavagne degli operatori: solo una squadra otterrà la promozione in Serie B",
        "content": "Carlo Tagliagambe;L'ora dei verdetti si avvicina: l'andata del primo turno della fase nazionale dei playoff ha registrato un solo pareggio (tra Triestina e Benevento) e ben quattro successi esterni (Vicenza, Catania, Casertana e Carrarese) tutti con il segno No Gol. Scopriamo come cambiano le quote delle favorite ai playoff di Serie C sulle lavagne dei bookie in vista delle gare di ritorno.;Le grandi favorite sono sempre Avellino e Padova, seconde classificate nei rispettivi gironi, che entreranno in gioco solo al secondo turno: quota 4.00 per gli irpini, mentre per i veneti dal 4.00 di Snai si sale al 4.25 di Planetwin365 e al 5.00 di Sisal. La Torres invece (seconda nel gruppo B) oscilla invece tra il 6.50 di Snai, il 7.00 di Planetwin365 e il 7.50 di Sisal. Il successo sul campo del Taranto rilancia il Vicenza di Stefano Vecchi, che vede ora abbassarsi le quote al 6.50 di Snai, 6.25 di Planetwin365 e al 6.00 di Sisal. Un'altra squadra uscita rafforzata dalla gara di andata è la Carrarese, che dopo il 2-0 ottenuto a Perugia vede abbassarsi le proprio quote tra 5.50 e 6.00.;;;Il Massimino può giocare un ruolo chiave nella promozione del Catania: già 20mila i tagliandi staccati in vista del ritorno della gara contro l'Atalanta dopo la vittoria (1-0) a Bergamo. La promozione degli etnei oscilla tra il 6.00 di Sisal, l'8.00 di Planetwin365 e il 10.00 di Snai. Un'altra grande piazza in cerca di riscatto è Benevento: l'1-1 (tra le polemiche Var) di Trieste ha rafforzato la posizione dei sanniti, ora in lavagna a 6.50 sulle lavagne degli operatori.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio 2024 (modifica il 15 maggio 2024 | 17:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/quote-favorite-playoff-promozione-serie-c-37613.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 24,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-15"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: bisturi e dubbi, la storia senza giustizia di un mediano morto sotto i ferri",
        "subtitle": "Enzo gioca nel Vicenza, si rompe il crociato dopo un contrasto e finisce sotto i ferri. Al termine dell'intervento il suo cuore smette di battere. L'inchiesta assolve tutti, ma...",
        "content": "Un gigante tutto grinta e un infortunio grave. Un intervento all'apparenza perfettamente riuscito e una morte improvvisa. Una spiegazione contraddittoria e un'inchiesta che alla fine assolve tutti. Siamo nel Gennaio 1983 e quella che vi raccontiamo è la storia di Enzo Scaini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/08-05-2024/podcast-crime-calcio-la-storia-senza-giustizia-di-un-mediano-morto-sotto-i-ferri.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-08T15:58:15",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 25,
        "epoch": 1715176695.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-08"
    },
    {
        "title": "ASCOLTA In the Box: sprofondo Tottenham, United da ridere. Bentornato Ipswich!",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Frenano tutti nella corsa all'Europa in Premier League. Frenano Liverpool e Aston Villa, Manchester United e Tottenham e torna in corsa persino il Chelsea. Ma la crisi peggiore è quella degli Spurs: quattro sconfitte consecutive (non succedeva da 20 anni) e Postecoglu sotto accusa. Nella nuova puntata di In the Box, il nostro podcast sul calcio inglese, analizziamo la crisi del Tottenham e se il futuro degli Spurs sarà ancora legato al tecnico australiano. Poi spazio all’Ipswich Town, tornano in Premier League per la gioia di Ed Sheeran, il suo tifoso più famoso. E poi l’ennesima figuraccia del Manchester United e una bella iniziativa delle giovanili del Wimbledon.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts, da Google Podcasts a Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/10-05-2024/podcast-calcio-inglese-sprofondo-tottenham-united-da-ridere-bentornato-ipswich.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-11T18:41:45",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 25,
        "epoch": 1715445705.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-11"
    },
    {
        "title": "Il cortile di Nicosia e i consigli di papà: chi è Savva, l'ultimo gioiello del Toro",
        "subtitle": "Zanos giocava a Cipro nell'Olympiacos prima di catturare l'attenzione dei club...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Torino/13-05-2024/zanos-savva-chi-e-il-nuovo-talento-del-torino.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 28,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-15"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 28,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-15"
    },
    {
        "title": "Il mondo del trekking di Salewa: natura, funzionalità e fashion",
        "subtitle": "Insieme a Thomas Aichner, direttore marketing di Salewa, scopriamo la storia dell'azienda e la collezione trekking primavera/estate 2024",
        "content": "Nell'era della consapevolezza ambientale, trovare un equilibrio tra avventura e sostenibilità diventa sempre più importante. In risposta a questa esigenza, Salewa, azienda leader nell’ambito dell’alpinismo e dell’outdoor con sede a Bolzano, presenta la nuova collezione trekking primavera/estate 2024. Una linea sviluppata sulle Dolomiti, realizzata con materiali che combinano fibre naturali come la canapa e la lana merino, con materiali sintetici. Con un impegno verso la sostenibilità e un design pensato per il massimo comfort, che non trascura lo “stile” e strizza l’occhio al contesto urbano.;Ne abbiamo parlato con Thomas Aichner, direttore marketing Salewa.;La nuova collezione è realizzata con Alpine Hemp, un materiale sviluppato proprio da Salewa, che utilizza la canapa, una pianta con una storia antichissima e dai mille usi, che si può utilizzare in cucina, nell’edilizia e appunto nell’abbigliamento, come dimostra Salewa.;“Un marchio che esiste da tanti anni e che rispecchia sicuramente le evoluzioni sociali: l’alpinismo è cambiato, la società è cambiata e, soprattutto, dagli anni Duemila tutto il tema della sostenibilità è diventato molto interessante, un tema al quale anche noi ci siamo approcciati verificando quali materiali naturali potessimo usare. Abbiamo identificato la canapa, un materiale duttile e in realtà già sfruttato in passato dagli alpinisti per le corde”.;Un materiale con caratteristiche uniche e specialissime.;“La canapa è la pianta più resistente al mondo; la durevolezza la rende un materiale interessante non solo per produrre corde ma anche per l’abbigliamento. Rispetto al cotone è più durevole, isolante, traspirante, resistente al calore, resistente ai raggi UV e antibatterica. E con un aspetto fondamentale: ha un impatto ambientale minore perché non ha bisogno di pesticidi, cresce con pochissima acqua e su quasi tutti i terreni, anche su piccoli appezzamenti e con un piccolissimo impatto ecologico\".;Così nel 2018 iniziate a produrre capi con fibra di canapa.;“Da quando Salewa l’ha scoperta abbiamo cercato di introdurla in sempre maggiori prodotti. E dato che la canapa è un materiale molto grezzo, duro, si è iniziato ad assemblarla con altri materiali come il cotone, ma anche con la lana e il poliestere riciclato. Miscelandola anche con Sorona®, un materiale parzialmente naturale, ovvero un mix della pianta del mais e del poliestere riciclato, molto resistente e confortevole.  E tutta la collezione estiva si basa su questo materiale canapa - Sorona®”.;Natura, funzionalità ma anche contemporaneità, grazie a un design moderno che sposa il contesto urbano.;“Da una parte, soprattutto dopo la pandemia, sempre più persone che vivevano nelle città erano interessate a scoprire i luoghi in natura, dall’altra cercavano materiali naturali da indossare. Da qui la creazione di una collezione il cui design parla il “codice” di chi abita nelle città, per accompagnare il trekker in mezzo alla natura e allo stesso tempo offrirgli un materiale molto naturale. E il claim “We are nature”, che si può leggere anche “Wear nature”, ovvero “noi siamo la natura” e “vesti la natura”.;Natura che entra in ogni capo della collezione. Tra i prodotti di punta della collezione trekking troviamo la giacca e i pantaloni Puez Hemp.;“La giacca Puez Hemp ha un design moderno, tecnico, e versatile; le maniche lunghe si possono staccare diventando corte, così da poterla usare anche quando è caldo ma ventilato. Altri particolari tecnici? Si può chiudere con la zip, oppure si può parzialmente aprire utilizzando solo i bottoni sul davanti. Il materiale è termoregolabile e quando si inizia a sudare porta il sudore all’esterno. Con lo stesso materiale è stato creato il pantalone lungo e corto. Come per la giacca, il pantalone lungo ha il sistema di apertura con le zip che lo trasformano in un bermuda. Un altro capo indispensabile è la t-shirt Puez Alpine Merino che presenta una composizione ibrida che include diversi tessuti: AlpineWool®, Tencel™, Alpine Merino Wool e Durastretch, e con degli inserti robusti sulle spalle, che la rendono particolarmente adatta alle attività di trekking quando si indossa lo zaino”.;Parliamo ora di un accessorio indispensabile per chi ama l’avventura, lo zaino, ci puoi presentare la novità della nuova collezione?;“Lo zaino Puez nella versione 25 litri ha la lunga zip che si può aprire del tutto in modo da accedere direttamente e senza fatica al materiale. E ha tutta una serie di dettagli tecnici molto utili, come la piccola tasca laterale per riporvi il portafoglio, l’altra tasca laterale più grande per inserire la bottiglia, i lacci per riporre la giacca o l’ombrello. E cosa importante, abbiamo brevettato il cosiddetto Dry Back Contact, dotata di canali per la circolazione dell'aria, che permette alla schiena di respirare”.;E poi c’è forse l’oggetto più importante in assoluto per chi pratica trekking, ovvero la scarpa, che deve essere comoda e funzionale perché ci deve accompagnare dall’inizio alla fine dell’avventura.;“La scarpa in effetti è una delle cose più importanti; abbiamo sviluppato la scarpa Puez per chi non ha mai fatto trekking ed è cresciuto con le sneakers. Una scarpa che presenta il comfort di una sneaker, ma con la protezione e la funzionalità di una scarpa da trekking. Con l’interscuola fatta con un mix di fibra di canapa e fibra tecnica. Il design è accattivante e moderno, ma è anche un prodotto tecnico. Perché chi cammina si deve sentire comodo, anche dopo tante ore di cammino”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma, Salewa ha creato una collezione in grado di coniugare ecologia, natura e modernità, fondendo funzionalità e stile.  Una linea che è un'ode alla sostenibilità e all'avventura, dedicata a tutti gli appassionati dell’outdoor che prestano attenzione al nostro pianeta, e vogliono immergersi nella natura ma anche vestirla, senza trascurare il lato “fashion”. Capi che si possono indossare sulle vette delle montagne, ma anche in un contesto più urbano, perché oltre che funzionali sono belli e contemporanei.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/montagna/15-05-2024/salewa-la-collezione-trekking-primavera-estate-2024-le-novita.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:20:39",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 29,
        "epoch": 1715779239.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-15"
    },
    {
        "title": "\"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\": il libro dei Carota Boys",
        "subtitle": "I primi tifosi di Sinner raccontano la loro avventura, ripercorrendo la scalata di Jannik: \"È il motivo per cui esistiamo, ci ritroviamo molto nei suoi valori\"",
        "content": "Negli ultimi mesi hanno accompagnato la sua ascesa. E grazie a lui sono diventati sempre più iconici. I Carota Boys, i fan numero uno di Jannik Sinner, sono sei amici di Revello, in provincia di Cuneo. Si conoscono da quando erano bambini, condividono la grande passione per il tennis e da un po’ di tempo anche per il campione azzurro. Per dimostrargli il loro affetto, nel 2023 si sono presentati agli Internazionali Bnl d’Italia vestiti da... carote. Un modo particolare per esprimere vicinanza a Jannik, che presto li ha resi famosi in tutto il mondo. Fino all’uscita di \"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\" (Rizzoli, Bur), il libro che racconta la loro storia e disponibile dal 30 aprile in libreria e online.;Si tratta del primo libro ufficiale dei Carota Boys, che in queste 240 pagine si raccontano con leggerezza, spiegando tutti i divertenti retroscena del loro viaggio. Tra incontri improbabili ed esperienze indimenticabili, sui campi da tennis più celebri del mondo. \"Com’è nata quest’idea? Il libro ci è stato proposto dalla Bur Rizzoli, noi non avremmo mai pensato di scrivere. Sappiamo di essere fortunati, ma non credevamo che qualcuno avesse piacere di leggerci\" spiegano in coro Alberto, Alessandro, Enrico, Francesco, Gianluca e Lorenzo. \"Oggi riceviamo tanti messaggi. Ci viene detto che il testo è molto piacevole, simpatico e ricco di aneddoti\".;La storia dei Carota Boys inizia al Foro Italico, durante gli Internazionali Bnl 2023. Lì, dai tifosi agli addetti ai lavori, tutti si innamorano di questo stravagante gruppo anche grazie all'entusiasmo travolgente per Sinner. Così, poche settimane dopo, eccoli su un treno per Parigi. Direzione: Roland Garros. Qui, sul campo centrale del torneo, l'entusiasmo schizza alle stelle e il sestetto riceve da Jannik il suo asciugamano. Un momento chiave, che racconta il primo gesto di intesa tra il campione e i sostenitori arancioni.;Parte dunque un bel viaggio. E da Wimbledon a New York, da Melbourne a Rotterdam, i Carota Boys mettono per iscritto la loro esperienza accanto al vincitore dell’ultimo Australian Open: \"Abbiamo cercato di raccontare retroscena sul mondo del tennis che pochi conoscono. Soprattutto, abbiamo ripercorso in maniera più approfondita i vari incontri con Jannik. Quelli che emozionano di più\". Tra una battuta e l’altra, i sei autori hanno spiegato la solidità di questo legame: \"Sinner è il motivo per cui oggi esistiamo, vogliamo portare avanti il nostro tifo. Avendolo conosciuto di persona, ci ritroviamo nei suoi valori e crediamo che sia un predestinato per la dedizione. È bello vedere come i bambini, e non solo, impazziscano per lui e lo vedano come un esempio da rincorrere nella vita\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;In \"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\" trovano spazio le imprese di Jannik, ma pure tanti aneddoti sulle avventure dei Carota Boys. \"Uno dei più divertenti riguarda il primo incontro ravvicinato con Jannik\". Settembre 2023, Us Open, match appena vinto contro Wawrinka. \"Dopo esserci avvicinati al balcone del secondo anello, un buffo signore con un cappellino bianco ci fa segno di scendere in fretta. Pur non capendo il motivo, lo seguiamo. Ha uno strano tesserino, che ci permette di sorpassare ogni controllo, e alla fine arriviamo a bordo campo dopo l’intervista di Sinner. Lì scattiamo la prima foto con lui\". I sei ragazzi hanno anche avuto la fortuna di vedere una partita sul centrale di Wimbledon: \"Non senza problemi. Poco prima dell’inizio del match, andiamo verso i nostri posti. Siccome è un evento di classe, si avvicina un uomo in giacca e cravatta: 'Non penserete mica di entrare con quel vestito, vero?’. Panico totale, perché la partita stava per iniziare e non volevamo perderci l’ingresso dei giocatori. Dopo alcune telefonate l’organizzazione ha dato il via libera, ma una volta entrati ci guardavano tutti\". Ne è valsa la pena.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/active/15-05-2024/sogno-arancione-sei-amici-e-un-pazzo-amore-per-jannik-sinner-il-libro-dei-carota-boys.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:57:38",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 29,
        "epoch": 1715763458.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-15"
    },
    {
        "title": "L'attività aerobica riduce il rischio di malattie gravi del 20% e allunga la vita",
        "subtitle": "Un nuovo studio afferma che l’idoneità cardiorespiratoria che si ottiene con l'aerobica protegge da molte patologie. Ecco i motivi",
        "content": "L'attività aerobica? Non solo aiuta a mantenersi in forma, ma praticarla con assiduità ci permette di vivere più a lungo, esponendo a un minor rischio di malattie di circa il 20%.   Ad affermarlo è una meta-analisi di alcuni ricercatori dell'Università dell'Australia Meridionale, che ha analizzato i risultati di 26 revisioni di 199 studi precedenti i quali, a loro volta, avevano indagato i collegamenti tra esercizio fisico e mortalità per tutte le cause. Per trarre il dato da tanto materiale,  i ricercatori hanno misurato il dispendio energetico derivante dall’attività cardiovascolare con MET o “equivalenti metabolici delle attività” scoprendo che praticando attività aerobica in modo costante, il rischio di morte per tutte le cause si ridurrebbe dall’11% al 17% e il rischio di insufficienza cardiaca fino al 18%.;Ma andiamo con ordine: anzitutto cosa si intende per attività aerobica? \"L'attività cardio, spesso definita attività cardiorespiratoria (CRF) o attività aerobica, riflette la capacità del cuore, dei polmoni e dei vasi sanguigni di fornire ossigeno durante l'attività fisica prolungata\", spiega l'autore principale dello studio Justin J. Lang. Esistono diversi modi per rafforzare la capacità cardio-respiratoria attraverso le attività aerobiche, quelle comuni che stimolano il battito cardiaco includono: corsa, nuoto, ciclismo, camminata veloce e le tradizionali lezioni di esercizi aerobici.;Va da sé che questo tipo di attività vanno misurate ad personam: \"Sono molti i fattori importanti da considerare quando si cerca di migliorare l'idoneità cardiorespiratoria, tra cui la genetica, l'età, il sesso, lo stato di salute generale e i fattori dello stile di vita\", commenta Lang. “Un atleta in forma può richiedere un’elevata frequenza di esercizio durante la settimana, ad alta intensità e sessioni più lunghe per migliorare la capacità cardiorespiratoria. Mentre qualcuno che ha appena iniziato potrebbe trarre notevoli benefici da una camminata veloce a bassa intensità per 20-30 minuti un paio di volte a settimana”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma,  non tutti rispondono all’esercizio allo stesso modo. E i ricercatori, per ottenere benefici reali dall'attività aerobica, suggeriscono di “esplorare le diverse opzioni e scoprire cosa funziona meglio per noi\". Anche se è un'attività leggera? Proprio così: \"La cosa importante da considerare, quando si intraprende un percorso di attività fisica, è che anche solo qualcosa è meglio di niente\", conclude Lang.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/15-05-2024/attivita-aerobica-ecco-perche-riduce-il-rischio-di-morte-e-malattie.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:54:50",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 29,
        "epoch": 1715763290.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-15"
    },
    {
        "title": "Gelati e dieta: i gusti light che non fanno ingrassare, perfetti per gli sportivi",
        "subtitle": "La guida del dottor Sacha Sorrentino per soddisfare il palato senza appesantirsi. Ecco i  migliori gelati per digeribilità e calorie",
        "content": "Con l’arrivo dell’estate ritorna la voglia di gelato, un alimento che però non sempre sembra compatibile con la forma fisica, almeno come luogo comune. In realtà, come spiega il dottor Sacha Sorrentino, biologo nutrizionista, non è detto che il gelato debba per forza essere rimosso dalla dieta degli sportivi o comunque di chi vuole mantenere un certo stato di forma. L’importante, come sempre, è l’equilibrio.;Dottore, quali sono i principali luoghi comuni sui gelati? “Uno dei miti più diffusi è che 'il gelato fa ingrassare', ma non c’è nessun alimento che fa ingrassare, dipende sempre dalla moderazione e dalla frequenza del loro consumo. Sebbene i gelati possano essere ricchi di zuccheri e grassi, quelli fatti in casa o quelli più salutari sul mercato possono anche fornire una fonte di energia rapida, che potrebbe essere utile per gli atleti durante gli allenamenti intensi. Spesso si dice che i gelati siano dannosi per la salute: se ci riferiamo a quelli preconfezionati sono sicuramente ricchi di ingredienti meno salutari, ma sul mercato ci sono anche opzioni più salutari come i gelati a base di yogurt greco o di frutta naturale. La chiave è trovare un equilibrio che consenta di godersi il gelato senza compromettere gli obiettivi di benessere fisico e salute”.I gelati possono essere “pesanti” per gli sportivi? “I gelati possono essere considerati 'pesanti' per gli sportivi se consumati in grandi quantità o troppo frequentemente. I gelati sono generalmente ricchi di zuccheri e grassi saturi, che possono essere problematici per gli atleti se non vengono bilanciati con una dieta equilibrata e un adeguato livello di attività fisica. I gelati però possono essere parte di una dieta equilibrata se consumati con moderazione e in combinazione con altri alimenti sani. Va detto che possono causare problemi digestivi, infatti alcune persone possono sperimentare disagio digestivo dopo aver consumato il gelato, specialmente se sono intolleranti al lattosio o sensibili ai latticini. In generale, è importante consumare i gelati con moderazione e fare attenzione alla lista degli ingredienti e alle porzioni per evitare potenziali effetti negativi sulla salute, specialmente per gli individui che praticano attività fisica regolare e intensa”.;Quindi chi fa sport può mangiarli o deve rinunciarci? “Chi fa sport o segue uno stile di vita incentrato sulla forma fisica può certamente includere dolci nella propria dieta, purché in moderazione e come parte di un’alimentazione equilibrata. La chiave è la moderazione e la consapevolezza delle proprie esigenze nutrizionali. Optare per gelati fatti in casa o varianti più salutari può essere una scelta migliore rispetto ai gelati preconfezionati ricchi di zucchero e grassi saturi. È importante bilanciare l’assunzione di dolci con altre fonti di nutrienti, come frutta fresca, verdure, proteine magre e carboidrati complessi, per garantire un’adeguata nutrizione e sostenere le prestazioni sportive e il benessere generale. Riassumendo: sì al gelato, ma è importante non farla diventare una routine quotidiana. Può essere consumato occasionalmente come spuntino o come piacere, ma non dovrebbe costituire una parte eccessiva o regolare della dieta e non dovrebbe mai sostituire i pasti principali. È meglio gustarlo come un vero e proprio dolce, o ancora meglio, come uno spuntino fuori pasto nel momento della giornata più adatto a ciascuno. Consumare il gelato in questo modo permette di apprezzarlo come un piacere occasionale senza compromettere l’equilibrio dell’alimentazione generale”.Quali sono i tipi di gelato più leggeri? Quali invece quelli più pesanti? “I gelati più leggeri sono quelli a base di frutta fresca e acqua o yogurt greco. Questi tipi di gelato tendono a essere più bassi in grassi e zuccheri rispetto ai gelati tradizionali, ma possono comunque offrire un sapore delizioso e una consistenza cremosa. D’altra parte, i gelati più pesanti sono quelli che contengono una maggiore quantità di grassi e zuccheri aggiunti, ne sono un esempio quelli preconfezionati o quelli colorati delle gelaterie, quelli alle creme o quelli con aggiunta di biscotti o caramello. Un esempio di gelato leggero può essere a base di yogurt greco magro con pezzi di cioccolato fondente oltre l’80%. Se si vuole optare per un gelato semplice alla frutta si può preparare frullando la frutta a cui poi si aggiunge acqua e succo di limone. Oppure si può aggiungere della granella di pistacchi. Queste scelte più leggere e fatte in casa possono consentire di apprezzare il gelato e integrarlo in una dieta equilibrata e orientata alla salute”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/15-05-2024/gelato-e-dieta-fa-davvero-ingrassare-la-verita-del-nutrizionista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:53:24",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 29,
        "epoch": 1715763204.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-15"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 30,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-13"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-15"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-15"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-15"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-15"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-15"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T20:15:01",
        "scrape_dt": "2024-05-15T20:15:01",
        "section": 31,
        "epoch": 1715796901.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-15"
    }
]