[
    {
        "title": "\"Match perfetto\", \"Lookman tronca la striscia di Xabi\": l'impresa dell'Atalanta sulla stampa estera",
        "subtitle": "Il successo per 3-0 sul Bayer Leverkusen e il primo trofeo europeo dei nerazzurri bergamaschi sulle prime pagine e sui portali di tutta Europa",
        "content": "Un trionfo meritato e meraviglioso: l'Atalanta alza l'Europa League e l'impresa di Dublino, con il netto 3-0 firmato da Lookman a chiudere la striscia di imbattibilità dei campioni di Germania del Bayer Leverkusen, incanta anche in giro per il mondo. Ecco l'omaggio dei quotidiani stranieri.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/storie/23-05-2024/europa-league-i-giornali-esteri-sulla-vittoria-dell-atalanta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:09:38",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 0,
        "epoch": 1716451778.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-23"
    },
    {
        "title": "Coraggio, tattica e società modello: perché l'Atalanta ha fatto la storia",
        "subtitle": "Dalla sostenibilità dei costi all'attacco a tre, come è stata costruita la scalata dei nerazzurri alle vette d'Europa",
        "content": "No, non l’ha battuto: l’ha dominato, schiantato, travolto. L’insuperabile Bayer Leverkusen s’è squagliato contro un’Atalanta gigantesca, capace di realizzare un’impresa che possiamo definire - senza esitazione alcuna - sensazionale. Non aveva mai perso in tutta la stagione, la squadra tedesca, tanto che l’avevano ribattezzata Neverlusen: 51 partite senza sconfitte, con 42 vittorie (addirittura) e 9 pareggi.;Una corsa a perdifiato unica nella storia del calcio europeo, fermata nel modo più brusco da Gasperini in questa finale di Europa League che resterà indimenticabile non solo per il risultato, ma anche per il modo in cui è arrivato. Già, perché la superiorità dell’Atalanta è stata totale: tattica, atletica, tecnica, agonistica. Nobilitata da tre gioielli di Lookman, talento allo stato puro, mostrato però solo a sprazzi nella sua carriera. Stavolta, nella serata più importante, lo ha tirato fuori tutto assieme. E anche in questo c’è la firma dell’allenatore, che lo ha buttato dentro assieme a Scamacca e De Ketelaere benché questo rischiasse di togliere equilibrio alla squadra. Giochiamocela senza paura, ha detto Gasp.;L’evento è storico, quasi superfluo sottolinearlo: è la prima coppa europea che la Dea abbia mai conquistato e il suo secondo trofeo dopo la Coppa Italia del ’63, sessantuno anni fa. Gasperini, all’epoca, non aveva nemmeno cominciato le scuole elementari; ora fa il professore all’università del calcio. Se vogliamo, è un successo storico anche perché regala all’Italia per la prima volta l’Europa League, la coppa stregata, mai vinta nelle precedenti 14 edizioni, e perché rende possibile la qualificazione alla prossima Champions di ben sei nostre squadre (le avremo, paradossalmente, se l’Atalanta stessa non sarà altrettanto efficace in campionato e non recupererà posizioni in classifica, finendo quinta). È anche il primo trofeo vinto in carriera da Gasperini, ma consentiteci di dire che questo è un particolare quasi irrilevante. Uno che nei suoi otto anni bergamaschi ha valorizzato una serie infinita di calciatori, trasformando tanti giovani in campioni; uno che ha portato l’Atalanta a un passo dalla semifinale di Champions e tre volte al terzo posto in Serie A; uno che ha applicato e diffuso un modo di fare calcio diventato un modello per tantissimi suoi colleghi; ecco, uno così non aveva bisogno di stringere una coppa in mano per essere definito un grande, grandissimo allenatore. Poi è chiaro che alzare al cielo l’Europa League e accarezzarla abbia un valore anche per lui, perché cancella i sussurri che avevano cominciato ad accompagnarlo soprattutto dopo la finale di Coppa Italia persa contro la Juve: ma questo Gasperini non vince mai? Vince, eccome se vince. E non da adesso, non da Dublino.;Qual è la cosa più bella e grande di questa finale irlandese? È forse il modo in cui l’Atalanta ha giocato la prima mezz’ora, dominando tatticamente un avversario che prima d’ora aveva incantato la Germania e l’Europa? È il coraggio con cui Gasperini se l’è giocata scegliendo una formazione splendidamente sbilanciata in avanti, con tre attaccanti e una coppia di centrocampo formata da elementi con propensione offensiva come Ederson e Koopmeiners?;È la performance di Lookman, l’uomo che ha deciso la sfida con tre gol uno più bello dell’altro? Oppure è la solidità con cui la banda del Gasp ha resistito al tentativo di rimonta dei tedeschi, che tante volte in questa stagione avevano recuperato partite che sembravano perse? Tutto è bello, tutto è grande nella notte dell’Atalanta. Lo è soprattutto il volto rigato di lacrime di Antonio Percassi, che di questa società è stato buon calciatore e ora è fenomenale presidente. Una storia unica, fatta di amore per il club e capacità imprenditoriali. È così che ha regalato a Bergamo e all’Italia una notte mai vista.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/23-05-2024/atalanta-dal-modello-societario-alla-tattica-cosi-ha-fatto-la-storia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:09:14",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 0,
        "epoch": 1716451754.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-23"
    },
    {
        "title": "Viaggio nei segreti dell'Atalanta: in 7 anni 600 milioni investiti tra calciatori e impianti",
        "subtitle": "Il probabile riscatto del belga conferma il salto di qualità del club...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/18-02-2024/atalanta-l-evoluzione-del-modello-di-gestione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 0,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-23"
    },
    {
        "title": "Gasperini: \"Resto? È come avere moglie e figli, ma ti passa davanti una donna bellissima…\"",
        "subtitle": "Il tecnico dell'Atalanta: \"I ragazzi sono stati straordinari, dedico questa vittoria a Bergamo. Non sono meglio di ieri solo perché ho vinto. Il futuro? Ne parleremo, ora festeggiamo\"",
        "content": "L'incantesimo è rotto. Gian Piero Gasperini alza al cielo il suo primo trofeo, giusto tributo a un lavoro straordinario che va indietro nel tempo. L'Atalanta europea (e non solo) l'ha forgiata lui e ora si gode il momento del trionfo: \"Mai come in questi giorni abbiamo sentito il sostegno di tutte le tifoserie e questa energia l'abbiamo messa in campo. I ragazzi sono stati straordinari da subito, approcciando bene la partita anche perché c'era rimasta indigesta la finale di Roma. Venivamo da buone partite e avevamo la sensazione di non aver giocato al massimo delle nostre possibilità. Ora ci siamo rifatti in questa settimana. Devo ringraziare tutti quelli che mi hanno fatto fare questo lavoro. Poi qui a Bergamo mi hanno fatto lavorare con grande fiducia. A volte sono un po' pesante me ne rendo conto, ma ho sempre l'ambizione di fare qualcosa in più. Rimanere? Devo parlare col presidente, adesso festeggiamo. Se uno dovesse trovare un momento per uscire è questo, da vincente. Vincere come ha vinto l'Atalanta, senza debiti, penso sia una grande modo di trionfare. Dedico questa vittoria alla città di Bergamo\".;Gasperini torna poi a parlare a Sky quando in campo non c'è rimasto quasi più nessuno. “Uno dei segreti è stata la prestazione dei due centrocampisti centrali, anche in fase di rilancio per ripartire in attacco\" dice. Si parla poi della sua filosofia di calcio e della difesa a tre: “Negli anni 90 quando andavo a vedere il calcio olandese era l’unico a 3. Il resto è un mix della mentalità italiana. Ricordo il Mondiale 1982. Quando un giocatore importante gioca di schiena fa fatica, era così anche per Maradona e Zico. Il mio adattamento invece è stato quello di correre non lateralmente ma in avanti. Ma lo facevo con il Crotone, col Genoa, con la Primavera della Juve. Chiaro che l’Atalanta andando in Europa ha avuto visibilità e io ho avuto attestati dai miei colleghi. Ho iniziato a vedere il Chelsea di Tuchel giocare a 3 dopo averci sfidato con il Psg, dicevano che giocando a tre 10-12 anni fa non si poteva vincere. Poi ho visto il Real a 3 contro di noi, tante squadre in Europa. Ma c’è anche dell’altro. Ho sempre ricercato la capacità offensiva, fare gol, abbiamo subito qualche critica per qualche buco, qualche gol preso perché scoperti, ma sono stati pochissimi e il gioco vale la candela. Fa effetto anche a me vedere squadre che ci indicano come esempio da copiare”;“Ho sempre pensato una cosa anche se mi danno del sergente di ferro: i risultati migliori li ottieni quando sei convincente, quando fai capire ai un giocatore che ne trae beneficio anche la sua prestazione, altrimenti ti farebbe un favore ma non ne sarebbe convinto. Questa squadra lo è. Ho dei giocatori qui che faranno gli allenatori. Credo che alla base devi proporre qualcosa che piace. Resto all’Atalanta? Ora festeggiamo. Dico che è come avere una moglie e dei figli, sei felice ma ti passa davanti una donna bellissima…\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/atalanta-gioia-gasperini-ragazzi-straordinari-il-futuro-ne-parleremo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:20:12",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 1,
        "epoch": 1716456012.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-23"
    },
    {
        "title": "Meloni: \"Atalanta orgoglio per l'Italia intera\". Gori: \"Ora festa in città col bus scoperto\"",
        "subtitle": "Da ieri sera tante le congratulazioni a squadra e club da parte di politici e non solo",
        "content": "È la giornata dei festeggiamenti. E delle congratulazioni. Da ieri sera sui social è un fiume di parole e di applausi, tutti per la Dea. A partire dal presidente del Consiglio Giorgia Meloni:  \"Congratulazioni all'Atalanta che ha vinto con una straordinaria prestazione la finale di Europa League. Un successo storico per la città di Bergamo, un orgoglio per l'Italia intera\": le sue parole sui social.;\"Sicuramente ci sarà la grande aspettativa di poter incontrare la squadra con un bus scoperto in città. Io sono a disposizione della società\": queste le parole del sindaco di Bergamo, Giorgio Gori, ospite di RTL 102.5. \"È stata una gioia immensa - ha aggiunto -, per chi era a Dublino, per chi era in piazza a Bergamo e per tutti i tifosi. Una cosa così era al di là di ogni sogno e speranza. La città vive un momento di grazia proprio grazie a questa squadra. Non è un episodio che nasce dal nulla. Sono otto anni che, da quando Gian Piero Gasperini siede sulla panchina dell'Atalanta, un modello di società sempre ben gestito dalla famiglia Percassi è diventato anche un modello di successo che ci ha consentito di andare in Europa numerose volte, fino al risultato incredibile di ieri sera\".;\"Semplicemente fantastici! Nulla per caso!!! Felice di questa Coppa che arriva a Bergamo, che arriva in Italia\": così il ministro per lo Sport, Andrea Abodi, su X per la vittoria dell'Atalanta.;\"Mancano due settimane alle elezioni europee. E nel frattempo abbiamo già un vincitore: l'Atalanta. Scherzi a parte, complimenti ai bergamaschi che per la prima volta vincono un trofeo europeo, e che trofeo. Tanto di cappello! Sperando che tra una settimana anche la Fiorentina ci metta del suo\", dice il leader di Iv Matteo Renzi nella sua enews.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/23-05-2024/atalanta-vincitrice-dell-europa-league-le-reazioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:21:55",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 1,
        "epoch": 1716456115.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta, la leggenda Stromberg impazzisce al fischio finale",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:37)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atalanta-stromberg-impazzisce-al-fischio-finale/8dfe80fe-4e86-481a-9289-0b27b2c30xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 1,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-23"
    },
    {
        "title": "Non solo Lookman e Gasperini: chi è l’eroe nascosto del successo dell’Atalanta",
        "subtitle": "Gasperini, Lookman, la squadra e i tifosi: sono in tanti ad avere meriti per il...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 12:12)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/non-solo-lookman-e-gasperini-chi-e-l-eroe-nascosto-del-successo-dell-atalanta/bd279a93-be15-4409-96ba-559b2e7bbxlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 1,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta nella storia! Bergamo in delirio: la festa in città",
        "subtitle": "L'Atalanta ha vinto l'Europa League con un secco 3-0 sul Bayer Leverkusen....",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 08:48)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/atalanta-nella-storia-bergamo-in-delirio-la-festa-in-citta/df394d6f-40fa-4324-b07a-559ea3a7dxlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 2,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-23"
    },
    {
        "title": "Gasperini e Percassi cantano \"We are the champions\" in piedi sulle sedie",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 11:46)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atalanta-gasperini-e-percassi-cantano-we-are-the-champions/874da171-6e88-43f0-9f63-eadf505dbxlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 3,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta - Bayer Leverkusen 3-0: i gol e gli highlights della finale",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 11:58)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/atalanta-bayer-leverkusen-3-0-i-gol-e-gli-highlights-della-finale/daf9a2f1-8419-4dee-b578-f79bb0034xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 3,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-23"
    },
    {
        "title": "Lookman e Gasp portano l'Atalanta nella storia: Bayer travolto, l'Europa League è sua",
        "subtitle": "I nerazzurri annientano il Leverkusen finora imbattuto con un primo tempo straordinario e poi gestendo. L'attaccante nerazzurro, Koopmeiners e Ederson i trascinatori",
        "content": "L’Atalanta domina a Dublino e vince l’Europa League! La squadra di Gian Piero Gasperini compie l’impresa travolgendo il Bayer Leverkusen, che veniva da 51 partite consecutive senza sconfitta, grazie alla tripletta di Ademola Lookman. E’ 3-0, è storia, con il nome del Gasp cantato dai tifosi nerazzurri nel cielo d’Irlanda e lui che balla.;Gasperini non ha mezze misure e tiene il punto sulla sua anima anche nella finale: Koopmeiners in mezzo al campo al fianco di Ederson più Scamacca, De Ketelaere e Lookman davanti. Non cede il passo a tentazioni differenti nemmeno Xabi Alonso. Hincapié gioca come marcatore di sinistra e non Kossounou, per il resto Wirtz-Frimpong-Adli davanti con il talentino tedesco che parte a sinistra ma non offre riferimenti fissi. Dopo un’uscita volante con i pugni di Musso per anticipare Wirtz è dell’Atalanta il primo brivido vero. Cross di Ruggeri da sinistra, Scamacca va di testa e non riesce a colpire bene ostacolato da un avversario. Al 12’ la Dea passa: Zappacosta disegna un corridoio che Koopmeiners illumina, l’esterno arriva sul fondo e crossa basso sul secondo palo dove Lookman anticipa nettamente Palacios e di piattone infila in rete. Estasi atalantina con i quasi 10 mila tifosi bergamaschi che esplodono. La rete non placa la voglia della squadra di Gasperini che anche nei minuti successivi va ad aggredire gli avversari. La risposta tedesca arriva al 19’ con un destro di Stanisic sporcato da un difensore atalantino. Un minuto e dal limite Scamacca calcia fuori servito da Lookman. Al 22’ primo giallo della finale: è per Djimsiti che ferma bruscamente Palacios. Al 26’ un altro lampo Atalanta. Rinvio di Kovar per Adli che fa una sponda imprecisa al punto da servire Lookman, l’anglo-nigeriano salta Xhaka con un doppio passo, si accentra e prima che Tapsoba chiuda riesce a disegnare un arcobaleno bellissimo sul secondo palo. E’ 2-0 Atalanta, in panchina si salta e si fa festa. Su quella del Bayer aria tesissima. Tedeschi irriconoscibili per merito di un’Atalanta attenta, intensa e aggressiva. Al 32’ ci prova Scamacca dal limite, tiro debole e centrale. Al 35’ brivido vero con Grimaldo che si trova davanti a Musso per un pallonetto tutto sommato comodo e invece la consegna al portiere atalantino. Pochi istanti dopo Scamacca rischia grosso per fermare Adli: scivolata scomposta e per Kovacs è solo giallo. Protesta Wirtz e anche lui viene ammonito. Al 43’ Dea vicino al tris: De Ketelaere si accentra da destra e con il sinistro calcia sul primo palo dove trova pronto Kovar a bloccare a terra. Al primo minuto di recupero Xhaka sceglie la soluzione da lontano con il sinistro visto che i suoi non offrono grandi alternative, palla fuori. Finisce 2-0 il primo tempo per una meravigliosa Atalanta.;Si riparte con Boniface al posto di Stanisic nel Bayer e Scalvini per Kolasinac che pochi istanti prima del fischio d’inizio segnala un problema muscolare. L’abbraccio con Gasperini al momento del cambio riassume lo stato d’animo del difensore. Al 12’ esce De Ketelaere ed entra Pasalic: il croato si sistema da attaccante destro. Al 14’ Frimpong getta una buona occasione sul cross da sinistra di Adli. Il franco-marocchino del Bayer poco dopo fa ammonire Zappacosta. Giallo anche per Tapsoba, merito di Lookman. Xabi Alonso arriva al 24’ e ne cambia due: fuori Palacios e dentro Andrich, fuori Grimaldo e dentro Hlozek. Affiora la stanchezza, saltano fuori i gialli per Lookman e Andrich. Al 30’ l’Atalanta chiude i conti. Pasalic recupera palla sulla trequarti, serve Scamacca che fa salire la squadra e avanza palla al piede. La difesa del Bayer lascia fare, il centravanti scarica a sinistra su Lookman che punta ancora Tapsoba, altro doppio passo e gol fenomenale sul secondo palo. Un fulmine, un disegno irripetibile. Corrono tutti in campo ad abbracciare Ademola che nemmeno forse si rende conto di cosa ha regalato al popolo bergamasco. A 10’ dalla fine si vede Wirtz con un destro che Musso controlla agevolmente. Nel finale esce Scamacca per Touré, mentre Tella e Schick entrano per Wirtz e Frimpong. Ma il Bayer non ha mai iniziato questa finale, annichilito fin dal principio dall’Atalanta di Gasperini. È un trionfo, l’Europa League la vince la Dea 3-0.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/l-atalanta-vince-l-europa-league-lookman-segna-tre-gol-a-bayer.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:42:13",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 3,
        "epoch": 1716450133.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta-Bayer Leverkusen, le pagelle: Lookman divino, 9. Palacios disastroso: 4",
        "subtitle": "Nella squadra di Gasperini tantissimi voti alti nella magica serata, in quella...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/le-pagelle-atalanta-bayer-lookman-9-palacios-4.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 3,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-23"
    },
    {
        "title": "Sinner ha sciolto le riserve: giocherà il Roland Garros. La decisione dopo l'arrivo a Parigi",
        "subtitle": "Jannik questa mattina ha svolto l'allenamento con Nishikori sullo Chatrier e ha sciolto le riserve: scenderà in campo per andare a caccia del numero 1",
        "content": "Dunque è ufficiale, Jannik Sinner giocherà il Roland Garros. La decisione è stata confermata dall'agente del giocatore. Sinner, che aveva saltato gli Internazionali di Roma per un problema all'anca destra, ha svolto questa mattina sullo Chatrier il primo allenamento  parigino. Due ore con Kei Nishikori, ex top 5, e poi la decisione.;Jannik è arrivato a Parigi ieri sera insieme ai due coach, Darren Cahill e Simone Vagnozzi. L'ultima risonanza magnetica era pulita, dunque i medici hanno dato il via libera per la partenza. Sinner è apparso sorridente, al contrario di quando era partito dal Je Medical di Torino, un po' corrucciato. Il fine settimana di allenamento a Montecarlo, però ha dato indicazioni positive,  l'anca ha risposto bene alle sollecitazioni e con Umberto Ferrara, ora bisognerà recuperare anche un po' della tenuta aerobica. Gli allenamenti sulle due ore hanno dato sempre buene sensazioni, bisognerà capire con l'allungarsi dei match come reagirà il fisico del numero 1 della Race e campione dell'Australian Open. Sinner proverà dunque a conquistare sul campo il numero 1 al mondo  strappandolo a Novak Djokovic, in campo in questi giorni a Ginevra. Nole dovrà arrivare almeno in finale, oppure in semifinale ma solo in caso di vittoria nel 250 svizzero.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/22-05-2024/sinner-ha-sciolto-le-riserve-giochera-il-roland-garros.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:52:40",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 4,
        "epoch": 1716400360.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Berrettini rinuncia al Roland Garros: \"Non sono ancora pronto, ci rivediamo sull'erba\"",
        "subtitle": "Con una storia su Instagram Matteo ufficializza il forfait dal Grande Slam sulla terra al via domenica",
        "content": "Matteo Berrettini rinuncia anche al Roland Garros. Con una storia di Instagram con lo sfondo di un campo in terra rossa, spiega che la preparazione non gli dà ancora abbastanza garanzie per affrontare un torneo dello Slam. \"Nonostante mi stia allenando intensamente, non mi sento ancora pronto per giocare più partite al meglio dei 5. Per questo ho deciso, con il mio team, di ritornare per la stagione sull'erba. Grazie, come sempre, per il continuo supporto, dobbiamo avere solo un altro po' di pazienza\".;Attualmente Berrettini è numero 96 della classifica Atp. In questa stagione è tornato a giocare dopo il lungo stop seguito al grave infortunio alla caviglia destra. Sette partite nel circuito, cinque vinte per conquistare il titolo a Marrakech, due perse : le sconfitte al primo turno dei Masters 1000 di Miami e Montecarlo. Matteo è arrivato in finale anche nel Challenger di Phoenix, a marzo (sconfitto da Borges in due set). Sull'erba Berrettini ha conquistato la finale di Wimbledon 2021, due titoli consecutivi al Queen's (2021 e 2022) e il torneo di Stoccarda (2022).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/berrettini-rinuncia-al-roland-garros-non-sono-ancora-pronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:29:52",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 4,
        "epoch": 1716452992.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-23"
    },
    {
        "title": "Bertolucci: \"Col tramonto di Nadal, Roland Garros senza padrone: Zverev favorito, ma Sinner...\"",
        "subtitle": "L'ex stella del tennis azzurro: \"Solo dopo le prime gare si capiranno le...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-incognita-sinner-zverev-favorito.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 4,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-23"
    },
    {
        "title": "Video, Sinner arriva a Parigi in vista del Roland Garros",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 12:02)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-sinner-arriva-a-parigi-in-vista-del-roland-garros/353ba72d-e0d3-4166-b6cf-c2c6f5c8exlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 4,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-23"
    },
    {
        "title": "Ilicic è tornato dall'inferno. E adesso è libero di sognare",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/22-05-2024/ilicic-tra-slovenia-atalanta-e-i-demoni-della-depressione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 5,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-23"
    },
    {
        "title": "Folorunsho in Nazionale: ecco perché Spalletti punta su di lui",
        "subtitle": null,
        "content": "24 marzo 2024 (modifica il 24 marzo 2024 | 10:02)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/folorunsho-in-nazionale-ecco-perche-spalletti-punta-su-di-lui/7065b8dd-5b5e-4f02-8806-b70180bacxlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 5,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-23"
    },
    {
        "title": "Euro 2024, ecco l'Italia di Spalletti: Calafiori, Ricci e Fagioli tra i 30 preconvocati",
        "subtitle": "Oggi sarà ufficiale la lista azzurra: il 6 giugno, dopo l'amichevole con la Turchia, i 4 tagli e la rosa finale di 26",
        "content": "L'Italia è quasi fatta. Quasi. Con l’accoglimento della richiesta italiana di liste ampie come all’ultimo Europeo —  26 giocatori e non 23 —  c’è più margine per esperimenti e per accogliere giovani di belle speranze che altrimenti avrebbero aspettato un turno. L’Inghilterra ha un bacino così ampio da permettersi di tagliare Rashford, Sterling e Mount. Spalletti non ha la stessa abbondanza però, non è un mistero, è affascinato da Calafiori, Bellanova, Cambiaso, Ricci,  Folorunsho, Gaetano, facce nuove o nuovissime.;Ma la novità più importante è  Fagioli, dentro per ragioni tattiche e anche per completare il recupero umano di un giocatore importante che ha sbagliato. Che vada o meno all’Euro, una bella idea. Oggi la federazione comunicherà i 30 nomi che dal 30 maggio si ritroveranno a Coverciano. Le idee sono abbastanza chiare ma non scolpite nella pietra: gli allenamenti e l’amichevole con la Turchia possono anche smuovere qualche gerarchia prima di scegliere i 26 “tedeschi” il 6 giugno.;Il progetto Spalletti sta lavorando a un’Italia doppia, si sa, ma le due versioni non sono poi così lontane. Il c.t. ha cominciato dal 4-3-3 di Mancini, con caratteristiche però diverse, meno palleggio, più verticalizzazioni e velocità, esterni che si muovevano in contemporanea. Poi ha pensato anche a proteggere meglio la fase difensiva. Il bivio è stato Inghilterra-Italia 3-1: azzurri brillanti e ripartenti per un tempo, il calo fisico nella ripresa ha costretto la difesa scoperta a terribili e letali “uno contro uno” con Kane e Bellingham. Per non ripetere la situazione, e accogliendo le istanze del campionato che gioca spesso a tre, il c.t. ha messo in pratica negli Usa il nuovo 3-4-2-1, a volte declinato in 3-5-2 (vedi amichevole con il Venezuela). L’obiettivo è impostare a cinque, tenendo due mediani in linea, e pressare alti in cinque anche con gli esterni. Due settimane di allenamenti, prima del debutto con l’Albania, devono fare il resto e definire una “squadra” con la sua identità.;Ineluttabile l’entrata nel gruppo di Calafiori, difensore con i piedi educati di un mediano, centrale ma anche laterale, personalità, e potente in fase offensiva: non era andato in tournée negli Usa soltanto per non impoverire l’Under 21. Sono sicuri della chiamata Bellanova e Cambiaso, il primo esterno destro velocissimo a tutta fascia, il secondo più tecnico e impiegabile sui due lati e anche in mezzo. A centrocampo serve un uomo in più. Abbiamo mezzali d’inserimento, Barella è un giocatore totale, ma di registi puri soltanto uno: Jorginho. Invece Cristante e Locatelli possono affiancare un regista: lo juventino, per esempio, è stato eccellente con Mancini c.t. al fianco di Jorginho, mentre Allegri lo impiegava davanti alla difesa. Anche da queste valutazioni nasce l’idea Fagioli, con tutti gli interrogativi del caso per la condizione agonistica dopo sette mesi senza partite. Per questo nei 30 c’è anche il torinista Ricci, regista e mezzala dal ritmo sempre molto alto. Piacciono anche Folorunho (fisicamente impressionante) e i giovani Gaetano e Fabbian: almeno uno di loro sarà in lista.;Oltre allo squalificato Tonali, che sarebbe stato utilissimo da tuttocampista, mancano al c.t. due esterni d’attacco: Berardi ma soprattutto Zaniolo, entrambi ko, quindi almeno nei 30 servirà un’alternativa (se non due). Quattro i candidati, con Orsolini e Zaccagni in vantaggio per ragioni tattiche su El Shaarawy e Politano. Infine, l’attacco: Scamacca ha chiuso la questione. L’atalantino ha colpi da fenomeno, Retegui è più di una riserva e Raspadori può fare il 9, l’ala e il trequartista. Magari Spalletti tirerà fuori una sorpresa, ma l’Italia è fatta. Quasi.;;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/23-05-2024/euro-2024-i-convocati-di-spalletti-per-l-italia-la-lista-di-30.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:30:19",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 5,
        "epoch": 1716453019.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-23"
    },
    {
        "title": "Probabili Formazioni Serie A",
        "subtitle": "Infortuni, squalifiche e scelte degli allenatori per l'ultimo turno di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/prob_form/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 7,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-23"
    },
    {
        "title": "Milan-Pioli, è finita: il club comunica la scelta al tecnico",
        "subtitle": "Sabato sera a San Siro contro la Salernitana l'ultima gara per il tecnico tricolore nel 2022 con il Diavolo",
        "content": "Il 22 maggio 2022 il Milan e Stefano Pioli festeggiavano l’ultimo scudetto rossonero: una gioia coinvolgente e per certi versi inaspettata. Il 22 maggio 2024, ieri, Stefano Pioli ha saputo ufficialmente di non essere più l’allenatore del Milan: stavolta nessuna sorpresa, la fine della storia era ormai scritta. Contro la Salernitana l’ultimissimo capitolo.;I due eventi sono in qualche modo collegati: Pioli è l’allenatore che ha riportato il Milan in cima alla classifica del campionato e tra le quattro grandi d’Europa. Arrivato nell’ottobre 2019, aveva trovato un gruppo confuso e senza identità, per poi farne una squadra vincente e riconoscibile: fama restituita anche a livello internazionale. La semifinale Champions è del maggio 2023, un anno fa. La doppia sconfitta con l’Inter, il conto dei derby persi cresciuto in questa stagione e la sensazione ormai diffusa di essere arrivati alla fine della storia. Il Milan, in queste ore, lo comunicherà così, dopo averlo detto all’allenatore: non con una nota stringata, ma con parole che racconteranno della stima e della gratitudine per l’allenatore e la persona. Il club vuole che San Siro gli riconosca lo stesso affetto e così sarà: il “Pioli is on fire”, che si era acceso dopo il trionfo scudetto e poi spento in un periodo di crisi, potrà risuonare un’altra volta. Pioli lascia il Milan secondo, qualificato in Champions per la quarta volta consecutiva, e alle Final Four di Supercoppa Italiana. Risultati tutto sommato positivi, che però non sono bastati a evitare critiche (oltre ai derby, anche una discontinuità di rendimento che ha lasciato strada libera all’Inter già ad aprile) e soprattutto giorni, settimane, mesi di voci di mercato e indiscrezioni sul suo successore. \"Quando sono arrivato, ho trovato il Milan in una certa situazione. Quando lascerò, se lascerò, sarà in un’altra situazione\", aveva rivendicato Pioli nei giorni scorsi. E ancora: \"Io parafulmine? Tra i compiti dell’allenatore c’è anche questo\". L’a.d. Furlani lo aveva protetto pubblicamente dopo la partita contro la Juve, ma i lavori per dare avvio al nuovo corso erano già iniziati.;La storia iniziata quasi cinque anni fa si concluderà a tutti gli effetti sabato sera. Quando l’annuncio ufficiale sarà già arrivato. Un modo per evitare l’imbarazzo e concedere al tecnico la passerella che – per il club – merita eccome: per questo proverà a regalargli un’ultima notte speciale a San Siro. Il resto, da lunedì: i termini tecnici del divorzio, i conti sui soldi che Pioli riceverà, un’eventuale accordo sulla buonuscita. Pioli ha un contratto in scadenza nel 2025 a quattro milioni e mezzo netti a stagione. Una cifra che per il Milan peserebbe a bilancio per poco meno di dieci milioni, e che il club punta ovviamente a scontare. Pioli, allo stesso tempo, dovrà valutare quelle che potrebbero essere le opzioni alternative per il futuro. Nei prossimi giorni si avvierà la trattativa vera e propria.;Il tavolo di trattativa impegnerà la dirigenza rossonera anche per definire l’arrivo del successore. Tutti gli indizi, uno in più ogni giorno, portano a Paulo Fonseca, che ha appena concluso stagione e contratto con il Lilla. I francesi gli offrirebbero il rinnovo, così come il Marsiglia lo vorrebbe trattenere in Ligue 1: il richiamo del Milan è più forte di tutto. Il nome non scalda la piazza ma il precedente può incoraggiare: Pioli fu accolto con il #Pioliout, Fonseca rischia di essere anticipato dal #Nonseca. Pioli ha vinto uno scudetto, Fonseca dovrà fare lo stesso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/23-05-2024/pioli-il-milan-comunica-ufficialmente-l-esonero-a-fine-stagione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:53:27",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 8,
        "epoch": 1716458007.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-23"
    },
    {
        "title": "Dal Portogallo: l'Al-Hilal prepara un'offerta in tripla cifra per Leao",
        "subtitle": "Secondo O Jogo il club arabo starebbe parlando direttamente con il padre di Rafa, assieme a un intermediario: la clausola è di 175 milioni, i sauditi non li spenderebbero per intero però...",
        "content": "Rafael d'Arabia? Chissà. Lo scenario pare arduo, soprattutto considerate le ambizioni e l''anagrafe del diretto interessato, ma intanto dal Portogallo stanno disegnando per Leao un futuro mediorientale. Secondo quanto riporta il quotidiano O Jogo (che dà ampio spazio alla questione, con una certa dovizia di particolari), l'Al-Hilal - club saudita di Riad che ha in rosa Neymar e Milinkovic-Savic (ed è allenato da Jorge Jesus, connazionale del 10 rossonero e già suo allenatore a Lisbona), avrebbe messo nel mirino il 10 rossonero.;Di mezzo, come si sa, c'è una superclausola da 175 milioni che - stando a quanto riportano dal Portogallo -, l'Al-Hilal non sarebbe disposto a pagare. Ma il club di Riad starebbe comunque valutando un'offerta ugualmente corposa - sicuramente in tripla cifra - per cercare di mandare in porto un'operazione che, stando sempre alle indiscrezioni, sarebbe portata avanti in prima persona dal padre di Leao. Per il quale, superfluo dirlo, nel caso in cui la situazione progredisse, sarebbe pronto un ingaggio faraonico. Nell'operazione sarebbe coinvolto l'intermediario Mario Rui, che ha legami con la famiglia reale saudita e avrebbe già dato la disponibilità per lavorare all'affare. Resta quindi eventualmente da capire che cosa ne pensa Rafa, ancora fresco di rinnovo col Milan e, soprattutto, desideroso di progredire e consacrarsi ad alti livelli in Europa, come ha sempre fatto presente.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/23-05-2024/al-hilal-su-leao-voci-di-offerta-al-milan-di-oltre-100-milioni-dal-portogallo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:40:42",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 8,
        "epoch": 1716457242.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-23"
    },
    {
        "title": "Milan, nuova maglia 2024/2025: la presentazione",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-nuova-maglia-2024-2025-la-presentazione/9c7b6b92-f217-4cd4-8462-31c1d49a7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 8,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-23"
    },
    {
        "title": "I rossoneri cambiano, Bonera resta: storia e mansioni dell'highlander di Milanello",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/22-05-2024/bonera-e-il-milan-cosa-fa-e-il-suo-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 8,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-23"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 9,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-23"
    },
    {
        "title": "Chiellini pronto per il ritorno alla Juve da dirigente: sarà l'anima bianconera del nuovo ciclo",
        "subtitle": "L’ex roccia della difesa della Signora sta vivendo un'esperienza da vice ds al Los Angeles FC: un tirocinio che potrebbe tornargli utile",
        "content": "Accanto a Thiago Motta, di riferimento per giocatori e società, potrebbe esserci presto uno che conosce la Juve a fondo: Giorgio Chiellini. L’ex capitano bianconero, dopo aver chiuso la carriera da calciatore, ha avviato una prima esperienza da vice direttore sportivo al Los Angeles FC: un tirocinio che potrebbe tornargli utile per il futuro. Nel quadro dei cambiamenti in programma alla Juve, l’ex difensore potrebbe rientrare con un ruolo dirigenziale che possa garantire una sponda juventina all’allenatore quanto alla squadra, e di garanzia per i tifosi: una prima linea che possa operare a stretto contatto con Cristiano Giuntoli, che presto sarà raggiunto anche da altri uomini di fiducia come Giuseppe Pompilio e Stefano Stefanelli.;Chiellini aveva già firmato un contratto con la Juve per un ruolo di ambassador al termine della sua carriera, ma il ritorno dell’ex capitano potrebbe tornare più utile in dirigenza. L’ex difensore, tra l’altro, è stato compagno di squadra di Thiago Motta in Nazionale e tra i due c’è un rapporto di stima simile a quello che l’attuale tecnico del Bologna, promosso sposo della Juve, ha con Paolo Montero, come ampiamente raccontato da entrambi a margine dell’ultimo match di campionato. Chiellini già l’estate scorsa, durante la tournée della Juve negli Stati Uniti, aveva parlato a lungo con Giuntoli e con l’ad Scanavino: dopo 17 anni di militanza in bianconero da calciatore, potrebbe avere presto il suo posto in sede.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/22-05-2024/chiellini-e-il-ritorno-alla-juve-da-dirigente-il-ruolo-per-lui.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:52:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 11,
        "epoch": 1716389521.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-22"
    },
    {
        "title": "Il record di gol e un futuro da scrivere: Chiesa-Juve, tutti i bivi dell'estare",
        "subtitle": "Allegri spesso lo sostituiva, Montero lo ha tenuto in campo 90 minuti e da lui è nata la rimonta di Bologna: ottava rete in campionato, uguagliato il suo miglior anno in bianconero. E ora ci si siede a trattare il rinnovo ma con un attore in più, il nuovo allenatore",
        "content": "È stato l'ultimo in ordine di tempo a salutare Massimiliano Allegri, con un messaggio social arrivato solo all'indomani della prima partita dopo il cambio della guida tecnica. \"Abbiamo condiviso un percorso di tre anni insieme, culminato nella vittoria di un titolo! In bocca al lupo per il futuro mister. Un grande abbraccio, grazie di tutto!\", ha scritto Federico Chiesa all'ex allenatore. A cui con un celebre labiale Federico Chiesa aveva contestato di essere sempre il primo a essere tolto dal campo per i cambi. Montero invece  a Bologna ha tenuto in campo l'ex viola 90 minuti, e ha visto premiata la sua scelta dal gol di Fede che ha aperto la rimonta della Juventus e dalla verve dell’azzurro che ha aiutato a completarla. Il gol è arrivato al minuto 76: in sei delle precedenti otto gare a quel punto della gara Chiesa era già uscito, in una (con la Roma) è il momento in cui è stato sostituito e solo a Cagliari è rimasto in campo fino alla fine, quando per rimontare Allegri aveva chiuso con in campo tutti gli uomini d’attacco insieme (Fede, Vlahovic, Yildiz e Milik contemporaneamente).;Contro la squadra, il Bologna, a cui ha segnato più gol in carriera, sette in undici partite, Chiesa ha trovato la nona rete in stagione, che supera le ultime due annate messe insieme (otto gol totali), e l’ottava rete considerando solo in campionato, che eguaglia le otto realizzate nel suo migliore anno alla Juventus, il primo. Per dire che nonostante tutti i travagli della stagione, dai guai fisici invernali alla complessa collocazione tattica e convivenza con Allegri, dalle difficoltà a fare bene in un impianto che certo non lo valorizza alla nuova realtà della concorrenza interna di Yildiz, con in più il futuro nel limbo con il contratto in scadenza nel 2025, ecco nonostante tutto questo Chiesa potrebbe ancora finire con la sua migliore stagione realizzativa da quando gioca in una squadra di vertice. Tutte le contraddizioni di Fede, tutti i lampi del suo potenziale.;Tenuta per tutto l’anno a bagnomaria la questione del rinnovo, anche come strategia dell’attesa in vista di un cambio di guida tecnica che già da inizio stagione era uno scenario concreto, Chiesa è pronto a rilanciare il tema adesso dopo l’avvicendamento in panchina. Le sue intenzioni in astratto, senza entrare nel merito dei termini della trattativa, le ha raccontate in maniera affatto velata dopo la Coppa Italia vinta: “Giocare per la Juventus è bellissimo. Io voglio rimanere in questa grande società, voglio riportarla dove merita”. Aver evitato finora di addentrarsi troppo nell’argomento, e arrivare a parlare di futuro solo adesso, è una tempistica che introduce però una nuova variabile nell’equazione, quella del nuovo allenatore. Che di certo non è il vecchio. Ma non basta questo a definire qual è il posto di Federico Chiesa nel nuovo progetto tecnico: una pagina bianca ancora da scrivere, e al momento un’incognita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/23-05-2024/juve-chiesa-tra-record-di-gol-e-rinnovo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:53:37",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 11,
        "epoch": 1716447217.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-23"
    },
    {
        "title": "Serra Ferrer, l'uomo che scoprì Motta: \"Vi racconto Thiago. Lo presi al Barça dalla... Juve\"",
        "subtitle": "Nel 1999 fu proprio lui a mettere gli occhi su un 17enne brasiliano praticamente...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/23-05-2024/salva-ferrer-vi-racconto-thiago-lo-presi-al-barca-dalla-juve.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 11,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-23"
    },
    {
        "title": "Massimiliano Canzi, ecco il nuovo allenatore della Juventus Women",
        "subtitle": "Per l'ex Pontedera sarà la seconda esperienza nel calcio femminile. Dopo l'addio burrascoso con Montemurro, arriva un contratto biennale",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 19:13);Svolta in casa Juventus Women. Dopo una stagione non positiva fino in fondo la società ha deciso di cambiare. Il nuovo allenatore della formazione femminile dal 1° luglio 2024 sarà Massimiliano Canzi. Il tecnico meneghino ha firmato un contratto biennale, fino al 2026, con un’opzione a favore del Club anche per un terzo anno. Dopo l'esonero, infatti, a inizio marzo di Joe Montemurro, con la squadra affidata ad interim a Giuseppe Zappella, ecco la decisione con un tecnico con una lunghissima militanza anche nella massima serie maschile. Reduce, tra l'altro, da un'ottima stagione al Pontedera, col quale in questa stagione ha affrontato proprio la Juventus Next Gen nel Girone B di Lega Pro.;Il secondo posto e quel titolo lasciato troppo presto alla Roma di Valentina Giacinti ha convinto la Juventus a puntare su Massimiliano Canzi. Per il mister sarà la seconda esperienza nel calcio femminile – dopo quella nella stagione 2000/2001, sempre nella massima serie, a Sesto San Giovanni – con l'obiettivo di alzare almeno un trofeo. \"Sono molto felice di essere qui: per me è una grande sfida, dopo quattro anni molto positivi in Serie C. - le prime parole di Mister Canzi riprese dal sito ufficiale della Juventus - Sono professionista da 18 anni, ho scelto di aprire una nuova fase della mia vita in un momento importante della mia carriera\".;\"Conosco da tanto tempo il mondo del calcio femminile, che è stato anche parte della mia carriera, avendo allenato in Serie A. - ha specificato il tecnico - Non ho avuto ovviamente alcun dubbio nel rispondere alla chiamata della Juventus, perché non ho mai lavorato in un club di questo livello: avremo la possibilità di competere al massimo in più di una competizione, e questo in generale è qualcosa che capita raramente\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/massimiliano-canzi-ecco-il-nuovo-allenatore-della-juventus-women/?intcmp=gazzanet-juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 11,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-23"
    },
    {
        "title": "Finisce l'era Suning, le reazioni dei tifosi: ringraziamenti ma anche sfottò per Zhang",
        "subtitle": "Suning non ha restituito al fondo americano Oaktree il debito di 380 milioni:...",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:47)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/finisce-l-era-suning-le-reazioni-dei-tifosi-ringraziamenti-ma-anche-sfotto-nei-confronti/c717d425-72bc-4c30-8357-181f48ef9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 12,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, Zhang rompe il silenzio nel primo giorno di Oaktree: la risposta social a Dimarco",
        "subtitle": "Escluso dalla guida del club dal fondo americano, l'ex Presidente ha commentato su Instagram alle parole di affetto del terzino nerazzurro",
        "content": "Steven Zhang rompe il silenzio dopo il comunicato di sabato contro Oaktree. L'ormai ex patron dell'Inter non ha potuto continuare a festeggiare la straordinaria annata dei nerazzurri, travolto dai problemi societari che hanno portato alla sua esclusione dalla guida del club. Non ha però potuto esimersi dal rispondere sui social a un post di uno dei suoi giocatori, Federico Dimarco, che lo ringraziava per quanto fatto alla guida del club nerazzurro e non solo. \"Fede, ti voglio bene\" il commento corredato da un cuore del giovane imprenditore cinese, che si è evidentemente commosso per il messaggio del giocatore cresciuto nelle giovanili nerazzurre.;Dimarco, colonna dell'Inter che ha vinto lo scudetto, ha pubblicato questo post su Instagram: \"Grazie Steven. Non dimenticherò mai quello che hai fatto per me e per i nostri colori. Tutti insieme abbiamo riportato l’Inter dove merita di stare e questo rimarrà per sempre\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-zhang-a-dimarco-fede-ti-voglio-bene.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:30:40",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 12,
        "epoch": 1716402640.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-22"
    },
    {
        "title": "Da Moratti (papà e figlio) a Suning e Oaktree: tutti i proprietari nella storia dell'Inter",
        "subtitle": "I protagonisti storici del club nerazzurro che in queste ore ha salutato l'avventura di Zhang",
        "content": "Con l’uscita di scena del gruppo cinese e l’arrivo del fondo statunitense, il club nerazzurro vive il settimo cambio di proprietà dal 1955, quando iniziò l’epoca di Angelo Moratti e della grande Inter di Helenio Herrera (foto). Ben 23 dei 46 trofei presenti nella bacheca nerazzurra portano il nome della famiglia Moratti, tornata protagonista a cavallo tra il vecchio e il nuovo millennio grazie al figlio Massimo, proprietario (e presidente) più longevo e vincente nella storia del club. Ma con la fine dell’era Suning, certificata dal comunicato ufficiale di Oaktree, si chiude un’altra epoca dorata.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/storie/23-05-2024/l-inter-e-i-passaggi-di-proprieta-da-moratti-papa-e-figlio-a-suning-e-oaktree/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:46:24",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 12,
        "epoch": 1716446784.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-23"
    },
    {
        "title": "Tagli al personale, mercato, plusvalenze: il modello Oaktree nella gestione del Caen",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/21-05-2024/inter-oaktree-precedente-caen-francia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 12,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-23"
    },
    {
        "title": "Giro d'Italia, highlights 17ª tappa: Steinhauser vince, ma Pogacar c'è",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 08:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/giro-d-italia-highlights-17-tappa-steinhauser-vince-ma-pogacar-c-e/005de544-d855-44d7-ad0b-c32252f07xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 15,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-23"
    },
    {
        "title": "Giro 1962: 200 km di fuga per la rivincita del gregario Carrara",
        "subtitle": "Il francese di origini bergamasche, liberato per un giorno dal ruolo di aiuto di Anglade, trionfa a Rieti dopo una lunga fuga solitaria",
        "content": "Nel Giro del 1962, il primo dei due vinti consecutivamente da Franco Balmamion, il 23 maggio si corre la quinta tappa, da Perugia a Rieti. Sono 258 chilometri e bisogna affrontare due volte la salita al Terminillo. In maglia rosa parte lo spagnolo Antonio Suarez, che teme soprattutto Vito Taccone, lo scalatore di Avezzano, che non lontano da casa ha annunciato battaglia. Ma a salire in cattedra è Joseph Carrara, buon passista scalatore deputato a correre in aiuto del capitano Henri Anglade, leader della Liberia.;Carrara difende i colori francesi, ma la sua numerosa famiglia è di chiare origini bergamasche: in cerca di lavoro, negli anni 30 si è trasferita Oltralpe, in Savoia, prima della nascita di Joseph, che infatti vede la luce ad Hauteville, nella regione dell’Ain.  Ebbene, quel giorno il buon Carrara si inventa un giorno di libera uscita, molla le cure consuete al capitano Anglade e si regala il giorno più bello della carriera. Va all’attacco, infatti, quando mancano 200 chilometri al traguardo e da solo si invola verso il traguardo, che taglia con 1’44” sul gruppo degli inseguitori, guidato dall’olandese Van Est e comprendente anche gli stessi Taccone e Anglade.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Ma la fatica spesa per mandare a segno la fuga a lunga gittata costa. L’indomani, nella Rieti-Fiuggi, Carrara è talmente spossato che non può far altro che farsi da parte. Torna quindi nell’anonimato, abitualmente riservato a corridori come lui, salvo poi riproporsi due anni dopo, quando vince una tappa e la classifica del Giro di Catalogna.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-d-italia-23-maggio-la-rivincita-del-gregario-carrara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:22:33",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 15,
        "epoch": 1716448953.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-23"
    },
    {
        "title": "LIVE Giro d'Italia: dalle 13.05 la 18ª tappa, Fiera di Primiero-Padova",
        "subtitle": "Oggi sesto e penultimo arrivo in volata prima del gran finale domenica a Roma sui Fori Imperiali",
        "content": "1. Tadej Pogacar SLO (UAE Team Emirates) in 63h31'18\"2. Daniel Martinez COL (Bora-hansgrohe) a 7'42\"3. Geraint Thomas GBR (Ineos Grenadiers) a 8'04\"4. Ben O'Connor AUS  a 9'47\"5. Antonio Tiberi ITA  a 10'29\"6. Thymen Arensman NED  a 11'10\"7. Romain Bardet FRA  a 12'42\"8. Einer Rubio COL  a 13'33\"9. Filippo Zana ITA  a 13'52\"10. Jan Hirt CZE  a 14'44\";I numeri della 18esima tappa: clicca qui per vedere l'altimetria;Diretta Raisport dalle 12.15, Eurosport dalle 12.45, Rai2 dalle 14;Si disputa oggi, giovedì, la 18esima e quart'ultima tappa del Giro d'Italia 2024 la Fiera di Primiero-Padova di 178 chilometri. Frazione con una sola asperità all'inizio (GPM a Lamon) seguita da circa 150 km pianeggianti costantemente a scendere. Si percorrono strade prevalentemente rettilinee con carreggiata di larghezza variabile, intervallate dai centri abitati dove sono presenti i consueti ostacoli al traffico. Ultimi chilometri pianeggianti caratterizzati da due curve nell'ultimo chilometro a spezzare i rettilinei. L'ultima ampia curva immette in Prato della Valle dove il rettilineo d'arrivo misura 450 metri su asfalto di 9 di larghezza.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-d-italia-live-18-tappa-fiera-di-primiero-padova-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:44:34",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 15,
        "epoch": 1716453874.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "Giro, le pagelle: Steinhauser inesauribile, 10. Pogacar cuore d'oro, 9",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/22-05-2024/giro-d-italia-le-pagelle-della-17-tappa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 15,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-23"
    },
    {
        "title": "Schumacher, 200 mila euro di risarcimento alla famiglia per la falsa intervista a Michael",
        "subtitle": "L'articolo-bufala, realizzato con l'utilizzo dell'intelligenza artificiale e pubblicato come una grande esclusiva da un magazine tedesco, aveva creato scalpore l'anno scorso. Adesso un tribunale ha chiuso la vicenda",
        "content": "Pubblicare un’intervista a un finto Michael Schumacher ricreato dall’intelligenza artificiale non è stata una buona idea. Non soltanto per la mancanza di tatto e per il clamore mediatico che ne è derivato, visto che l’articolo veniva promosso in copertina come un’esclusiva da non perdere, ingannando i lettori sulla reale natura dello “scoop”. E nemmeno perché, a conti fatti, nel giro di pochi giorni la pubblicazione era costata il posto di lavoro ad Anne Hoffmann, la caporedattrice della rivista tedesca Die Aktuelle che si era presa la briga di ideare l’intervista in cui lo Schumi-software raccontava di come gli fosse “cambiata la vita dopo l’incidente”. Non è stata una buona idea neppure sul piano economico…;Il magazine ha infatti dovuto corrispondere alla famiglia del campione tedesco una somma di 200.000 euro a titolo di risarcimento danni per aver usato in modo scorretto il nome della leggenda della Formula 1 e della Ferrari. Si chiude così, almeno per il momento, la clamorosa vicenda nata nell’aprile del 2023 con la pubblicazione dell’intervista-bufala a Schumacher, le cui condizioni di salute sono avvolte dal più stretto riserbo in seguito all’incidente sulle nevi delle piste di Meribel il 29 dicembre del 2013. A decidere la somma da corrispondere alla famiglia del campione è stato il Landesarbeitsgericht, il tribunale del lavoro di Monaco di Baviera, che ha condannato la casa editrice del Die Aktuelle, Funke Mediengruppe, a risarcire gli Schumacher.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Gli avvocati che seguono gli interessi dei familiari del campione tedesco avevano infatti subito intentato una causa contro il settimanale, andando avanti nella disputa anche dopo la rimozione della caporedattrice considerata responsabile per la pubblicazione dell’articolo. A proposito, il gruppo Funke – uno degli editori più grandi in Germania – potrebbe dover rispondere anche del licenziamento di Hoffmann, che il tribunale ha ritenuto “non legalmente valido”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/schumacher-risarcimento-di-200-000-euro-alla-famiglia-per-la-falsa-intervista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:10:24",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 16,
        "epoch": 1716376224.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "Bearman dopo la prova dei 'paraspruzzi' sulle monoposto: \"Non risolvono il problema\"",
        "subtitle": "Il giovane pilota della Ferrari e gli Sprayguard, i copriruota provati a Fiorano con pista bagnata per valutare il miglioramento della visibilità in caso di pioggia. \"C'è un miglioramento, ma non basta: l'elevato carico del fondo spara in aria ancora troppa acqua\"",
        "content": "Le immagini della Ferrari F1-75 in pista a Fiorano con degli strani e decisamente inediti copriruota hanno fatto il giro del mondo. Si trattava soltanto di un test preliminare dei cosiddetti Sprayguard, i nuovi paraspruzzi che la Federazione Internazionale vuole sperimentare per capire se ci sono delle strade percorribili per migliorare la visibilità in condizioni di pista bagnata: le Pirelli Full Wet, le gomme tassellate con le scritte in blu sulla spalla, sono infatti estremamente efficaci nell’evitare l’aquaplaning, ma per contro sparano troppa acqua in aria rendendo quasi impossibile correre in condizioni di sicurezza quando piove con una certa intensità. Per questo la Fia lavora da mesi a una soluzione alternativa passando dal prototipo delle ruote carenate, che nelle intenzioni dei progettisti dovrebbero ridurre lo spray di acqua nebulizzata e migliorare la visibilità (e quindi la sicurezza), pur non entusiasmando sul piano estetico.;Ma i paraspruzzi sperimentati dalla Ferrari a Fiorano, e che comunque sarebbero montati sulle monoposto soltanto in caso di pista bagnata, alla fine funzionano per davvero? I primi test per il momento non sembrano aver dato le risposte che i tecnici della Federazione si sarebbero aspettati. A commentare l’esito dell’esperimento è stato infatti Oliver Bearman, il giovane pilota dell’Academy Ferrari – al debutto in F1 con la rossa nel weekend di Gedda in cui ha sorpreso tutti in sostituzione dell’infortunato Carlos Sainz – che ha guidato la SF-24 “normale” alle spalle e a distanza ravvicinata del compagno Arthur Leclerc, al volante invece della F1-75 (la monoposto della stagione 2022) su cui erano stati installati gli Sprayguard. Con risultati, appunto, non troppo incoraggianti.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;“Ero alle spalle di Arthur Leclerc con i copriruota – ha spiegato ad Autosport il giovane pilota inglese, attualmente impegnato in Formula 2 con il team Prema Racing – ma per ora non posso dire granché al riguardo. Penso che tutti abbiano visto le immagini, (lo spray, ndr) era abbastanza simile. Quindi penso che la Fia debba tornare al tavolo da disegno perché c’è ancora bisogno di intervenire. Abbiamo provato alcune diverse configurazioni con vari livelli di apertura dei paraspruzzi, perché coprendo le ruote completamente poi ci sono problemi con le temperature delle gomme. Abbiamo bagnato solo i rettilinei per capire se era possibile seguirsi da vicino ad alta velocità, ma comunque credo che il problema maggiore derivi dal fatto che queste macchine generino tanto carico aerodinamico dal fondo. L’aria si energizza in quella zona e ovviamente lo spray dell’acqua segue i flussi d’aria, è per questo che sul piano della visibilità la situazione è rimasta complicata. Di sicuro un leggero miglioramento si nota, il lavoro ha dato qualche risultato. Ma il problema non è stato risolto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/f1-paraspruzzi-monoposto-bearman-non-risolvono-il-problema.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:50:59",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 16,
        "epoch": 1716393059.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "F1 Monaco: come si fa l'assetto. Perché a Montecarlo si \"vince\" già nelle prove libere",
        "subtitle": "Nel Principato le sessioni che precedono qualifiche e gara hanno un valore estremo per i tecnici e seguono una scansione molto precisa per andare a definire la configurazione finale delle monoposto. Scopriamo in dettaglio come funziona il processo",
        "content": "Qualifiche e gara sono i momenti topici di ogni weekend di F1,  ma le prove libere sono cruciali per la preparazione delle vetture. In esse si determina l’assetto e a Monaco le due sessioni lo sono ancora di più. È anche per questo che nel Principato al momento non è ancora stato pensato lo svolgimento di un fine settimana Sprint.  Ciascun team segue un piano di lavoro prestabilito  a tavolino, ripartendolo  nelle tre  sessioni. Ciascuna è collegata alle altre da un filo logico (e tecnico), che produce indicazioni e dati utili per impostare le regolazioni più appropriate. Diventa allora piuttosto interessante analizzare nel dettaglio come si determina e si evolve l’assetto di una monoposto in quello che è uno dei weekend più \"anomali\" dell'intero calendario iridato.;A Monaco, la procedura  è più complessa che su altre piste a causa del sostanziale cambiamento del grip prodotto nel corso del fine settimana. La configurazione aerodinamica che generalmente viene adottata è da massimo carico, ovvero con ali con forte incidenza, ma ciò rappresenta solo il setup di base della vettura. In realtà a Monaco la fase di rifinitura dell’assetto è molto importante e vale assolutamente la pena descriverla nel dettaglio. Si inizia, con l’adozione di un assetto meccanico (ovvero scelta della durezza delle  sospensioni – risposta degli ammortizzatori, barre di torsione e altezze da terra) e aerodinamico predefinito. È questo il momento in cui è possibile confrontare due configurazioni diverse, per deliberare quella che confermi le indicazioni delle simulazioni.;Si adottano pneumatici definibili \"prime\", cioè solitamente né quelli più duri né quelli più morbidi tra le mescole disponibili. In questo modo sono un elemento neutro ai fini prestazionali, che non condiziona  i dati che emergono dalle prove.  Si imbarcano circa 40/45 kg, talvolta anche 50, (è utile ricordare che 5 kg in più o  in meno danno una differenza intorno a 1.5 decimi) ed è sufficiente fare la tara del quantitativo per ottenere una stima accurata della prestazione , in relazione alla configurazione aerodinamica ed alle gomme adottate. In pratica, si valuta, il carico aerodinamico che offre il miglior bilanciamento, e nello stesso tempo  “la durezza” delle sospensioni. Di fatto, si verifica se la monoposto è scorrevole nei settori veloci e se ha un buon inserimento in curva, valutando quindi se è stato ottenuto il corretto grip dagli pneumatici.;Man mano, la configurazione aerodinamica e meccanica viene affinata tra la seconda parte della FP1 e la prima della FP2. Si tende ad aumentare l’incidenza dei flap, simulando la configurazione più spinta (da qualifica, poi rifinita in FP3), si sostituiscono le barre di torsione (elemento elastico della sospensione) per garantire il massimo grip alle ruote anteriori. Le diverse soluzioni sono valutate con run in pista di 6/8 giri, si montano le gomme più morbide, qui le C5 Soft (rosse).  Nella seconda parte della FP2 si prova il long run, quindi con altezze da terra più ampie in relazione al maggior carico di benzina imbarcato, e pneumatici nelle mescole che saranno utilizzate in gara.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;A Monaco, più che altrove, si adottano in genere altezze da terra piuttosto elevate, e un assetto meno rigido, soprattutto per ottenere un adeguato sfruttamento dell’aderenza prodotta  dagli pneumatici nelle curve strette tipo Grand Hotel Fairmont e Rascasse.  Ciò determina in generale una forte riduzione del carico generato dal fondo della monoposto, di fatto ottenuto soprattutto nel settore più veloce, quello del tunnel. In termini generali, si può dire che a Monaco non sia premiante a top performance delle vetture, bensì la precisione di inserimento in curva e la trazione in uscita. E su questi parametri ha un effetto non secondario anche la modalità della power unit in termini di utilizzo della carica elettrica.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/assetto-auto-di-f1-a-montecarlo-come-funziona-e-come-lavorano-i-team-a-monaco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:03:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 16,
        "epoch": 1716454981.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-23"
    },
    {
        "title": "Zak Brown punge Verstappen: \"Con questa Red Bull vincerebbero molti altri piloti\"",
        "subtitle": "Giudizio severo dell'a.d. della McLaren sull'olandese: \"Max è uno dei più grandi nella storia, ma su quella monoposto in sei o sette diventerebbero campioni del mondo. Per me Norris è veloce come lui, ma non lo sapremo finché non avranno la stessa auto\"",
        "content": "Max Verstappen è uno dei nomi più caldi nel mercato F1. Ma l'olandese sarebbe competitivo anche lontano dalla Red Bull? Zak Brown non la pensa così. L'amministratore delegato della McLaren, infatti, crede che il tre volte iridato, accostato alla Mercedes, non avrebbe vita facile in una scuderia diversa. Anche perché, sempre secondo il dirigente del team britannico, a parità di mezzo, altri piloti, compreso Lando Norris, avrebbero velocità e talento per risultare altrettanto vincenti.;Brown ha esternato le sue convinzioni al podcast Beyond the Grid, partendo dal dilemma sull'importanza maggiore del pilota o del mezzo: \"Non credo che si possa vincere senza un campione, anche se, in primo luogo, si parte dall'auto. La gente mi chiede sempre: conta di più la macchina o il pilota? Servono entrambi\". Da qui l'idea che Verstappen sia importante, ma non fondamentale per la Red Bull: \"Secondo me ci sono sei o sette piloti sulla griglia in grado di diventare campioni del mondo con quella macchina. Max è uno dei migliori nella storia, ma, per quanto grande, non credo che vincerebbe il mondiale con un altro macchina al di fuori della Red Bull in questo momento. Poi ovviamente, guardando il confronto con Sergio Perez, è sempre il pilota a fare una certa differenza\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La McLaren è diventata una spina nel fianco negli ultimi GP per la Red Bull, come dimostrano la vittoria di Miami e il gran duello a Imola. Merito anche della crescita avviata con Norris. Brown esalta il proprio pilota: \"Penso che Lando possa battere Max in un duello alla pari. Sarebbe una lotta fantastica, penso che molte gare finirebbero in lacrime, per l'uno o per l'altro, se non per entrambi\". Prosegue Zak: \"Non ho visto nessuno più veloce di Norris: credo che sia sul livello di Verstappen. Molti non saranno d'accordo con me, ma non potremo sapere la verità finché non li vedremo sulla stessa macchina\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/zak-brown-punge-verstappen-non-vincerebbe-senza-la-red-bull-e-norris-puo-batterlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:04:39",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 16,
        "epoch": 1716390279.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-22"
    },
    {
        "title": "MotoGP GP Catalogna orari tv, dove vedere la gara di Barcellona: diretta su Sky e NOW, differita su TV8",
        "subtitle": "La copertura televisiva della sesta gara della stagione dal circuito spagnolo: le prove, le qualifiche, la Sprint Race e le gare verranno trasmesse in diretta tv su Sky Sport MotoGP e NOW. Sabato live anche su TV8, mentre le gare della domenica andranno in differita",
        "content": "Quattro Ducati davanti a tutti, con Jorge Martin (team Prima Pramac Racing) che, alla vigilia del Gran Premio di Catalogna, in programma domenica 26 maggio 2024 sul circuito di Montmelò, a pochi chilometri da Barcellona, può contare su un vantaggio di 38 punti nei confronti della moto ufficiale di Francesco Bagnaia, mentre l'altra rossa di Enea Bastianini e Marc Marquez (team Gresini Racing) si presenteranno alle prove libere del sesto appuntamento stagionale della MotoGP con 40 lunghezze di ritardo dalla vetta. Oltre a rappresentare uno spartiacque per la stagione in corso, in terra catalana entrerà nel vivo anche il mercato piloti, con la casa di Borgo Panigale che, entro poche settimane, conta di sciogliere le riserve sul pilota che affiancherà il campione del mondo in carica nel 2025. E poi c'è lo stesso Pecco che, dopo aver assistito al Gran Premio del Made in Italy e dell'Emilia-Romagna di Formula 1 e in attesa di convolare a nozze con la compagna Domizia in una location da favola, è pronto a tornare sulla pista spagnola dopo il pauroso incidente di otto mesi fa. Il tutto mentre il team Aprilia continua a sognare in grande con Aleix Espargaro e Maverick Viñales, rispettivamente primo e secondo classificato nel 2023, così come Pedro Acosta (Tech3 Gasgas Factory Racing) e Brad Binder (Red Bull Ktm Factory Racing), che hanno messo nel mirino la top five della generale, mentre per Honda e Yamaha vanno a caccia dei primi piazzamenti stagionali. In Moto2 si ripartirà con lo spagnolo Sergio Garcia davanti a tutti, mentre in Moto3 il leader è il suo connazionale Daniel Holgado. In pista anche la MotoE con Mattia Casadei al comando.;Il GP di Catalogna, sesto appuntamento della stagione 2024, in programma da venerdì 24 a domenica 26 maggio sul circuito di Montmelò, a pochi chilometri da Barcellona, verrà trasmesso in diretta integrale da Sky Sport sul canale Sky Sport MotoGP (anche in mobilità su SkyGo) e in streaming su NOW. Anche su TV8 sarà un fine settimana tutto da seguire, con i live in chiaro delle qualifiche delle tre classi e della gara Sprint del sabato, mentre nella giornata di domenica, sintonizzandosi al tasto 8 del telecomando, sarà possibile seguire in differita tutte le competizioni previste, dalla Moto2 alla Moto3 e alla MotoGP.;Di seguito gli orari tv del GP di Catalogna 2024, con la programmazione televisiva completa:;Sky Sport, Now e SkyGo (diretta);Venerdì 24 maggio 2024;;Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;TV8 (in chiaro e in differita);Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Qui il calendario completo della stagione della MotoGP.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/21-05-2024/motogp-orari-tv-gp-catalunya-barcellona-2024-diretta-sky-differita-tv8-programmazione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:31:10",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 17,
        "epoch": 1716287470.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "GP Catalogna, i temi del weekend: la Ducati fra scelte, inediti digiuni e l'insidia Aprilia",
        "subtitle": "A Montmelò si corre il sesto GP stagionale, fra attesa per il mercato, il grande duello iridato Martin-Bagnaia-Marquez, lo spettacolo in pista, le chance delle case italiane e quello strano 'digiuno' di Borgo Panigale",
        "content": "La sesta gara dell'anno è già un crocevia per il Mondiale MotoGP. Lo dice la classifica, con Jorge Martin che ha impresso il suo marchio a questo inizio di campionato e ha già un cospicuo vantaggio sulla concorrenza; lo suggeriscono le dinamiche di mercato, con l'attesa che monta per la scelta del pilota da affiancare a Pecco Bagnaia sulla Ducati ufficiale. In tutto questo si spera di assistere a un altro show: su una pista dove negli ultimi tre anni hanno vinto tre case differenti (2021 la Ktm con Oliveira; 2022 la Yamaha con Quartararo, 2023 l'Aprilia con Aleix Espargaro) c'è la speranza di poter avere la stessa dose di emozioni, duelli e sorpassi apprezzati fra Jerez e Le Mans. Ecco i temi principali del weekend di Montmelò.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/22-05-2024/motogp-gp-catalogna-i-temi-del-weekend/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:53:04",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 17,
        "epoch": 1716375184.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-22"
    },
    {
        "title": "Honda MotoGP: un disastro che sta rovinando pure i piloti",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/22-05-2024/motogp-honda-un-disastro-che-sta-rovinando-pure-i-piloti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 17,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-23"
    },
    {
        "title": "Martin: \"Merito una moto ufficiale, così potrò diventare ancora più forte\"",
        "subtitle": "Jorge: \"Vado dallo psicologo, aiuta. Mi gioco il titolo con Pecco e Marquez\"",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/martin-ducati-credi-in-me.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 17,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-23"
    },
    {
        "title": "Nba, Minnesota-Dallas 105-108: highlights gara-1",
        "subtitle": "Gli highlights della vittoria 108-105 dei Minnesota Timberwolves sui Dallas...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 11:15)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-minnesota-dallas-105-108-highlights-nba-gara-1/26da3950-73c2-4443-89db-3df46b9d6xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 18,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-23"
    },
    {
        "title": "Tatum, Doncic, Haliburton e Edwards: in 4 per un anello. Lo vincerà una giovane stella",
        "subtitle": "I quattro possibili nuovi padroni hanno tra i 22 e i 25 anni. Pregi e difetti dei campioni del presente e del futuro",
        "content": "Il futuro è adesso. Uno tra Jayson Tatum, Luka Doncic, Tyrese Haliburton e Anthony Edwards vincerà il titolo Nba 2024 da \"capobranco\", primo riferimento offensivo della propria squadra. Cosa c’è di strano? Sono citati in ordine di età: 26, 25, 24 e 22 anni, rispettivamente. \"La meglio gioventù\", per usare un’espressione da film, si sta prendendo la lega. Il ricambio generazionale tanto discusso e auspicato da una lega sempre a caccia di nomi nuovi e freschi non è più solo argomento di discussione da social media, ma realtà. In America non vedono l’ora che uno statunitense raccolga il testimone dei successi di LeBron James, Steph Curry, Kevin Durant, che non ringiovaniscono. C’è di mezzo lo sloveno Luka, però. Ecco pregi e difetti del quartetto di talenti che si dà battaglia nelle finali di Conference. A Est Tatum contro Haliburton, a Ovest Edwards contro Doncic. Proviamo a immaginare come li consacrerebbe l’eventuale titolo a livello di gerarchie Nba.;(Boston contro Indiana, serie 1-0 per i Celtics);In gara-1 della finale di Eastern Conference ha segnato 10 punti al supplementare e 36 in tutto. Sesto nella corsa stagionale al titolo di Mvp, alla quinta finale di Conference nei 7 anni di carriera Nba. Il ragazzone di St Louis è elegante come pochi altri, fluido nei movimenti, tecnico. Fuori dal campo dice spesso la cosa che si aspetta il pubblico gradisca, quella politicamente corretta. Aspetto che lo rende ambito dagli sponsor, amato dai media, poco conflittuale tra i tifosi.;Gli è sempre mancato un centesimo per fare un euro, sinora. Magnifico incompiuto. Ha sempre avuto contorno di squadra eccellente, talvolta ha dato l’impressione di essere lui quel qualcosa in più mancato a Boston per trionfare. Non è trascinatore vocale, leader emotivo. Più finalizzatore che agonista feroce. Non sempre l’attaccante più lucido per letture di gioco, specie  da passatore. L’essere conformato nei modi di fare l’ha reso meno affascinante della concorrenza.;Zittirebbe (per 12 mesi) i critici. E forse il trionfo potrebbe dargli sicurezze dentro e fuori dal campo per fare di più oltre il copione da sceneggiatura.;Non era atteso a questi livelli. Chiamata n. 12 del Draft 2020, sta vivendo la stagione della consacrazione che gli ha consentito di vincere la classifica degli assist e conquistare un posto con Team Usa per l’Olimpiade, Parigi 2024. Da 2 anni All Star, titolare nel 2024, è regista con tanti centimetri e raggio di tiro illimitato pur con tecnica tutta sua. Le triple alla Curry, dal parcheggio dell’Arena, ne ribadiscono la sfacciataggine. Personalità dirompente, positiva.;Tanti dei suoi assist arrivano in transizione. Indy vanta il miglior attacco Nba perché è la squadra  che gioca a ritmo più alto, moltiplicando i possessi offensivi. Contro difesa schierata non ha ancora le letture del regista classico. Il trattamento di palla è buono, ma non ancora eccellente. In difesa non sempre si applica, però ha la statura e l’atletismo per crescere parecchio.;Conquistare il titolo con i Pacers rivelazione stagionale sarebbe impresa epocale. Gli garantirebbe un posto alla tavola dei \"grandi\" pur da ultimo arrivato.;(Minnesota contro Dallas, Gara 1 stanotte dalle 2.30);Appena alla quarta stagione Nba. Quando fu scelto n. 1 al Draft 2020 era considerato da tanti addetti ai lavori sullo stesso piano di LaMelo Ball e addirittura Wiseman, come prospettive. E invece… Invece ora tanti comparano le movenze feline a quelli di Michael Jordan. Atleta supremo con tanti punti nelle mani, ma anche difensore feroce che ama sporcarsi le mani nella sua metà campo. Non ha paura di niente e nessuno. Spontaneo, semplice per comunicazione: arriva a tutti.;Ancora limitato da passatore: 5 assist e 3 palle perse per partita ne fotografano la poca efficienza da facilitatore. A volte si incaponisce per furore agonistico. Non sarà mai Chris Paul come modello di esterno che mette in ritmo i compagni e seziona chirurgicamente una difesa schierata. L’esperienza l’aiuterà a crescere, avere di fianco un veterano come Conley è supporto cruciale.;Magic Johnson ai Lakers è stato l’ultimo fenomeno capace a 22 anni di vincere l’anello da capobranco, e dobbiamo tornare indietro al 1982. Se Ant riuscisse a emularlo farebbe qualcosa di epico. Intanto ha cacciato fuori Jokic...;Luka è arrivato terzo nella corsa all’Mvp, nel 2024. Ha già sfoggiato 4 triple doppie ai playoff 2024. Il pacchetto completo: grande realizzatore, gran rimbalzista, gran passatore. Vive per avere la palla in mano sotto pressione, con l’adrenalina al massimo. Agonista supremo, tanto rilassato fuori dal campo quanto \"avvelenato\" sul parquet. Orgoglioso, vuole sempre l’ultima parola. Ha fondamentali eccezionali e istinti di gioco che non si possono insegnare.;Difende poco, spesso male. Pigro, si risparmia. Poco atletico per natura e corporatura. Piagnucola con gli arbitri, indisponente: farebbe perdere la pazienza a Giobbe. A volte tiene ferma la palla in attacco, ma sta migliorando, dipende dalla fiducia che ha nei compagni. Gli altri Mavs se la stanno guadagnando.;Nel caso, se la giocherebbe con Nikola Jokic come miglior giocatore di pallacanestro del mondo. Col vantaggio di essere più mediatico, per faccione telegenico e atteggiamento verso social media e marketing. E più giovane…;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/22-05-2024/nba-tatum-doncic-haliburton-e-edwards-chi-vincera.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:23:46",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 18,
        "epoch": 1716405826.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-22"
    },
    {
        "title": "Edwards spuntato, Doncic sbanca Minneapolis: Wolves ko, gara-1 ai Mavs",
        "subtitle": "Lo sloveno protagonista nella prima sfida della serie delle Finali di Conference Ovest: 33 punti e accelerazione decisiva nel quarto periodo. Domani gara-2",
        "content": "Irving domina il primo tempo, Doncic sale in cattedra nel secondo e i Mavericks aprono la finale della Western Conference con un successo in gara-1, strappando subito così ai Timberwolves il vantaggio del fattore campo. L’ex Nets firma 30 punti, lo sloveno 33, 15 dei quali arrivano nella frazione finale, e Dallas vince 108-105.;Ci si aspetta un Edwards da copertina invece all’inizio Minnesota si affida a sorpresa alle triple di un infallibile McDaniels. La guardia dei T-Wolves oltre a difendere alla grande fa 4/4 dalla lunga distanza, dall’altra parte però Irving tiene i scia i Mavs con una serie di canestri di pregevole fattura. Il match è divertente e se da una parte le due stelle, Doncic e Irving, si caricano sulle spalle l’attacco, dall’altra sono i comprimari a produrre con Edwards e Towns che partono con il freno a mano tirato. La produzione dalla panchina di Anderson permette ai padroni di casa di restare davanti e di arrivare al riposo in vantaggio 62-59. Irving all’intervallo ha già 24 punti a referto nonostante l’asfissiante difesa di Minnesota e nella ripresa passa il testimone a Doncic che inizia a mettere il proprio timbro sul match.;I T-Wolves in attacco vanno a corrente alternata anche perché Edwards fatica a trovare ritmo. In un modo o nell’altro però Minnesota riesce a tenere la barra dritta e a restare davanti. In apertura di quarto periodo Doncic diventa immarcabile e con un’accelerata delle sue spinge i Mavericks al parziale di 11-0 che zittisce il Target Center.;Nel momento più complicato del match per i padroni di casa a rispondere ci pensa Towns che con una serie di splendide giocate, e una tripla da distanza siderale, riporta in carreggiata Minnesota. Anche “Ant” partecipa al ritorno dei T-Wolves firmando la tripla che riporta la squadra di casa al +4 a 3’37’’ dalla fine. Bisogna però fare i conti con Luka Doncic: regala spettacolo in attacco ma si fa sentire anche in difesa. Con otto punti consecutivi Dallas cambia la direzione del match e nei secondi finali sono i quindi Mavericks a condurre con un vantaggio di quattro punti. Il cervellotico fallo di Green sulla conclusione dalla lunga distanza di Conley a un secondo dalla sirena regala qualche minima speranza a Minnesota. Mike Conley, che in questa stagione viaggia con il 91% dalla lunetta, dovrebbe realizzare i primi due liberi e sbagliare di proposito il terzo per cercare il tap-in del pareggio ma l’ex Jazz va a segno con il primo fallendo clamorosamente il secondo. Dallas così tira un sospiro di sollievo e porta a casa il successo in gara-1, la seconda sfida della serie andrà in scena domani sempre a Minneapolis.;Minnesota: McDaniels 24 (3/6, 6/9), Edwards 19, Towns 16. Rimbalzi: Edwards 11. Assist: Edwards 8.;Dallas: Doncic 33 (9/16, 3/10, 6/7 tl), Irving 30, Washington 13. Rimbalzi: Lively II 11. Assist: Doncic 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/23-05-2024/playoff-nba-risultati-minnesota-denver-105-108.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:16:49",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 18,
        "epoch": 1716455809.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 18,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-23"
    },
    {
        "title": "Bonaventura: “Non sappiamo cosa riserverà il futuro. Quest’anno più fiduciosi”",
        "subtitle": "Jack Bonaventura, così come altri compagni, ha un futuro tutto da scrivere. Ma adesso la testa è tutta per Atene",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 23:03);Jack Bonaventura a Sky Sport ha parlato dell'importanza della finale di Conference:;\"La finale è la partita più importante dell'anno per noi. Quest'anno non abbiamo ancora disputato una gara così. Speriamo di fare una grande gara, è una sfida importantissima. Il cammino europeo di questa stagione è migliore di quello dello scorso anno, abbiamo avuto più fiducia e sicurezza. Arriviamo con tanta voglia dopo la sconfitta di Praga. Lasciare con una vittoria così sarebbe bellissimo. Intanto però dobbiamo portare a casa il trofeo, poi si vedrà il futuro. Non sappiamo come andrà a finire, così come molti di noi non sanno cosa sarà del loro futuro. Pensiamo step by step. Fisicamente sto molto bene. Sono stato fermo per un po' di gare, ho giocato contro il napoli e fatto una buona settimana in allenamento\";© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/news-viola/bonaventura-non-sappmai-cosa-riservera-il-futuro-questanno-piu-fiduciosi/?intcmp=gazzanet-bonaventura",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 19,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Bari, il sindaco Decaro risponde ad Aurelio De Laurentiis: \"Basta umiliazioni, venda subito\"",
        "subtitle": "Le parole del patron (\"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\") hanno scatenato la reazione del primo cittadino: \"Parole fuori luogo alla vigilia di una gara importantissima\"",
        "content": "Scontro verbale notevole tra il presidente del Napoli Aurelio De Laurentiis (proprietario anche del Bari) e il sindaco barese Antonio Decaro. \"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\", le sue parole, rilasciate al Senato, nel corso dell'audizione \"Prospettive di riforma del calcio italiano\" a cui hanno partecipato anche i rappresentanti di Juventus, Milan e Verona.;Un'uscita che ha scatenato l'ira di Decaro. “Talvolta le parole di Aurelio De Laurentiis sono così fuori tempo e fuori luogo che ci si chiede se a parlare sia lui o il suo imitatore Max Giusti - commenta - Alla vigilia di una partita che chiamare delicata è un eufemismo (domani il club si gioca a Terni la permanenza in B, ndr), ragiona (anzi, sragiona) evocando scenari futuri come il fallimento del Bari calcio o la condanna a rimanere in un campionato minore fino al 2028. Abbiamo chiesto, in passato, le scuse di Aurelio De Laurentiis. Questa volta non basteranno. Ci aspettiamo che la Filmauro provveda immediatamente, qualunque sia l’esito della partita di domani, a intavolare serie trattative per non rimandare un passaggio di proprietà che sembra ormai l'unica via d’uscita da una situazione diventata ingestibile, sotto tutti i punti di vista. Quanto a noi tifosi baresi, preferiamo fallire di nuovo che essere costantemente umiliati da un proprietario che ha dimostrato di non amare questa squadra e questa città. Forza Bari, sempre”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/22-05-2024/bari-sindaco-decaro-risponde-a-de-laurentiis-basta-umiliazioni-venda-subito-i.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:13:26",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 19,
        "epoch": 1716405206.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-22"
    },
    {
        "title": "La denuncia di De Laurentiis: \"Troppa libertà per i procuratori\". E sul Bari...",
        "subtitle": "Il n.1 del Napoli in Senato parla delle criticità del calcio: \"I ricatti degli agenti fanno aumentare i costi. Troppe le partite giocate e il governo deve tenere fuori i delinquenti dagli stadi\". Sul Bari: \"A noi non è stata data la possibilità di detenere due gruppi di calcio in campionati diversi: prima del 2028 il club non cambierà proprietà. E, senza Filmauro, è destinato a fallire\"",
        "content": "Aurelio De Laurentiis lancia diversi appelli, nell'audizione in Senato in cui ha discusso delle criticità che fronteggiano le società sportive. Il presidente del Napoli insiste sulla necessità di un intervento del Governo. \"Mi spiace sottolineare che i politici in generale credono che il Governo non debba interessarsi in termini economici del calcio, o meglio che non possa creare le condizioni che possano eliminare i miliardi di debiti che vengono accumulati ogni anno. Non chiediamo soldi, ma modifiche legislative che permettano al nostro settore di recuperare energie finanziarie\". Alla radice dei conti in rosso, secondo De Laurentiis, c'è l'eccessiva libertà di azione concessa agli agenti dei giocatori. \"Bisogna eliminare i ricatti dei procuratori che sono la vera problematica del sistema calcio per l'indebitamento. Fanno lievitare i costi dei calciatori. Si può allungare la legge sulla durata dei contratti, di almeno otto anni, così che dopo i primi due non ci sia un agente che vada da altre società per far salire l'ingaggio previsto inizialmente. Non bisogna dare la possibilità ai club, poi, di essere procuratori dei calciatori. Il problema si risolverebbe, perché non ci sarebbero situazioni illegali, di cui sentiamo parlare all'estero senza prove concrete\".;Il presidente ha quindi affrontato altre questioni spinose, come i calendari troppo fitti. \"Abbiamo permesso un caos totale nel passare da 16 a 18 e poi a 20 squadre, ma le partite continuano ad aumentare, fino a 75-80. I giocatori saranno usurati, almeno chi riuscirà ad arrivare fino alla fine. Magari qualche campione l'anno seguente dovrà stare in pensione e non partecipare con la stessa fisicità, preparazione e mentalità al campionato successivo\". Ancora, il focus si è spostato sugli stadi e sul comportamento tenuto dal pubblico che li frequenta. \"Non abbiamo infrastrutture, si è fatta una legge per accelerare ma è tutto da vedere perché poi quando si passa alla politica locale interviene il burocratese. Per investire negli impianti bisogna vedere anche un cleaning delle tifoserie. In Inghilterra gli hooligans sono stati messi fuori, in Italia ci sono tifoserie condizionanti che possono dettare limitazioni sulla frequentabilità dello stadio. Quando ho posto il problema ai governi passati, sono rimasto basito perché mi è stato detto che i sostenitori non possono essere gestiti. Probabilmente perché rappresentano voti. Questo è gravissimo, è un'ammissione di debolezza dello Stato, che ammette la delinquenza negli stadi, che sono terra libera. È inconcepibile\" ha detto De Laurentiis.;Sulle doppie proprietà, ha poi spiegato: \"A noi non è stata data la possibilità di detenere due gruppi di calcio in campionati diversi, cosa che dovrebbe essere possibile perché lo fa il City Group, grazie a un mio intervento questa cosa è stata limitata fino al 2028. Cosa farà il Bari? Una volta che la famiglia De Laurentiis si sarà stancata e se ne sarà probabilmente uscita di scena nel 2028, perché prima non se ne parla, se non viene modificata la legge sarà destinata a rimanere dov’è o a fallire. A meno che ci siano gruppi stranieri o italiani che possano intervenire poderosamente\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/22-05-2024/napoli-l-appello-di-de-laurentiis-troppa-liberta-per-i-procuratori.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:25:06",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 19,
        "epoch": 1716405906.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Raspadori: “De Zerbi mi ha segnato la carriera! Ecco il mio idolo. Sul gol più bello…”",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "calcionapoli1926",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.calcionapoli1926.it/video/raspadori-de-zerbi-mi-ha-segnato-la-carriera-ecco-il-mio-idolo-sul-gol-piu-bello/?intcmp=gazzanet-raspadori",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 19,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Roma, nuovo centrocampo: Nandez si propone, De Rossi lo aspetta",
        "subtitle": "Il mediano del Cagliari è la pedina ideale per il gioco del tecnico Può arrivare a giugno a parametro zero",
        "content": "All’appello risponderà presente. E anche con un largo sorriso. A forza di parlarne da settimane, a forza di vederlo accanto al tecnico e amico Daniele De Rossi nelle foto social degli ultimi anni, alla fine Nehitan Nandez — anima del Cagliari in scadenza di contratto — sarà con ogni probabilità un nuovo giocatore della Roma. Uno di quei gregari intelligenti che non hanno bisogno di presentazioni. E che per il tecnico giallorosso, che lo conosce dal punto di vista tecnico fin dai tempi del Boca Juniors, non ha più segreti. Un mediano di sicuro affidamento, al quale l’allenatore potrebbe affidare presto le chiavi d’avviamento del motore di centrocampo, ottenendone un’accensione sicura. Tale e tanta è l’esperienza maturata finora dall’uruguaiano in Italia — unita doti caratteriali e tecniche indiscutibili —, culminata proprio domenica scorsa con la salvezza dei rossoblù (con una giornata d’anticipo), di cui Nandez è stato uno dei principali artefici in campo.;L’uruguaiano arriverebbe a parametro zero dal primo luglio. Un’occasione da non lasciarsi sfuggire. E la trattativa tra l’agente del giocatore, l’uruguaiano Pablo Bentancur, e la società sembra essere ormai al punto di svolta. Il procuratore avrebbe proposto al club un contratto triennale, con un ingaggio che dovrebbe aggirarsi attorno ai 2 milioni di euro più bonus. L’affare dovrebbe andare in porto nei prossimi giorni, non appena s’insedierà il nuovo d.s. giallorosso, Florent Ghisolfi, in arrivo dal Nizza. Il via libera di De Rossi, sul giocatore, è implicito proprio perché si tratta di un elemento per il quale il tecnico nutre stima da anni e che nello spogliatoio giallorosso entrerebbe come un fedele alleato: i due si sono incrociati, seppur per poco tempo nel 2019, durante le rispettive esperienze al Boca. Anche Nandez (cui sarebbero arrivate nel frattempo anche due offerte dall’Arabia Saudita) vorrebbe chiudere al più al più presto la trattativa per poi poter partecipare alla Coppa America con l’Uruguay a fine giugno con una prospettiva già chiara sulla prossima stagione.;Per gli equilibri della Roma, Nandez sarebbe l’ideale. Andrebbe a sostituire il portoghese Renato Sanches, che il 30 giugno saluterà Trigoria per tornare al Paris Saint-Germain, proprio mentre la società valuta allo stesso tempo il da farsi su Houssem Aouar. L’uruguaiano può garantire affidabilità in fase offensiva e in quella difensiva, potendo giocare anche da esterno o trequartista. E anche nell’ottica della squalifica di Leandro Paredes per la prima stagionale del prossimo campionato, l’ormai ex Cagliari sarebbe pure pronto (nel caso) per un debutto da titolare, essendo proprio uno di quei profili che De Rossi ama. Cioè giocatori con la fame giusta e con grandi motivazioni, che a Roma troverebbero il palcoscenico ideale per esprimersi appieno. E a 28 anni il “soldato” uruguaiano sembra davvero pronto per il grande salto nella Capitale. Il fascino dell’Arabia Saudita può aspettare qualche anno ancora: prima c’è da rispondere alla chiamata di De Rossi...;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/22-05-2024/roma-nandez-si-propone-de-rossi-lo-aspetta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:40:09",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716356409.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-22"
    },
    {
        "title": "Farioli sulla panchina che fu di Cruijff. Trovato l'accordo tra Nizza e Ajax",
        "subtitle": "Al tecnico rimaneva un anno di contratto. Sarà il primo italiano alla guida dello storico club di Amsterdam, che sborserà 1,2 milioni ai francesi per liberarlo",
        "content": "Per Francesco Farioli si chiude il capitolo Nizza, ma si apre quello di prestigio con l'Ajax. E' stato finalizzato l'accordo tra i due club, per l'ultimo anno di contratto che legava il tecnico italiano al club francese. Mancano gli ultimi dettagli, poi per il 34enne inizierà il nuovo percorso in Eredivise, da primo italiano alla guida di una società storica, patria del calcio totale.;Il divorzio tra Farioli e il Nizza era nell'aria da settimane, nonostante il raggiungimento dell'obiettivo della qualificazione per le coppe. L'allenatore toscano in effetti ha garantito quinto posto e Europa League con due giornate di anticipo, nonostante una rosa che ha mostrato limiti, e la mancanza di un sostegno chiaro da parte dell'ex direttore sportivo Florent Ghisolfi, passato nel frattempo alla Roma. A Farioli rimaneva un anno di contratto. Da qui la trattativa per individuare la cifra giusta, di circa 1,2 milioni di euro, per liberare il tecnico che si siederà sulla panchina che fu anche di Johan Cruijff, padre del calcio moderno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/22-05-2024/farioli-all-ajax-accordo-raggiunto-per-l-uscita-dal-nizza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:53:27",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716396807.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-22"
    },
    {
        "title": "La Roma ufficializza Ghisolfi: è il nuovo responsabile dell'area tecnica",
        "subtitle": "Annunciato il nuovo uomo mercato che arriva dal Nizza",
        "content": "Mancava soltanto l’ufficialità, arrivata poco fa tramite un comunicato (decisamente striminzito) pubblicato sul sito ufficiale della Roma. Da oggi Florent Ghisolfi è a tutti gli effetti il nuovo uomo mercato del club dei Friedkin, scelto proprio dai vertici del club per raccogliere l’eredità di Tiago Pinto a quasi sei mesi di distanza dalle dimissioni presentate dall’ex general manager portoghese. Ghisolfi, reduce dall’esperienza al Nizza, è infatti il nuovo Responsabile dell’Area Tecnica giallorossa (non è dato sapere la durata del contratto dal momento la proprietà continua a mantenere una politica di segretezza ai limiti del maniacale).;Questa la nota apparsa sul sito ufficiale della Roma: “L’AS Roma è lieta di annunciare che Florent Ghisolfi entrerà a far parte del Club con il ruolo di Responsabile dell’Area Tecnica. Ex calciatore professionista, Ghisolfi ha iniziato la carriera di allenatore lavorando in diversi club francesi per poi affermarsi come dirigente. Nel 2019 è stato nominato Direttore Sportivo del Lens, dove ha posto le basi della squadra che avrebbe conquistato una storica qualificazione in Champions League.  Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo. Il Club rivolge a Ghisolfi un caloroso benvenuto a Roma e gli auguri di buon lavoro”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/22-05-2024/roma-ufficiale-ghisolfi-nuovo-responsabile-dell-area-tecnica.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:31:24",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716388284.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-22"
    },
    {
        "title": "Cagliari, il dopo Ranieri: in pole Baroni davanti a Gotti e Dionisi",
        "subtitle": "Il favorito per allenare i sardi è reduce da una doppia salvezza con Lecce e Verona e sarebbe il profilo ideale",
        "content": "Ha avvisato la società lunedì anche se i ben informati, da qualche giorno, sapendo che aveva svuotato la casa, avevano intuito. Ha radunato la squadra ieri  ad Assemini. E ha annunciato l’addio, pur con un altro anno di contratto. Molti rossoblù non hanno trattenuto le lacrime. Poi Claudio Ranieri ha diretto la seduta con una richiesta:  battere  domani la Fiorentina. La sua ultima partita alla guida del Cagliari.  Ma oggi ci sarà l’allenamento a porte aperte. La curva Nord è già esaurita: 4.300 persone si sono prenotate e ieri tutto si è esaurito.;E il club da venerdì dovrà pensare al suo successore. Una scelta non facile. Una nuova stagione da programmare. Che comincerà a luglio, quasi certamente da Chatillon-Saint Vincent dove già il Cagliari ha lavorato la scorsa estate. Nessun allenatore è stato sondato dalla società che fino a lunedì ha aspettato la decisione di Ranieri che sperava fosse una conferma. Chiaro che il suo addio determina quasi certamente i saluti di Nicolas Viola, il suo talismano (5 gol) in scadenza di contratto. Mentre  resterà il capitano e simbolo Leonardo Pavoletti. Chiuderà Mancosu,  potrebbe restare, anche con altri ruoli, il terzo portiere Aresti. Difficile la conferma di Yerry Mina sul quale il club vanta un’opzione.  Carattere e infortuni non giocano a suo favore. Andranno via i prestiti Petagna e Gaetano, si potrebbe allungare quello di Oristanio dall’Inter. In dubbio Shomurodov che è della Roma. Ma prima viene il tecnico: i profili che avvicinano Sir Claudio sono quelli di Marco Baroni che ha salvato con un’impresa  il Verona e Luca Gotti che però al momento è blindato a Lecce. Più defilato Alessio Dionisi che ha guidato per due anni e mezzo il Sassuolo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Cagliari/22-05-2024/cagliari-per-il-dopo-ranieri-in-pole-c-e-baroni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:58:55",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716357535.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-22"
    },
    {
        "title": "Zaniolo si opera, poi vuole tornare in Italia: Fiorentina in pressing",
        "subtitle": "Oggi l’intervento all’Humanitas a Milano per la microfrattura al piede sinistro: il trequartista sarà al top già a luglio",
        "content": "Deluso per il secondo Europeo che salta, ma fermamente deciso a tornare più forte di prima. Il trequartista dell’Aston Villa Nicolò Zaniolo ha già le idee chiare. E stamattina si presenterà all’Humanitas di Milano alle 8 in punto, accompagnato dai familiari: nel pomeriggio, si sottoporrà all’intervento programmato in anestesia locale al quinto metatarso del piede sinistro, in seguito alla microfrattura riportata al 79’ della sfida contro il Liverpool di lunedì 13 maggio. Un intervento di routine ortopedica: dopo una notte in ospedale e le dimissioni, Zaniolo potrà già tornare a casa domani e iniziare a stretto giro la riabilitazione per presentarsi nella migliore condizione a metà luglio per il ritiro precampionato. Con quale società, però, non è ancora chiaro: si vedrà.;Perché nelle ultime ore sul giocatore è andata in pressing la Fiorentina, intenzionata ad andare fino in fondo per l’ex Roma (e non è nemmeno l’unico club). Un interesse che si sposa peraltro con il forte desiderio di Zaniolo di tornare protagonista in Italia, dopo appunto la lunga esperienza in giallorosso e poi in Turchia. Il trequartista, di proprietà del Galatasaray, è in prestito con diritto di riscatto all’Aston Villa. Ma nell’eventuale trattativa per un’eventuale conferma di Nicolò con i Villans (in cui finora ha ben giocato) potrebbe inserirsi proprio il club viola, che nei prossimi giorni dovrebbe formalizzare un’offerta. Che Zaniolo valuterà in ogni caso con grande attenzione, visto che peraltro a Firenze ha compiuto i primi passi nelle giovanili viola. Il giocatore ha una grande voglia di riabbracciare la Serie A anche per riannodare il fino nella prossima stagione con la Nazionale (diciannove le presenze e due i gol contro l’Armenia nelle qualificazioni all’Europeo), diventata per la seconda volta un sogno impossibile.;Proprio così. La sfortuna sembra accanirsi con il fantasista. Nel 2021 aveva dovuto saltare l’Europeo (poi vinto dagli azzurri) per la rottura del legamento crociato anteriore. E ora, proprio sul più bello, il giocatore è entrato di nuovo nel tunnel, dovendo rinunciare anche all’ultima di campionato in Premier. Un infortunio che ha creato allo stesso tempo un problema non da poco al c.t. Luciano Spalletti. Che, dopo aver perso Domenico Berardi del Sassuolo, ha dovuto rinunciare pure all’estro del centrocampista dell’Aston Villa. Pronto, in ogni caso, a una nuova ripartenza a luglio: molto probabilmente nella prossima Serie A, in cui vuole lasciare il segno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Fiorentina/22-05-2024/zaniolo-fiorentina-i-viola-in-pressing-per-l-esterno.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:40:35",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716356435.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Dalla Spagna: i sauditi dell'Al Ittihad pronti ad offrire la panchina ad Allegri",
        "subtitle": "Dopo la stagione deludente con l'esclusione dalla Champions asiatica, il club di Gedda si separerà da Gallardo e punterebbe su Max. In corsa anche Pochettino",
        "content": "L'Al-Ittihad è già alla ricerca di un sostituto per Marcelo Gallardo e sta pensando a Massimiliano Allegri per la prossima stagione. È quanto riporta il quotidiano spagnolo Marca. La squadra di Gedda, campione della Saudi Pro League nel 2023, ha aritmeticamente fallito la qualificazione alla prossima Champions League asiatica (quinta a -10 dall'Al Ahli, al terzo posto) e al massimo può sperare di scalzare l'Al Taawoun (che sarà allenato da Rino Gattuso) per la seconda coppa continentale, la Afc Champions 2.;A quanto pare la dirigenza ha quindi deciso di operare un cambiamento in panchina, salutando l'argentino Gallardo, il cui regno all'Al Ittihad non è iniziato nel migliore dei modi ed è finito anche peggio. Arrivato lo scorso novembre come sostituto di Nuno Espíritu Santo (ora al Nottingham Forest),ha fatto parlare di sé più per le sue polemiche con Karim Benzema che per il suo lavoro alla guida della squadra. Il bilancio stagionale è di 14 vittorie, 4 pareggi e 13 sconfitte. Possibile quindi che la squadra saudita formuli un'offerta ad Allegri, anche se Arab News parla invece di un interessamento per Pochettino, appena separatosi dal Chelsea.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/22-05-2024/allegri-interessamento-dell-al-ittihad-della-saudi-pro-league.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:54:42",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716396882.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, arriva Manna e spinge per Conte: a breve la scelta per la panchina azzurra",
        "subtitle": "Lungo incontro tra tra il nuovo ds e Chiavelli, uomo di fiducia di De Laurentiis. Il presidente vorrebbe Gasperini, l'arrivo del dirigente dalla Juve rialza le azioni di Antonio, resta solida anche la candidatura di Pioli",
        "content": "“A New 3ra” era stato lo slogan utilizzato a luglio per presentare le maglie della stagione in corso. Quelle col tricolore sul petto, che sarà indossato domenica per l’ultima volta. Il tre infatti voleva essere un chiaro richiamo allo scudetto appena conquistato, che oggi invece è un ricordo più lontano di quanto non sia in realtà. Il claim sembra molto più appropriato adesso, perché l’alba di un nuovo Napoli è sorta ieri, quando in tarda mattinata Giovanni Manna ha varcato per la prima volta i cancelli di Castel Volturno in abito scuro. Poco prima, era stata annunciata formalmente la separazione dalla Juventus: il club bianconero, visti anche i buoni rapporti col Napoli, ha voluto agevolare il suo arrivo anticipato così da consentire a Manna di  lavorare fin da subito alla ricostruzione. Ad accoglierlo c’era l’a.d. Andrea Chiavelli, uomo di fiducia di Aurelio De Laurentiis. I due hanno avuto un lungo confronto in sede, con il nuovo direttore sportivo che ha lasciato il centro sportivo verso le 20 per rientrare all’hotel Parker’s dove alloggia.;L’argomento principale ha riguardato la scelta del prossimo allenatore. La preferenza del presidente è orientata su Gian Piero Gasperini. Ma è una pista difficile perché l’Atalanta è già certa di disputare la Champions League il prossimo anno ed è ragionevolmente assorbita, in questo momento, dalla finale di Europa League col Bayer Leverkusen. Per forza di cose, bisognerà attendere la fine del campionato, quando il tecnico avrà un confronto con la società in cui si deciderà se proseguire insieme o meno. Manna, dopo aver raccolto anche il sentimento dei senatori, sostiene la candidatura di Antonio Conte e l’ha fatto presente anche a Chiavelli. De Laurentiis l’aveva contattato a novembre, per affidargli la panchina dell’esonerato Rudi Garcia, senza risultati. Oggi la situazione è profondamente diversa. Ci sono stati diversi contatti recenti, che si sono interrotti una settimana fa. Gli approcci interlocutori hanno permesso al Napoli di essere pienamente a conoscenza delle richieste economiche e tecniche, a cui si potrebbe andare incontro solo con un sacrificio importante e in deroga alle disposizioni sul monte ingaggi dettate dal presidente. La maggior parte della rosa approverebbe la scelta, il dirigente lo conosce bene avendo lavorato a lungo nell’ambiente Juve. I traguardi raggiunti, poi, parlano da sé e raccontano di una figura perfetta per  risalite e cambi di mentalità. L’ideale per ridare animo ed entusiasmo ai giocatori e alla città.;Stefano Pioli è l’altro profilo gradito al direttore sportivo. Ha esperienza e ha saputo condurre il Milan allo scudetto, dopo essersi insediato in un periodo negativo. Garantirebbe anche una certa  continuità tattica che eviterebbe ulteriori cambiamenti. Anche per lui, però, le tempistiche sarebbero un po’ più diluite. Ha ancora un anno di contratto con i rossoneri e quindi deve negoziare la risoluzione con una buonuscita, prima di potersi legare ad un altro club. Un’esigenza avvertita  anche al Milan, che è alla ricerca di un altro tecnico. Sullo sfondo resta Vincenzo Italiano. Dopo il confronto con Chiavelli, Manna ha ricevuto Federico Pastorello, agente di Meret. Ma una decisione definitiva, sul futuro del portiere che ha un altro anno di contratto, non è stata ancora presa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/22-05-2024/panchina-napoli-manna-vuole-conte-gasperini-e-pioli-in-ballo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:04:16",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716357856.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-22"
    },
    {
        "title": "Diciott'anni, il gol salvezza e un futuro da scrivere: i piani dell'Inter per Pio Esposito",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/inter-il-futuro-di-pio-esposito-il-prestito-allo-spezia-e-il-mercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 20,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-23"
    },
    {
        "title": "\"Un portiere segna di testa\": Rampulla e quel colpo a cui non credevano nemmeno allo stadio",
        "subtitle": "Febbraio 1992, il portiere della Cremonese segna di testa e rompe un confine,...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/cremonese/notizie/22-05-2024/rampulla-e-il-gol-in-atalanta-cremonese-nulla-e-impossibile.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 21,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-23"
    },
    {
        "title": "Ma che ci faceva Niccolai titolare nella magica Italia del 1970?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/01-05-2024/nulla-e-impossibile-comunardo-niccolai-in-mondovisione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 21,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-23"
    },
    {
        "title": "Quel pomeriggio in cui Corso giocò d'azzardo, e un ragazzino diventò l'eroe dell'Inter",
        "subtitle": "Un derby tiratissimo,  quello del 1986. E quando Marangon si fa male, al...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-05-2024/minaudo-il-ragazzino-che-decise-il-derby-al-debutto-in-a.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 21,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-23"
    },
    {
        "title": "Protti il capocannoniere triste: 24 gol ma il Bari retrocede in B",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/08-05-2024/protti-il-capocannoniere-triste-24-gol-ma-il-suo-bari-retrocede-in-b.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 21,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-23"
    },
    {
        "title": "Joe, il dragone italiano che sapeva solo vincere ma nessuno celebrava",
        "subtitle": "Sangue sardo e gallese, papà come allenatore, mani e mento di pietra: Calzaghe...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fighting/pugilato/22-05-2024/joe-calzaghe-the-italian-dragon-la-storia-del-pugile-inglese.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 22,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-23"
    },
    {
        "title": "Beterbiev, pugni d'altri tempi e l'ultima grande sfida che ancora aspetta",
        "subtitle": "Il daghestano è un picchiatore vecchio stile, finisce i suoi incontri prima del...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/beterbiev-il-re-del-ko-e-la-sfida-con-bivol.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 22,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-23"
    },
    {
        "title": "Simbolo dei tempi e di una patria: Valuev, il gigantesco guerriero di Putin",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/01-05-2024/valuev-il-gigante-del-ring-che-combatte-per-putin.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 22,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-23"
    },
    {
        "title": "Il padre gli uccide il cane e se lo mangia. E quel giorno nasce la leggenda Pacquiao",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/08-05-2024/manny-pacquiao-il-cagnolino-mangiato-dal-padre-la-sfida-a-mayweather.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 22,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-23"
    },
    {
        "title": "Camion per trasporto animali si ribalta sulla A4: animali morti o in fuga in autostrada",
        "subtitle": "Il veicolo ha perso il carico di mucche e vitelli intorno alle 6:30 della mattina di giovedì 23 maggio. Nell'incidente alcuni animali sono morti, altri sono scappati e sono sulla carreggiata dell'autostrada: traffico attualmente in tilt",
        "content": "Intorno alle 6:30 di giovedì 23 maggio un camion che trasportava un carico di animali si è ribaltato a sulla A4 nel tratto tra Montecchio Maggiore e Vicenza Ovest. L'incidente si sarebbe verificato a seguito di un tamponamento con un'auto. Il carico era composto da vitelli e mucche: alcuni degli animali sono morti nel cappottamento, altri sono rimasti incastrati nel rimorchio. Anche il guidatore del camion è rimasto ferito. Il traffico è attualmente in tilt anche a causa di alcuni bovini che sono riusciti a scappare e stanno camminando sulla carreggiata dell'autostrada. Sono stimati circa 11 km di coda ed è stato chiuso lo svincolo di Montebello. Sul posto la polizia stradale, i vigili del fuoco e veterinari dell'Ulss 8 Berica che copre la regione del Veneto: sono in corso le operazioni di recupero degli animali. Anche il guidatore del camion è rimasto ferito.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Il traffico è attualmente in tilt anche a causa di alcuni bovini che sono riusciti a scappare e stanno camminando sulla carreggiata dell'autostrada. Sono stimati circa 11 km di coda ed è stato chiuso lo svincolo di Montebello. Sul posto la polizia stradale, i vigili del fuoco e veterinari dell'Ulss 8 Berica che copre la regione del Veneto: sono in corso le operazioni di recupero degli animali.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/23-05-2024/camion-con-animali-si-ribalta-bovini-morti-o-in-fuga-chiusa-la-a4.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:59:32",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 23,
        "epoch": 1716454772.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-23"
    },
    {
        "title": "Dieci nuove moto sport tourer per tutti i gusti",
        "subtitle": "Nonostante il grande successo di enduro stradali e crossover, le tante possibilità di scelta offerte dal mercato confermano che le sport tourer sono ancora apprezzate dal pubblico. Ma orientarsi tra tante opzioni diverse non è facile",
        "content": "Negli ultimi anni è diventato difficile delimitare con esattezza i confini della definizione “sport tourer”. Un tempo ci si riferiva così a moto generalmente derivate da precedenti modelli sportivi e caratterizzate da una chiara propensione alle lunghe distanze, sottolineata da abbondanti carenature, livelli di comfort vicini a quelli delle moto da turismo e una particolare attenzione alle esigenze del passeggero. Tuttavia, l’inarrestabile ascesa delle enduro stradali e delle crossover ha progressivamente reso complicata una netta distinzione in tal senso. Certi tratti che una volta erano loro prerogativa, come il parabrezza regolabile, le borse laterali, i serbatoi maggiorati e le manopole riscaldate, hanno continuato a diffondersi sempre di più anche su modelli con un'altezza da terra sempre maggiore, un peso inferiore e una posizione in sella sempre più rilassata. Specialmente per i polsi. Oggi gli stessi produttori non esitano a ricorrere alla dicitura sport tourer per descrivere le proprie creazioni, dalle più conservatrici Bmw K 1600 Gt, Kawasaki Ninja 1000 SX e Honda Nt 1100 passando per le più progressive Mv Agusta Turismo Veloce e Yamaha Tracer 9 fino alle più sportiveggianti Ducati SuperSport 950 e Ktm 1290 Super Duke Gt. Il ventaglio delle proposte sport touring continua comunque a crescere grazie a nuovi arrivi come la Moto Guzzi V100 Mandello e la Suzuki Gsx-S1000Gx, ma nel suo calderone non mancano neppure abbordabili alternative cinesi quali la piccola ma combattiva Cfmoto 650Gt. L'orizzonte delle possibili scelte è quindi ampio e variegato, vale sicuramente la pena analizzarle una ad una più nel dettaglio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/storie/23-05-2024/moto-sport-tourer-2024-10-modelli-per-tutti-i-gusti/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:07:17",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 24,
        "epoch": 1716448037.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-23"
    },
    {
        "title": "Ha il motorino nella bici, amatore scappa in auto e investe giudice di gara",
        "subtitle": "Durante la corsa ciclistica Les Routes de l'Oise un partecipante sospettato di aver modificato la sua bicicletta si è dato alla fuga con l'auto della squadra, la AC Bellaingeoise, investendo il giudice di gara volontario che lo stava raggiungendo per un controllo",
        "content": "Accade in Francia lunedì 20 maggio, durante la corsa ciclistica Les Routes de l'Oise. Giovambattista Iera correva per la AC Bellaingeoise quando alla quarta tappa della gara amatoriale i commissari di gara hanno avvertito uno strano rumore proveniente dalla sua bicicletta. Il giudice volontario Frédéric Lenormand ha deciso a fine gara di recarsi dal concorrente per un controllo che si trovava all'interno dell'auto della squadra. Il ciclista decide di darsi alla fuga: nel tentativo di fermarlo, Lenormand viene investito, ritrovandosi aggrappato al cofano della vettura del fuggitivo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Oltre al rumore proveniente dalla bicicletta di Giovambattista Iera, dorsale numero 88, i commissari di gara avevano notato dei tempi sorprendentemente brevi durante la tappa precedente. Il sospetto fu quello di un doping meccanico, ossia dell'installazione di un motorino elettrico sulla bicicletta. Per questo motivo il giudice di gara ha deciso di avvicinare il ciclista per un controllo al mezzo. Ma il corridore è fuggito con l'auto della squadra, investendolo. Lenormand è rimasto aggrappato al cofano dell'auto per qualche secondo per poi riuscire a scivolare sul lato senza riportare ferite. Iera è riuscito a continuare la sua fuga. Il giudice ha esposto denuncia aiutato dai numerosi testimoni oculari, mentre alla squadra è stato richiesto di ritirarsi dalla corsa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/doping-ciclista-scappa-in-auto-e-investe-giudice-di-gara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:12:00",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 24,
        "epoch": 1716448320.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-23"
    },
    {
        "title": "Tergicristallo in affanno col maltempo: da recuperare o da sostituire?",
        "subtitle": "Al temporale fuori stagione spesso il compito di evidenziare un'efficacia perfettibile dei \"tergi\": ma sono davvero da sostituire?",
        "content": "L'inverno appare alle spalle, le giornate si allungano e il sole, tra un temporale e l'altro, ci ricorda che tra un mese sarà estate. \"Per controllare le spazzole tergicristallo dell'auto ed eventualmente cambiarle c'è tempo\", si sarà detto tra sé e sé più di un automobilista. Errore: pioggia e grandine che hanno colpito l'Italia da nord a sud, quest'anno come negli anni passati, sono lì a ricordarci che sulla visibilità - dunque sulla \"salute\" delle spazzole tergicristallo - è meglio non scherzare. Visibilità è sinonimo di sicurezza, la condizione dei \"tergi\" deve sempre essere impeccabile o quasi: l'imprevisto è dietro l'angolo e per la legge di Murphy - l'insieme di paradossi per cui anche se qualcosa non può andar male, andrà male comunque - ci sorprenderà di notte, in una strada poco illuminata e con dei mezzi provenienti dalla direzione opposta, evidenziando con i loro fari la scarsa efficienza delle nostre spazzole.;Quando arriva il momento di sostituire le spazzole tergicristallo dell'auto? Può sembrare una questione banale dalla risposta banale e per certi versi lo è, ma non sempre. È vero: generalmente quando fanno rumore, \"saltellano\" sul vetro e lasciano aloni, righe e striature o, peggio, la gomma è visibilmente staccata dal telaio, le spazzole sono da sostituire. Il sole, la pioggia, soprattutto il ghiaccio, e anche gli sbalzi termici \"attentano\" alla vita della gomma di cui è composta la parte della spazzola a contatto col parabrezza, rendendola meno elastica. Se la lamina di gomma si indurisce non c'è molto da fare: le spazzole vanno cambiate (entrambe, insieme), ed essendo un dispositivo di sicurezza è meglio acquistare un ricambio di qualità. Ma delle volte - specie se hanno uno o due anni e l'auto viene parcheggiata al chiuso - la questione dei rumori e della pulizia imperfetta del parabrezza si può risolvere con un po' di manutenzione, con delle cure periodiche utili pure a ritardare il momento della sostituzione di spazzole ancora in perfetta efficienza. Magari sono solamente sporche, non da sostituire.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Per fare manutenzione alle spazzole tergicristallo, mantenerle pulite e soprattutto morbide basta munirsi di alcuni panni, di un prodotto specifico per la pulizia delle spazzole (in alternativa andrà benissimo dell'aceto) e della vaselina: il detergente o l'aceto servirà a pulire il \"labbro\" di gomma senza aggredirlo, la vaselina a minimizzare l'attrito con il parabrezza (i produttori usano la grafite, lo stesso materiale di cui è composta la punta di una matita). Con un panno imbevuto d'acqua bisogna dare una prima passata sulla gomma della spazzola per rimuovere lo sporco, una seconda poi con l'aceto e una terza nuovamente con l'acqua per rimuovere i residui di aceto. Usare sempre la massima delicatezza. Completare il lavoro con una piccola quantità di vaselina da distribuire sulla \"lama\" di gomma. L'operazione va ripetuta tanto spesso quanto più rapidamente lo sporco, per la zona in cui si parcheggia o per la tipologia di strade che vengono percorse, si deposita sulle spazzole tergicristallo, accorciandone la vita. Se guardando con attenzione la gomma durante l'operazione si dovessero notare delle zone usurate o, peggio, strappate, allora la manutenzione delle spazzole, con ogni probabilità, non darà grandi risultati. Meglio sostituirle, e con prodotti di prima scelta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/spazzole-tergicristallo-quando-cambiarle-e-come-averne-cura.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:26:08",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 24,
        "epoch": 1716445568.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-23"
    },
    {
        "title": "Mazda CX-60 in promozione: i dettagli dell'offerta sul noleggio a lungo termine",
        "subtitle": "Fino al 31 maggio 2024 Mazda CX-60 è disponibile in promozione mediante la formula Mazda-Rent legata al noleggio a lungo termine per 36 mesi. Previsto un anticipo di 6.000 euro e rata mensile da 465 euro",
        "content": "Proseguirà fino al 31 maggio 2024 la promozione Mazda Rent relativa al noleggio a lungo termine della Mazda CX-60 nelle versioni diesel mild-hybrid o ibrido plug-in. Per aderire all'offerta, disponibile presso tutti i concessionari aderenti della rete nazionale, occorre versare un anticipo di 6 mila euro, con possibilità di permuta della propria auto usata, mentre l'accordo in essere prevede una durata di 36 mesi o 45 mila km di percorrenza e rate a partire da 465 euro al mese (Iva esclusa). Andiamo a scoprire tutte le caratteristiche di questa iniziativa e dello Sport Utility Vehicle prodotto e commercializzato dalla casa automobilistica giapponese.;Un anticipo di 6 mila euro, con possibilità di permuta della propria vettura usata, una durata di 36 mesi o 45 mila km di percorrenza e rate a partire da 465 euro al mese (Iva esclusa). Sono questi i dettagli principali della promozione Mazda Rent, in scadenza il 31 maggio 2024, legata al noleggio a lungo termine della Mazda CX-60. Di seguito andiamo ad indicare i vantaggi e gli svantaggi di questa offerta.;Vantaggi:;;Svantaggi;;Mazda CX-60 è un Suv elegante e potente dal look raffinato, dinamico e sofisticato, con la carrozzeria muscolosa e la solida struttura di base che ricalcano perfettamente le linee guida del Kodo Design aziendale. Le caratteristiche di questo Suv a due file di medie dimensioni, lungo 4.745 mm, largo 1.890 mm e alto 1.680 mm, a fronte di un passo pari a 2.870 mm, garantiscono spazio e comfort all'interno di un abitacolo tecnologicamente avanzato, con un display centrale da 12,3\" che rappresenta il cuore pulsante dell'infotainment. Il sistema supporta Apple Car Play e Android Auto anche senza la connessione con cavo. Al fine di mantenere un'ergonomia di utilizzo maggiormente intuitiva, a bordo della Mazda CX-60 sono ancora presenti numerosi tasti fisici, soprattutto per il controllo e la gestione della climatizzazione interna.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Efficienza e prestazioni rappresentano la base di partenza su cui sono state sviluppate le due motorizzazioni disponibili in Europa del Suv Mazda CX-60. La prima, in versione ibrida plug-in, viene spinta da un powertrain composto da un propulsore termico benzina quattro cilindri da 2,5 litri con 191 Cv a 6 mila giri/min e 261 Nm di coppia a 4 mila giri/min abbinato all'unità elettrica da 175 Cv e 270 Nm di coppia. La potenza massima complessiva erogata è di 327 Cv per 500 Nm di coppia, con la batteria da 17,8 kWh di capacità che garantisce un'autonomia massima in elettrico di 60 km, con i tempi di ricarica che si attestano sulle 2 ore e 20 minuti. La trasmissione è automatica a otto rapporti mentre la trazione è integrale. A livello di prestazioni il Suv giapponese, omologato Euro 6D con emissioni di CO2 registrate di 33 g/km nel ciclo Wltp a batteria carica, riesce a passare da 0 a 100 km/h in 5,8 secondi, a fronte di una velocità massima autolimitata a 200 km/h. Due le varianti proposte, invece, per la Mazda CX-60 dotata di un motore turbodiesel 3.3 litri assistito dalla tecnologia mild-hybrid 48 Volt, con la più potente da 249 Cv e trazione integrale che si affianca a quella da 200 Cv e trazione posteriore. La prima dichiara un consumo pari a 5,2 l/100 km nel ciclo misto ed emissioni di CO2 pari a 137 g/km, mentre la seconda dichiara un consumo medio di carburante di soli 5 l/100 km, con emissioni di CO2 pari a 127 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/22-05-2024/mazda-cx-60-in-promozione-i-dettagli-dell-offerta-sul-noleggio-a-lungo-termine.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:09:28",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 24,
        "epoch": 1716379768.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-22"
    },
    {
        "title": "Turbolenza violenta, un morto e settanta feriti dopo l'atterraggio di emergenza",
        "subtitle": "Il volo di Singapore Airlines nella tratta Londra-Singapore stava attraversando il mare delle Andamane quando ha perso repentinamente quota. La forte turbolenza ha provocato numerosi feriti e un morto, Geoffrey Kitchen, 73 anni: l'aereo è poi atterrato di emergenza in Thailandia, a Bangkok",
        "content": "Il volo della Singapore Airlines diretto da Londra a Singapore ospitava 211 passeggeri e 18 membri dell'equipaggio quando durante la tratta, sopra il mare delle Andamane, ha attraversato una zona di forti turbolenze. Le forti vibrazioni hanno infatti causato lo sbalzo verso l'alto di oggetti e persone: circa 70 persone sono rimaste ferite, una è morta. L'aereo, che viaggiava a circa 11.000 metri da terra, ha perso quasi 2 mila metri di quota in pochi minuti, provocando problemi all'interno della cabina. Date le gravi causalità il pilota ha attivato l'atterraggio di emergenza: il volo è atterrato a Bangkok, Thailandia, dove numerose ambulanze erano pronte ad assistere i passeggeri.;La vittima è Geoffrey Kitchen, uomo di 73 anni di origini inglesi. La causa della morte non è ancora stata accertata, secondo le indagini potrebbe essersi trattato di un arresto cardiaco. L'uomo era in vacanza con la moglie che è stata trasportata insieme ad altri feriti in ospedale dopo l'atterraggio di emergenza. Con l'aiuto delle autorità e della compagnia aerea 143 tra passeggeri e membri dell'equipaggio sono tornati a Singapore, mentre i restanti sono ancora in ospedale per accertamenti.;Il Boeing 777-300 ER numero SQ321 è partito dall'aeroporto Heathrow di Londra alle 22:38  del 20 maggio (ora locale) verso Singapore. Durante il tragitto l'aereo si è imbattuto in una zona di Clean Air Turbulunce, un'area di forti turbolenze non contraddistinta dalla presenza di nuvole. I temporali che in quel momento si stavano manifestando in quell'aera potrebbero aver contribuito al cambio repentino dei flussi d'aria provocando forti vibrazioni e vuoti d'aria. Nella cabina decine di persone senza cintura hanno iniziato a subire le vibrazioni e durante la perdita di quota sono state sbalzate verso l'alto, probabilmente picchiando la testa contro il soffitto. Anche numerosi oggetti per il servizio catering volavano senza controllo, un'altra possibile causa alle ferite riportate da numerosi passeggeri. Una persona, ancora da confermare se si trattasse di un passeggero o di un membro dell'equipaggio, è rimasta vittima. L'aereo è poi atterrato di emergenza all'aeroporto Suvarnabhumi a Bangkok, dove una fila di ambulanze attendeva per trasportare i feriti in ospedale. Secondo le indagini la spia della cintura di sicurezza era accesa, ma molti membri dell'equipaggio non hanno fatto in tempo a raggiungere le loro postazioni. \"Singapore Airlines porge le sue più profonde condoglianze alla famiglia della vittima\" - dichiara la compagnia aerea - \"Stiamo collaborando con le autorità locali in Thailandia per fornire l'assistenza medica necessaria e stiamo inviando un team a Bangkok per fornire ogni ulteriore assistenza necessaria\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/incidente-aereo-turbolenza-in-volo-un-morto-e-30-feriti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:55:50",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 24,
        "epoch": 1716458150.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-23"
    },
    {
        "title": "Boxe, via alle qualificazioni olimpiche: azzurri a caccia di altri 5 pass",
        "subtitle": "Serra (51 kg), Baldassi (57), Malanga (63,5), Cavallaro (71) e Gemini (75, donne) gli italiani sul ring. In palio complessivamente (28 pass per gli uomini e 23 per le donne) in 13 categorie di peso. Otto azzurri già a Parigi",
        "content": "Cinque pugili italiani a caccia del lasciapassare verso l’Olimpiade di Parigi per aggiungersi agli otto già qualificati per l’Italia. All’Haumark Stadium di Bangkok (Thailandia) da venerdì (giovedì i sorteggi) a domenica 2 giugno si disputerà il secondo torneo mondiale di qualificazione. In palio complessivamente 51 pass olimpici (28 per gli uomini e 23 per le donne) nelle 13 categorie di peso ammesse (7 maschili, 6 femminili). L’Italboxing schiera i suoi portacolori nelle 5 in cui non ha ancora qualificato un rappresentante e sogna di fare l’en plein. Ovvero un 13 sul ring di Parigi, non al Totocalcio.;Fra gli uomini in gara Federico Serra nei 51 kg, Michele Baldassi nei 57 kg, Gigi Malanga nei 63,5 kg e Salvatore Cavallaro nei 71 kg. Tra le donne Melissa Gemini nei 75 kg. Al netto del valore degli avversari, il compito sulla carta più difficile ce l’ha il peso piuma Baldassi. La sua categoria qualifica solo 3 pugili. L’azzurro per approdare all’Olimpiade dovrà arrivare almeno in semifinale e, in caso di sconfitta, vincere lo spareggio con l’altro perdente. Basterà, si fa per dire, arrivare in semifinale per il peso mosca Serra e la peso medio Gemini, nelle loro categorie si qualificano in quattro. Una chance in più avranno invece il superleggero Malanga e il superwelter Cavallaro potendo contare su cinque posti, quindi si qualificherà anche il vincitore degli spareggi fra gli eliminati ai quarti di finale.;Il direttore tecnico azzurro Emanuele Renzini è fiducioso sulla possibilità di conquistare altri pass per portare un numero importante di pugili a Parigi, dopo che a Tokyo si raggiunse il minimo storico di nessun qualificato nel settore maschile. Gli otto atleti che hanno già ottenuto il pass olimpico sono Abbes Mouhiidine 92 kg, Salvatore Cavallaro 80 kg (ominimo del superwwlter), Irma Testa 57 kg, Giordana Sorrentino 50 kg ai Giochi Europei di Cracovia (Polonia); Diego Lenzi +92 kg, Angela Carini 66 kg, Alessia Mesiano 60 kg e Sirine Chaarabi 54 kg al primo torneo di qualificazione mondiale di Busto Arsizio (Milano).;\"Partecipiamo a questo secondo e ultimo torneo di qualificazione con il vento in poppa dal torneo di Busto Arsizio di marzo - spiega il presidente della Fpi Flavio D’Ambrosi - L’obiettivo che ci poniamo è quello di battere il record e aumentare il numero di ragazzi e ragazze che andranno in Francia. Vorrei inoltre sottolineare la giovane età degli azzurri a Bangkok: è importante per noi continuare questo processo di ricambio generazionale, così da poter far crescere tanti giovani pugili, e farli competere a alti livelli internazionali. In bocca al lupo a tutta la squadra, allo staff, e al nostro dt Renzini\".;Il commento del dt Renzini: \"Sappiamo che sarà molto difficile perchè ci sono ancora molti campioni che non ce l'hanno fatta a qualificarsi. In ogni categoria ci sono atleti forti e difficili da battere. Tuttavia noi siamo preparati bene, ce la giocheremo fino in fondo. Da un qualificato in su è tutto buono. È l'obiettivo che ci siamo dati realisticamente, ovviamente se ne vengono di più siamo contenti. Nel frattempo non dimentichiamo gli 8 qualificati, si stanno allenando ad Assisi e si apprestano ad affrontare l'ultimo torneo test in Romania\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/pugilato/22-05-2024/pugilato-via-alle-qualificazioni-olimpiche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:22:41",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 25,
        "epoch": 1716398561.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-22"
    },
    {
        "title": "Nations League, che Italia! Germania travolta a Rio de Janeiro",
        "subtitle": "Gli azzurri battono 3-0 i tedeschi nella prima gara di Vnl. Domani alle 22.30 la seconda partita con l'Iran",
        "content": "La squadra azzurra parte alla grande nella tappa di Rio de Janeiro della Volley Nations League. I ragazzi italiani battono 3-0 (25-21, 25-18, 25-23) la Germania e fanno il primo passo  verso la qualificazione olimpica tramite il ranking della Fivb. Contro i tedeschi gli azzurri prendono i punti che servono a confermare il terzo posto.;L'Italia inizia con Giannelli in regia, Romanò opposto; centrali Russo, Galassi; schiacciatori Lavia, Michieletto; Balaso libero. Gli azzurri conducono quasi tutto il primo set. La Germania, che comincia con Zimmermann-John, Krage-Maase, Kaliberda-Fromm, Graven libero, è in vantaggio soltanto sull'11-10. Gli azzurri dominano a servizio e in attacco mentre Kaliberda e compagni inseguono senza riuscire a ridurre il distacco. Lavia chiude la frazione sfruttando il muro avversario: 25-21 in 25'. Il pubblico brasiliano al Maracanãzinho tifa per la squadra di De Giorgi: \"Italia!, Italia!\". Nel secondo set il dominio azzurro è ancora più netto fin dall'inizio della frazione. Romanò, dalla seconda linea, chiude 25-18 in 28' con bella schiacciata siglando il suo settimo punto al secondo set dopo i sei del primo.;Nel terzo parziale Giannelli e compagni rallentano e la Germania ne approfitta per metterli sotto pressione in ricezione. Tedeschi avanti 8-3, e De Giorgi inserisce Luca Porro per Lavia. L'Italia cerca una rimonta che arriva giusto nel finale: da 19-23 a 23-23. I tedeschi esultano per un attacco fuori che gli darebbe il set point ma il challenge evidenzia un tocco a muro che ribalta la situazione. Poi Italia 25-23 con Michieletto;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/23-05-2024/nations-league-che-italia-germania-travolta-a-rio-de-janeiro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T00:31:13",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 25,
        "epoch": 1716417073.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-23"
    },
    {
        "title": "Prima Olimpiade per l'otto femminile. Elisa Mondelli nel nome di Filippo",
        "subtitle": "L’equipaggio donne va a Parigi 2024, in barca la sorella dell’azzurro morto nel 2021. Il d.t. Cattaneo: \"Vale come una medaglia\"",
        "content": "La storia del canottaggio italiano si arricchisce di una nuova pagina. A scriverla otto splendide ragazze in grado di sbaragliare il campo nel preolimpico di Lucerna. Per la prima volta l’ammiraglia azzurra femminile parteciperà a un’edizione dei Giochi. Un risultato che certifica il valore del movimento rosa italiano. Tre anni fa l’exploit dell’oro nel doppio pesi leggeri di Rodini-Cesarini a Tokyo (ieri quarte e senza pass per Parigi), prima medaglia ai Giochi in campo femminile. Ora il raggiungimento della nuova frontiera: l’otto, la barca icona di un movimento, avrà l’Italia al via alle Olimpiadi. \"Questo traguardo vale quanto la conquista di una medaglia ai Giochi – racconta il direttore tecnico Franco Cattaneo -. Il nostro movimento femminile è giovane ma dimostra che investendo sulle donne si può crescere ancora\".;A Londra 1948 ci siamo appassionati per i fantastici 4 della Moto Guzzi oro nel quattro senza (Faggi, Invernizzi, Morille e Moioli). Negli Anni 80 e 90 abbiamo scoperto le imprese dei fratelli Abbagnale (Carmine e Giuseppe campioni olimpici nel due con a Los Angeles 1984 e Seul 1988). A Sydney 2000 c’è stata la consacrazione del quattro di coppia (Raineri, Galtarossa, Sartori e Agostino Abbagnale): una barca bella e potente ribattezzata “Cavalieri delle acque” da Giampiero Galeazzi. Tutte imprese al maschile. Ma da quattro anni a questa parte il canottaggio italiano ha iniziato a scoprire e appassionarsi a imprese al femminile. Un movimento sul quale l’Italia sta investendo molto. \"Abbiamo scritto una nuova pagina di storia di questo bellissimo sport – conclude Cattaneo -. Sono molto orgoglioso del percorso di queste ragazze\".;Il percorso delle otto meravigliose ragazze è cominciato ad aprile con il bronzo europeo dietro a Romania e Gran Bretagna. Poi nella “preliminary race” (quella che serve per assegnare le corsie) di domenica la conferma del valore dell’ammiraglia azzurra capaci di chiudere con 4”69 sulla Germania. Ieri il capolavoro finale. Sin dai primi colpi in acqua l’armo italiano ha messo metri di vantaggio rispetto alle altre ammiraglie e al traguardo ha inflitto 4”79 alla Danimarca (anche lei per la prima volta ai Giochi). Terzo posto per la Cina, prima delle escluse.;Nella festa azzurra per lo storico risultato c’è spazio per ricordare anche Filippo Mondelli. Sulla barca azzurra c’è infatti Elisa Mondelli, sorella del compianto canottiere morto nel 2021 in seguito a un osteosarcoma (si era ritirato nel gennaio 2020 dopo aver vinto con il quattro di coppia l’oro ai Mondiali di Plovdiv nel 2018). Con questo risultato il movimento femminile si assicura due barche ai Giochi aggiungendo l’otto al doppio senior che ai Mondiali 2023 aveva già strappato il pass olimpico. Ma i margini di crescita di questo otto permettono di sognare ancora. L’appuntamento è per fine luglio a Parigi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/canottaggio-canoa-kayak/22-05-2024/canottaggio-prima-olimpiade-per-l-otto-femminile-elisa-mondelli-nel-nome-di-filippo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:48:24",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 25,
        "epoch": 1716364104.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-22"
    },
    {
        "title": "Mondiali judo, Bellandi d'argento: \"A Parigi per il gradino più alto\"",
        "subtitle": "Nei -78 kg la 25enne bresciana ha ceduto in finale alla tedesca Wagner. Quinto posto per Parlati nei -90 kg",
        "content": "Dopo l’oro di Odette Giuffrida nei 52 kg e l’argento di Assunta Scutto nei 58 kg, l’Italia conquista la terza medaglia ai Mondiali in corso ad Abu Dhabi grazie ad Alice Bellandi. La 25enne bresciana delle Fiamme Gialle ha sfiorato il titolo dei -78 kg cedendo in finale alla tedesca Anna Maria Wagner, dopo un incontro tiratissimo trascinato fino al golden score. “Come sto? Come chi arriva in cima e sul più bello cade - ha commentato a caldo Bellandi-. Non pecco di presunzione se dico che partecipo a questi eventi per vincere. Non ero qui per questo finale, ma devo onorare questa medaglia e lo farò migliorando me stessa”. Con questo argento l'attuale numero 3 del ranking mondiale, già vicecampionessa europea e bronzo iridato nell'edizione 2023, conferma di essere tra le favorite alle Olimpiadi: “Mi aspettano due mesi di lavoro per arrivare a Parigi pronta a conquistare quello che ho lasciato qui oggi”.;Alice Bellandi ha saputo illuminare la Mubadala Arena travolgendo una dopo l’altra le avversarie più ostiche: ippon di o soto gari all’ecuadoregna Vanessa Chala, wazari alla pericolosissima portoghese Patricia Sampaio, poi altro wazari alla francese Audrey Tcheumeo (4 medaglie mondiali) e in semifinale un super-ippon di o soto gari all’altra francese Madeleine Malonga, argento alle Olimpiadi di Tokyo. La finale è stata una corsa in salita contro la sua bestia nera, la tedesca Anna-Maria Wagner contro cui l’azzurra è riuscita a vincere solo una volta su 6 scontri totali. Alice ha cercato di metterla in difficoltà con movimenti rapidi ed esplosivi, trascinando l’incontro al golden score (i supplementari del judo). Dopo 56 secondi, la tedesca ha però stretto il collo all’azzurra che, cercando di contrastare l’attacco a terra ha rischiato lo svenimento e subito l’ippon decisivo.;Nei 90 kg Christian Parlati si è piazzato al quinto posto: dopo la sconfitta nei quarti per mano del libanese Caranmob Sagaipov, l’azzurro ha prima superato il ripescaggio contro il cubano Ivan Felipe Silva Morales, arrendendosi però al kirghizo Erlan Sherov nella finale per il bronzo. Settimo posto per Irene Pedrotti e Kim Polling, entrambe nei 70 kg. Domani ultima giornata di gare individuali con in gara per l’Italia Gennaro Pirelli nei 100 kg ed Asya Tavano nei +78 kg.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/22-05-2024/mondiali-judo-bellandi-d-argento-nei-78-kg-a-parigi-per-il-gradino-piu-alto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:21:12",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 25,
        "epoch": 1716398472.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-22"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 26,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-23"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 27,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-16"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 27,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-17"
    },
    {
        "title": "Longo Borghini, clamoroso addio alla Lidl-Trek: non rinnoverà, nel 2025 in un’altra squadra",
        "subtitle": "L’anticipazione della Gazzetta: dopo 6 stagioni la 32enne piemontese cambia. E il team manager Luca Guercilena conferma: “Le auguriamo il meglio”",
        "content": "Elisa Longo Borghini non rinnoverà il contratto con la Lidl-Trek, in scadenza a fine 2024, e dunque cambierà squadra a partire dal 2025: la Gazzetta può anticipare questa notizia clamorosa legata alla 32enne piemontese simbolo del ciclismo azzurro e quest’anno vincitrice, tra l’altro, del Giro delle Fiandre. Longo Borghini, campionessa italiana in carica sia della crono sia in linea era con la squadra americana dal 2019: in sei stagioni finora 23 successi, tra cui la Roubaix 2022 e appunto il Fiandre 2024 (bis in questo caso del successo 2015).;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;PAROLE – La Gazzetta ha verificato la fondatezza della notizia con il team manager della squadra, il lombardo Luca Guercilena, che l’ha confermata. Ecco il suo commento: “Elisa Longo Borghini ha preso la decisione di lasciare la squadra a fine stagione, nonostante il nostro desiderio di prolungare il suo contratto con Lidl-Trek. Questo fa parte del gioco. Insieme abbiamo ottenuto grandi risultati, grazie al sostegno che la squadra e le sue compagne le hanno dato. Lidl-Trek continuerà ad impegnarsi per rimanere una squadra di riferimento per il ciclismo femminile, lavorando nello scouting di giovani cicliste, sostenendo grandi campionesse e sviluppando la cultura dell'equità nello sport. Auguriamo a Longo Borghini il meglio per le prossime stagioni”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/23-05-2024/longo-borghini-clamoroso-addio-alla-lidl-trek-non-rinnovera-nel-2025-in-un-altra-squadr.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T01:00:13",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716418813.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-23"
    },
    {
        "title": "Il DPWorld finalmente in Europa: in Belgio 8 gli azzurri in gara",
        "subtitle": "Dopo 20 gare in giro per il mondo, il circuito europeo arriva nel Vecchio Continente per una serie di sette tornei. In campo Manassero, Edoardo Molinari, Migliozzi, Pavan, Scalise, Laporta, Paratore e Celli.",
        "content": "Si chiama European Tour, anche se lo sponsor DP World gli ha fatto cambiare il nome ufficiale, e quindi è sempre un bel momento quando il circuito inizia la stagione delle gare in Europa. Dopo 20 eventi tra Asia, Africa e Australia, compresi due Major negli Stati Uniti, l'appuntamento è in Belgio  al Rinkven International GC di Anversa, dove da giovedì 23 a domenica 26 maggio è in programma il Soudal Open. È il primo di sette tornei che messi insieme formano lo European Swing, in cui figura l’81°Open d’Italia (27-30 giugno, Adriatic Golf Club Cervia). Otto gli azzurri in campo: Matteo Manassero ed Edoardo Molinari, che hanno appena ottenuto la qualificazione al prossimo Major (US Open, 13-16 giugno), Guido Migliozzi e Andrea Pavan, che l’hanno mancata per un colpo, Lorenzo Scalise, Francesco Laporta, Renato Paratore e Filippo Celli. Difende l’unico titolo sul circuito lo svedese Simon Forsstrom, 35enne di Bromma, ma non è tra i favoriti perché non appare in buona condizione con quattro tagli subiti nelle otto partecipazioni stagionali e con piazzamenti mai superiori al 21° posto. In gara ci sono cinque giocatori che hanno già vinto un torneo quest'anno: oltre a Matteo Manassero, il sudafricano Dylan Frittelli, l’olandese Darius Van Driel, lo statunitense Jordan Gumberg e lo spagnolo Adrian Otaegui, il secondo dei tre past winner (2018) al via. L’altro è Guido Migliozzi (2019), reduce dal secondo posto nel Volvo China Open e anche lui tra i candidati alla vittoria. Nel field pure gli inglesi Richard Mansell, Andy Sullivan e Matthew Jordan, lo scozzese Grant Forrest, lo spagnolo Pablo Larrazabal, il tedesco Yannik Paul, i francesi Antoine Rozner e Julien Guerrier, i sudafricani Thriston Lawrence, Zander Lombard e Darren Fichardt, il neozelandese Daniel Hillier, l’americano Sean Crocker, il cinese Ashun Wu e il malese Gavin Green. Numerosi i giocatori belgi, tutti ben determinati a conquistare l’Open di casa che sfugge loro dal 1956, tra i quali ricordiamo Thomas Pieters, Nicolas Colsaerts, Christopher Mivis e Kristof Ulenaers. Degli azzurri Manassero, grazie in particolare al successo nel Jonsson Workwear Open e a due quinti posti, è il più in alto nella money list (14°), mentre l’exploit in Cina ha rilanciato Migliozzi (27°). È in un buon periodo Scalise, a premio nei precedenti sette eventi, e ha una certa regolarità anche Laporta che per dieci volte (su dodici) ha giocato tutte le 72 buche. Molto altalenanti Pavan, Molinari e Celli, con quest’ultimo che mostra segni di miglioramento. Paratore, ultime sei presenze terminate al taglio, attraversa un momento difficile, tuttavia un buon inizio di stagione con il secondo posto nel South African Open lo rende il terzo degli azzurri nell’ordine di merito (65°). Il montepremi è di 2.500.000 dollari con 382.500 dollari che andranno al vincitore.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Golf/22-05-2024/golf-otto-italiani-in-belgio-al-soudal-open.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:53:03",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716389583.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-22"
    },
    {
        "title": "Federica Pellegrini diventa una Barbie: \"Un tributo ai miei successi sportivi\"",
        "subtitle": "Le Role Model sono donne straordinarie che possono essere fonti d'ispirazione per le giovanissime",
        "content": "Federica Pellegrini è la nuova Role Model Barbie per il 2024. Lo ha annunciato la stessa ex nuotatrice italiana in un post su Instagram, in cui posa orgogliosa in costume da bagno con in mano la bambola a sua immagine e somiglianza. Un progetto molto importante dell'azienda Mattel che vede la doll bionda più famosa di tutto il mondo trasformarsi in donne straordinarie dei nostri tempi, per ispirare le bambine di tutto il mondo a sognare in grande. Come recita il claim della campagna, a essere tutto ciò che si desidera.;Prima dell'ex nuotatrice sono state tante altre le donne, italiane e non, che hanno vestito i panni di Role Model per il progetto di Barbie. Tantissime scienziate, molte attiviste, grandi personaggi della storia contemporanea e anche diverse sportive che, grazie al loro esempio, sono fonte di ispirazione per le giovani generazioni.;Ad annunciare questo prezioso riconoscimento è stata la stessa Federica Pellegrini, che si dice \"molto felice di essere stata nominata Role Model Barbie per il 2024 e di aver ricevuto una bambola One-of-a-Kind a mia immagine e somiglianza\". Lei lo considera come un vero e proprio tributo a tutti i suoi successi sportivi.;Il progetto, che ha avuto origine dal programma Dream Gap di Barbie, passa un messaggio molto importante, \"unico e positivo per tutte le bambine che hanno il coraggio di sognare in grande\", come sottolinea su Instagram la neo mamma di Matilde, avuta con il marito ed ex allenatore Matteo Giunta.;Federica Pellegrini è fiera di poter ispirare bambine e giovani donne a non perdere mai di vista i propri sogni, coltivando la fiducia in se stesse, andando oltre gli ostacoli e superando anche quei pregiudizi che spesso non permettono alle ragazze di essere chi desiderano. \"Con il sostegno costante e la guida di mentori reali, incluse le Role Model, si può rafforzare il pensiero che ‘Puoi essere tutto ciò che desideri’, perchè con determinazione, passione e supporto mirato, non esiste sogno che non possa diventare realtà\".;La Barbie a immagine e somiglianza di Federica Pellegrini fa parte di una nuova \"collezione\" di Role Model, realizzate per celebrare il 65esimo anniversario di Barbie. Sono nove le atlete che hanno avuto l'onore di essere incluse in questo importante progetto. Oltre all'ex nuotatrice italiana, infatti, ci sono anche:;;Prima di Federica, tante altre donne italiane sono state insignite di questo riconoscimento, come l'imprenditrice Sonia Peronaci, l'astronauta Samantha Cristoforetti, la ginnasta Milena Baldassarri, l'imprenditrice Cristina Fogazzi, la stilista Alberta Ferretti, la cantante Elisa, la chef stellata Rosanna Marziale, la calciatrice Sara Gama, l'astronoma Sandra Savaglio, la campionessa paralimpica Bebe Vio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/22-05-2024/federica-pellegrini-diventa-barbie-un-tributo-ai-miei-successi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:10:00",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716379800.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-22"
    },
    {
        "title": "Balsamo, intervento riuscito. Ridotte le fratture alle ossa del naso e della mano",
        "subtitle": "Elisa aveva riportato i traumi in un incidente durante una tappa della Vuelta il 16 maggio. Potrà tornare a pedalare su un rullo tra dieci giorni",
        "content": "È riuscito l'intervento chirurgico a cui è stata sottoposta Elisa Balsamo. Intervento necessario per ricomporre le fratture al naso e alla mano riportate nella caduta alla Vuelta il 16 maggio scorso durante la tappa Villagonzalo Pedernales-Burgos. Il professor Federico Biglioli, che ha guidato l'equipe medica, ha confermato che le ossa nasali erano rotte in modo grave, ma è riuscito a sistemare tutto con i tamponi. Mentre il trauma alla mano è stato ricomposto saldamente con placca e viti dal dottor Loris Pegoli.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Adesso Elisa sarà dimessa dalla Casa di Cura La Madonnina (Milano) e potrà tornare a casa.  I prossimi passi prevedono un primo controllo venerdì, seguito da un secondo martedì per rimuovere i tamponi dal naso e per verificare la ferita chirurgica sulla mano. Inoltre, verrà montato un rinforzo in carbonio personalizzato. Se i controlli daranno risultati rassicuranti, Elisa avrà il via libera dai medici per pedalare su un rullo nei prossimi sette-dieci giorni.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/vuelta/22-05-2024/ciclismo-vuelta-elisa-balsamo-operata-con-successo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:09:11",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716383351.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-22"
    },
    {
        "title": "Bronzetti si prende la rivincita con Trevisan e conquista i quarti a Rabat",
        "subtitle": "Lucia passa in due set. Rosatello si ritira per infortunio: contro Cocciaretto giocherà Rachimova",
        "content": "Ad affrontare Elisabetta Cocciaretto nei quarti di finale del Wta di Rabat sarà la russa Kamilla Rakhimova. Bastano 4 game di partita contro l’azzurra Camilla Rosatello, che si ritira sotto 4-0. L’italiana, in grande ripresa, aveva eliminato la testa di serie numero 1 Yuan, stupendo tutti nella prima partita e creando totale incertezza nel tabellone del torneo.;Prosegue la profonda crisi di Martina Trevisan. La ex numero uno italiana viene eliminata da Lucia Bronzetti, che vince  6-2 6-3 in un’ora e 39 minuti. Un risultato che non rispecchia l’andamento di una partita piena di opportunità di break e con game lunghi. Nel primo set Lucia trova lo scatto con 4 game consecutivi, nel secondo in una girandola di servizi strappati Bronzetti resta più lucida della rivale.  Nei quarti affronterà Peyton Stearns, ostica statunitense che è battibile per una come Lucia, che si sta rilanciando dopo l’uscita prematura a Roma e al Challenger di Parma.  In un torneo dove sono cadute tutte le principali teste di serie bisogna fare attenzione alla tedesca Siegemund (può incrociare Lucia) e alla spagnola Sorribes Tormo (affronterà Sherif dalla parte di tabellone di Cocciaretto). Senza nessuna top 40 può essere una grande chance per le azzurre di poter ottenere quantomeno una semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/22-05-2024/rabat-bronzetti-batte-trevisan-e-ai-quarti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:42:11",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716406931.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-22"
    },
    {
        "title": "Pro Recco d'acciaio, scudetto vicino: 8-5 sul Savona",
        "subtitle": "Una gran difesa porta sull'1-0 nella serie i campioni (avanti anche di cinque gol) in una gara molto fisica. Espulso Kakaris. Sabato il ritorno alla piscina Zanelli",
        "content": "La delusione di Coppa Italia era stata un avvertimento: Recco, non ti distrarre. Da allora, i campioni hanno ripreso a macinare vittorie. Troppo ampio il divario con il Savona, che comunque onora la promessa fatta dal tecnico Angelini alla vigilia (\"Non faremo le comparse\"). Gara-1 della finale (la diciottesima consecutiva per i biancocelesti) si chiude sull'8-5: epilogo mai in discussione e scudetto numero 36 a un passo. \"Complimenti ai ragazzi, sin dall'avvio hanno dimostrato di essere superiori\", sintetizza l'allenatore Sandro Sukno ai microfoni di RaiSport.;Nella piscina Ferro, con un clima autunnale,  il 4-0 iniziale mette subito le cose in chiaro. Difese in evidenza (alla fine appena due gol a uomini pari), confronto estremamente fisico e poco spettacolare, contatti duri nel pressing: ne fa le spese Kakaris, espulso al 13' per un colpo a Guidi. Ma non è una perdita pesantissima per la Pro Recco, che schiera altri due centroboa (Hallock e Aicardi).  Troppa imprecisione nei passaggi per gli ospiti che - come sottolinea il c.t. Campagna - appare lento nelle transizioni, restando con pochi secondi a disposizione in attacco. Poi qualche entrata in più si vede, nell'area recchese, ma non basta. Il massimo scarto al 19' con un bolide di Cannella, per il 7-2, quindi una reazione d'orgoglio savonese per limitare i danni (due reti di fila per Figlioli a fissare il punteggio). Brillano i portieri Del Lungo e Nicosia.  Sukno - che lascia a riposo Echenique, acciaccato - saluta con un messaggio indirizzato agli arbitri: \"Mi auguro di avere fuori casa la stessa direzione che ha avuto oggi la Rari\". Il Recco si era imposto anche negli scontri diretti della stagione regolare, tra prima e seconda fase (13-9 in casa, 9-6 in trasferta), e nella semifinale di Coppa Italia (18-12) poi conquistata dal Brescia, la squadra che ha fallito l’accesso alla finale scudetto dopo 11 stagioni consecutive. Sabato gara-2 alla piscina Zanelli (20.45), eventuale bella a Punta Sant'Anna mercoledì 29 (19.30), ancora su RaiSport. Nell'andata della finale per il terzo posto, che vale l'accesso alla Champions League, Brescia-Ortigia 12-10. In gara-1 dello spareggio salvezza, Roma Vis Nova-Salerno 6-5.;PRO RECCO-SAVONA 8-5;(3-0, 2-2, 2-1, 1-2);PRO RECCO: Del Lungo, F.Di Fulvio, Zalanki 1, Cannella 1, Younger 2, A.Fondelli, N.Presciutti, Iocchi Gratta 2, F.Condemi 1, Kakaris, Aicardi 1, Hallock, G.Rossi, Negri. All. S.Sukno. BPER SAVONA: Nicosia, Rocchi, A.Patchaliev, Figlioli 2, Vavic, Rizzo 1 rig., Cora, Bruni, Campopiano 1, Guidi, Djurdjic, Erdelyi, Bragantini, Da Rold. All. Angelini. ARBITRI: Navarra e Carmignani. NOTE: sup. num. Pro Recco 13 (6 gol), Savona 11 (4). Usc. 3 f. Rocchi al 15', Djurdjic 31'. Esp. Kakaris per gioco aggressivo al 13'. Al 15' Nicosia para un rigore di Zalanki. Amm. Angelini;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/22-05-2024/pallanuoto-pro-recco-d-acciaio-e-scudetto-vicino-8-5-sul-savona.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:43:43",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 28,
        "epoch": 1716410623.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-22"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 29,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-23"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 29,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-23"
    },
    {
        "title": "Pronostico Ternana-Bari, per i pugliesi solo la vittoria per evitare la C: le quote",
        "subtitle": "Al Liberati il ritorno dei playout di serie B che dovrà stabilire chi scenderà di categoria dopo Lecco, Feralpisalò e Ascoli: all'andata finì 1-1 al San Nicola",
        "content": "Alberto Dalla Palma;Tutto pronto per la partita di ritorno dei playout di serie B che stabilirà la quarta squadra retrocessa in serie C con Lecco, Feralpisalò e Ascoli. L'andata al San Nicola si era conclusa sul punteggio di 1-1: al gol di Nasti aveva risposto nel finale Pereiro ma gli umbri avevano anche sbagliato un rigore con Casasola. Un solo risultato a disposizione per i pugliesi per ottenere la salvezza: la vittoria. In caso di parità alla fine della sfida, infatti, si salverebbe la squadra di Breda che ha chiuso il campionato con 43 punti, due in più rispetto ai rivali. Scopriamo pronostico e quote di Ternana-Bari in programma giovedì 23 maggio alle ore 20.30.;;Gli umbri sono davanti a una grande occasione per ottenere la salvezza proprio perché avranno due risultati su tre a disposizione. Veramente paradossale la situtazione del Bari che un anno fa, di questi tempi, perdeva a qualche secondo dalla fine la finale dei playoff per la serie A contro il Cagliari di Ranieri. Fatale un gol di Pavoletti, che ha aperto la lunga crisi della società pugliese, incapace di rialzarsi e costretta a cambiare ben quattro allenatori durante il campionato: da Mignani a Marino e da Iachini a Federico Giampaolo, promosso dal settore giovanile. I numeri non aiutano: dal 29 ottobre del 2023 a Brescia, il Bari non vince una partita in trasferta. Per salvarsi dovrà farlo a Terni, altrimenti sarà serie C.;Umbri favoriti: il segno 1 viene offerto in lavagna a 2,50 da Sisal , a 2,47 da Netbet, a 2,40 da PokerStars  e a 2,30 da LeoVegas. In una partita molto equilibrata piace anche il pareggio al termine del primo tempo: 2,14 su NetBet, 2,10 su Sisal e Pokerstars, 2,08 su LeoVegas.;;;;;;22 maggio - 09:47;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/22-05-2024/pronostico-ternana-bari-quote-playout-serie-b-38084.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 29,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-23"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 29,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-23"
    },
    {
        "title": "4 buone abitudini che aggiungono 5 anni di vita secondo gli esperti",
        "subtitle": "Uno studio ha individuato degli stili di vita facili da mettere in atto e che permettono di vivere almeno cinque anni in più",
        "content": "Vivere al meglio significa anche seguire stili di vita sani ed equilibrati. Non è uno scrupolo eccessivo: evitare eccessi malsani può portare a vivere fino a 5,5 anni in più anche in presenza di predisposizioni genetiche. È ciò che hanno scoperto alcuni ricercatori in uno studio pubblicato su BMJ Evidence-Based Medicine: 350mila persone sono state osservate nell'arco di 13 anni, tenendo conto della loro genetica, della loro educazione, della situazione socioeconomica e della loro storia medica.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/23-05-2024/longevita-4-buone-abitudini-che-aggiungono-5-anni-di-vita-lo-studio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:31",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 32,
        "epoch": 1716452071.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-23"
    },
    {
        "title": "Esplorando le Dolomiti con l'attrezzatura da trekking che rispetta l'ambiente",
        "subtitle": "Guidati dall'esperienza e dalla qualità dei materiali Salewa, siamo andati alla scoperta del lago di Braies, attorniato da maestose montagne, provando anche una tenda dal design innovativo!",
        "content": "Immersi nell'abbraccio verticale delle Dolomiti, il cuore batte forte di fronte a uno spettacolo che è al contempo maestoso, selvaggio e accogliente. Un richiamo irresistibile per chi desidera immergersi in un mondo dove la natura è la protagonista assoluta e si manifesta in tutta la sua magnificenza.  Ed è proprio tra queste splendide vette che Salewa ha sviluppato la nuova collezione trekking primavera/estate 2024. Una linea pensata per creare un connubio tra il trekker e l’ambiente, realizzata con materiali che combinano fibre naturali come la canapa, dal minore impatto ambientale (la coltivazione richiede poca acqua e nessun pesticida), e la lana merino. Ma anche con materiali parzialmente naturali come Sorona®, ovvero un mix della pianta del mais e poliestere riciclato, molto resistente e confortevole. E sia la canapa che le fibre Sorona® sono completamente biodegradabili.;Ma è tempo di mettersi in cammino testando alcuni capi della nuova collezione trekking di Salewa della linea Puez Hemp, assaporando passo dopo passo l’atmosfera unica del Lago di Braies.;Considerato la “perla dei laghi alpini”, a quota 1494 metri, è incorniciato da imponenti cime a tratti imbiancate, che si riflettono nello specchio d'acqua smeraldino. Abbiamo optato per questo luogo sia per la grande bellezza e sia per le condizioni meteorologiche incerte che non permettevano di salire a quote più alte.;Il meteo è la prima cosa a cui prestare attenzione in montagna, come ha messo in luce anche Thomas Aichner, responsabile marketing Salewa (e opera nel Soccorso Alpino), che ci ha spiegato come equipaggiarsi per un trekking di una giornata.;“In primis - sottolinea Aichner – occorre considerare il meteo, se è caldo o variabile con probabile pioggia. E poi è bene partire sempre leggeri trovando il giusto bilanciamento, perché non è comodo camminare con tanti chili sulle spalle e sulla schiena. Consiglio inoltre di portare una giacca impermeabile che pesa poco e si può riporre nello zaino, un cappello per proteggere la testa, gli occhiali da sole, e poi è importante avere con sé abbastanza liquidi, specialmente quando lungo il percorso non ci sono punti per fare rifornimento d’acqua.  Portare ovviamente qualcosa da mangiare, delle barrette energetiche, oppure del pane e formaggio; il cibo comunque dipenderà dalle differenti abitudini di ognuno di noi. Senza dimenticare alcuni piccoli accessori come: la crema solare, il coltellino, un piccolo kit di pronto soccorso che contenga dei cerotti, una benda elastica che è sempre bene avere in caso di bisogno. Naturalmente fondamentali sono le scarpe giuste! E con questo kit possiamo approcciarci all’avventura!”.;All’avventura ci siamo approcciati eccome, mettendo alla prova la giacca e i pantaloni Puez Hemp, realizzati con Alpine Hemp, la fibra di canapa tessile che offre robustezza e traspirabilità, unita a una sensazione di estrema morbidezza.  La giacca ha l'orlo regolabile e i polsini con passanti integrati che riparano dal vento, mentre nelle giornate più calde le zip presenti sulle braccia ci permettono di trasformarla rapidamente in un gilet a maniche corte. La stessa cosa è stata messa a punto per i pantaloni, dotati anch’essi di cerniere sulle cosce, che in caso di bisogno possono aprirsi trasformandoli in bermuda.  Due capi versatili, ideali per escursioni impegnative o come quella che abbiamo fatto noi, con il meteo e la temperatura che cambiava in continuazione.;L’altro capo che ci ha protetto durante la camminata è la t-shirt Puez Alpine Merino realizzata in lana merino, che mantiene il calore e con azione termoregolante, favorendo l’eliminazione dell’umidità dal corpo, e ideale sia in condizioni di caldo che di freddo. Gli inserti robusti in Durastretch, presenti sulle maniche e sulle spalle, la rendono super resistente anche portando lo zaino per molte ore.;E poi c’è lo zaino Puez 25 litri, polivalente adatto alla maggior parte degli itinerari di trekking, con  proprietà versatili ideali per il trekking, ma anche per un utilizzo cittadino quotidiano. Dotato di una cerniera superiore e di una cerniera anteriore con doppi tiranti che consentono un accesso rapido (che permette di trovare subito gli oggetti di cui si ha bisogno) a tutte le sezioni dello scomparto principale. La cosa che mi ha colpito maggiormente è la parte a contatto con la schiena, estremamente traspirante, grazie al sistema di trasporto Dry Back Contact.;E ai piedi? Le Puez Knit Mid Powertex, il primo scarponcino da trekking in Alpine Hemp di Salewa. Morbidissimi alla calzata, con l’intersuola realizzata con un mix di scarti di canapa tessile, così come i lacci che combinano la canapa con il poliestere riciclato.;E in una vera avventura non può mancare la tenda, rifugio dei viaggiatori audaci, la Puez Trek che ho montato in pochi minuti al termine della camminata.  Una tenda per due persone sviluppata per il trekking in montagna, a doppia parete, con una struttura semi-geodetica robusta e stabile, e con un design innovativo. Dotata di un resistente telo in nylon ripstop da 20 denari e di un ulteriore rivestimento in silicone/PU per resistere alle condizioni atmosferiche avverse. I sei pali sono in alluminio air lite di alta qualità, come anche i picchetti. Facile e intuitiva da montare, grazie alle custodie e ai pali con codice colore.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;E quando ogni angolo è stato fissato, la tenda Salewa Puez Trek si erge fiera nel bosco e diventa simbolo di sicurezza e di libertà. Un riparo, ma anche o forse soprattutto, un legame profondo con la terra e con noi stessi.  “Wear nature”, vestiamo la natura, “We are nature”, noi siamo la natura.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/montagna/23-05-2024/trekking-sulle-dolomiti-con-l-abbigliamento-tecnico-di-salewa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:34:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 32,
        "epoch": 1716449641.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-23"
    },
    {
        "title": "Longevità: l'attività fisica intensa fa bene o male?",
        "subtitle": "Uno studio spiega fin dove è possibile spingersi con l'attività fisica per vivere a lungo (e bene). Ecco cosa dice un nuovo studio",
        "content": "Fare attività fisica regolarmente (ormai lo sanno anche i muri) ci regala una vita sana. Ma fin dove possiamo spingerci, o meglio, quanto dev'essere energico l'esercizio fisico? In passato, alcune ricerche hanno affermato che l'esercizio fisico troppo intenso potrebbe avere effetti negativi sulla salute. Ma un nuovo studio, pubblicato sul British Journal of Sports Medicine, ribalta la prospettiva: al contrario, chi pratica attività fisiche intense potrebbe vivere più a lungo.;Analizzando un gruppo di corridori d'élite, in grado di correre un miglio in meno di 4 minuti, i ricercatori hanno scoperto che questi vivono in media 5 anni in più rispetto alla popolazione generale.;La ricerca si è concentrata su 200 runner provenienti da 28 paesi di Nord America, Europa, Oceania e Africa, nati tra il 1928 e il 1955. All'epoca della loro impresa, avevano in media 23 anni: tra loro, 60 erano deceduti, lasciando 140 ancora in vita al momento dello studio. La scoperta è stata che, se l'età media di morte dei partecipanti era di 73 anni,  i corridori ancora in vita avevano in media 77 anni. In generale, chi aveva coltivato le capacità di correre un miglio in meno di 4 minuti viveva circa 5 anni in più rispetto all'aspettativa di vita prevista.;I risultati non hanno sorpreso i ricercatori, poiché sono coerenti con altri studi, come quelli sui ciclisti del Tour de France, dove è stata osservata una maggiore longevità. \"Abbiamo cercato di capire come l'esercizio influenzava gli atleti d'élite a lungo termine\", spiega André la Gerche, cardiologo sportivo e capo del laboratorio HEART presso il St Vincent's Institute of Medical Research. \"Scoprendo che molti di questi corridori non solo hanno vissuto a lungo, ma erano rimasti anche in buona salute\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Ammettiamolo: non tutti siamo in grado di correre un miglio in meno di 4 minuti o diventare atleti d'élite. Tuttavia, possiamo trarre un insegnamento dallo studio per migliorare la nostra salute. \"Personalmente prendo questi dati come ispirazione per adottare uno stile di vita sano: buona alimentazione, consumo moderato di alcol, dedizione ed esercizio regolare e intenso\", commenta la Gerche. Insomma, se è vero che non tutti possiamo raggiungere livelli estremi di allenamento, lo è anche un'attività fisica di qualità, soprattutto se è utile per la salute cardiovascolare e per farci vivere una vita più lunga e sana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/23-05-2024/longevita-l-allenamento-fa-bene-o-male-i-consigli-e-cosa-sapere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:33:41",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 32,
        "epoch": 1716449621.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-23"
    },
    {
        "title": "Cate Blanchett meravigliosa a Cannes: i segreti di un fisico impeccabile a 55 anni",
        "subtitle": "L'attrice australiana ha sorpreso tutti sul red carpet con un abito di Jean Paul Gautier",
        "content": "Cate Blanchett sfila sul tappeto rosso del 77esimo Festival di Cannes e fa parlare di sé. Non per la sua bellezza, quella ormai non è più una notizia, ma per il suo abito. Un vestito lungo che visto da davanti sembra un semplicissimo abito nero ma che in realtà “nasconde” i colori della bandiera palestinese: verde, nero e bianco con il rosso del tappeto. Un caso? Probabilmente no. Scopriamo di più sull’attrice australiana e su come mantiene una perfetta silhouette.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/storie/23-05-2024/cate-blanchett-che-fisico-a-55-anni-i-segreti-della-sua-forma/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:43",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 32,
        "epoch": 1716452083.0,
        "placed": null,
        "ranked": 96,
        "date": "2024-05-23"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 33,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 97,
        "date": "2024-05-13"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 98,
        "date": "2024-05-23"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 99,
        "date": "2024-05-23"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 100,
        "date": "2024-05-23"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 101,
        "date": "2024-05-23"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 102,
        "date": "2024-05-23"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T12:00:01",
        "scrape_dt": "2024-05-23T12:00:01",
        "section": 34,
        "epoch": 1716458401.0,
        "placed": null,
        "ranked": 103,
        "date": "2024-05-23"
    }
]