[
    {
        "title": "LIVE Giro d'Italia: arrivo a S. Cristina Valgardena. Neve a Livigno, via alle 14.25 da Lasa",
        "subtitle": "Tappa ridotta a 118 km. I corridori non hanno effettuato il trasferimento in bici da Livigno al tunnel Munt Raschera a causa della nevicata, nonostante gli accordi presi nella riunione di stamane. A bordo delle ammiraglie stanno raggiungendo la Val Venosta, dove ci sarà il via ufficiale della tappa",
        "content": "L'organizzazione del Giro d'Italia ha diffuso pochi minuti fa un aggiornamento sul comunicato ufficiale emesso stamane: \"Nella giornata di ieri si è riunita la Commissione Extreme Weather Protocol chiamata a decidere sulle condizioni della tappa odierna. Pochi minuti prima della partenza, le condizioni meteorologiche sono ulteriormente peggiorate e quindi la Commissione ha deciso di ripiegare sull'Opzione 3 - In caso di condizioni meteorologiche estreme, la tappa sarà neutralizzata fino a un luogo nel quale siano soddisfatte le condizioni di sicurezza.  All'interno della riunione, si era concordato di muovere la corsa da Livigno con una sfilata cittadina. Nonostante fosse stato raggiunto un accordo con tanto di stretta di mano tra le parti, gli atleti non si sono presentati alla partenza di Livigno. La corsa partirà da Lasa/Laas alle 14.25.;Dopo l'imprevista rinuncia dei corridori ad effettuare in bici sotto la nevicata i primi venti chilometri da Livigno all'uscita del Tunnel Mont Raschera, l''intera carovana delle ammiraglie e dei mezzi delle squadre sta dirigendosi verso Spondigna, dove fra un'ora circa è previsto il via ufficiale della sedicesima tappa.;I corridori, nonostante gli accordi ufficializzati dalla nota dell'organizzazione, non effettueranno il trasferimento in bici sotto la nevicata da Livigno all'uscita del Tunnel Mont Raschera. Raggiungeranno infatti a bordo delle ammiraglie la località di Spondigna, dove dopo le 14 dovrebbe essere dato il via ufficiale alla tappa, neutralizzando così i primi 85 chilometri di corsa.;Situazione complicata e di grande incertezza a Livigno. Nonostante il comunicato e gli accordi presi, c'è ritardo in zona partenza: i corridori non si sono ancora presentati per questo primo trasferimento previsto sotto la neve sino all'ingresso in territorio svizzero.;Questa la nota ufficiale dell'organizzazione: \"Nella giornata di ieri si è riunita la Commissione Extreme Weather Protocol chiamata a decidere sulle condizioni della tappa odierna. Nel verbale, sottoscritto da tutti i presenti che alleghiamo, erano previste tre opzioni. La prima era - Svolgimento Tappa Normale La seconda era - Come concordato con RCS su richiesta del CPA, i seguenti tre veicoli distribuiranno impermeabili/abbigliamento termico ai corridori che ne facciano richiesta, per fornire ulteriore supporto ai corridori: a. Auto scopa - b. Auto Direzione Corsa n° 3 - c. Auto Direzione Corsa n° 4. Sarà creata una zona di parcheggio sulla cima del Giogo di Santa Maria (dopo 50.2KM) per dare ai corridori l’opportunità di cambiarsi l’abbigliamento. La corsa sarà neutralizzata per 3 minuti. Questa azione sarà in vigore nella salita del Giogo di Santa Maria prima del o al 40esimo kilometro. La terza era - In caso di condizioni meteorologiche estreme, la tappa sarà neutralizzata fino a un luogo nel quale siano soddisfatte le condizioni di sicurezza. Alle ore 9 la Commissione si è riunita e alle ore 10, viste le condizioni di quel momento, ha deciso di attuare l'Opzione 2 con l'opposizione degli atleti. Pochi minuti prima della partenza, le condizioni meteorologiche sono ulteriormente peggiorate e quindi la Commissione ha deciso di ripiegare sull'Opzione 3. La tappa avrà la sua partenza e procedure tipiche in Livigno. Da lì si partirà in sfilata verso il Tunnel Munt Raschera. I corridori si fermeranno e si cambieranno prima del confine con la Svizzera.  La partenza vera data a Prato allo Stelvio come da cronotabella\".;La riunione di organizzatori e diesse si è conclusa: i corridori partiranno fra poco in bici da Livigno, si cambieranno nelle gallerie dopo la località di partenza e, attraverso il tunnel La Schera, entreranno in territorio svizzero. Lì, a bordo dei mezzi delle squadre, raggiungeranno Prato allo Stelvio. Dove, alle 14, nel pieno rispetto orario di quella che era la tabella di marcia ufficiale, ci sarà il via della tappa.;E' peggiorata la situazione in zona partenza, dove la pioggia si è trasformata ora in nevischio. Situazione molto complicata, a livello meteo ed organizzativo. Manca ancora una decisione definitiva da parte degli organizzatori, ancora riuniti con i direttori sportivi per arrivare a una decisione.;Intervistato in diretta da Rai Sport in zona partenza, la maglia rosa Pogacar ha esternato le sue preoccupazioni: \"In queste condizioni non è possibile affrontare la tappa così come era stata disegnata. Ci si poteva preparare meglio. Il problema principale riguarda le discese da affrontare sotto la neve\". E i compagni di Tadej al foglio firma scherzano e mimano una sciata a vantaggio dei fotografi...;I corridori stanno arrivando ora al foglio firma, in condizioni meteo difficili: 5° di temperatura e pioggia fitta. Mancano, però, i pullman delle squadre per consentire agli atleti in gara di rimanere al caldo in attesa delle decisioni dell'organizzazione. I mezzi hanno infatti già lasciato la zona della partenza.;La riunione in corso deve ancora arrivare a una decisione condivisa sulla tappa odierna. Quel che è certo riguarda la partenza ritardata della frazione di oggi, prevista sulla carta alle 11.25.;Ancora in corso la riunione che deve decidere i dettagli della tappa di oggi. I corridori potrebbero però partire da Prato allo Stelvio, anziché da Livigno, evitando l'Umbrail Pass sotto la neve, raggiungendo la nuova sede di partenza con le auto dei gruppi sportivi presenti nella zona di partenza.;Stamane è stato annunciato il ritiro di Danny Van Poppel (Bora-Hansgrohe).;Da oltre un'ora è in corso a Livigno una riunione fra organizzazione, direttori sportivi e rappresentanti dei corridori sulle modalità e sul percorso della tappa di oggi, a causa delle avverse condizioni meteo in quota. All'Umbrail Pass infatti sta nevicando.;Classifica generale: 1. Pogacar (Slo) in 56h11'42\"; 2. Thomas (Gbr) a 6'41\"; 3. Martinez (Col) a 6'56\"; 4. ='Connor (Aus) a 7'43\"; 5. Tiberi a 9'26\"; 6. Arensman (Ola) a 9'45\"; 7. Bardet (Fra) a 10'49\"; 8. Zana a 11'11\"; 9. Rubio (Col) a 12'13\"; 10. Hirt (R.Cec) a 13'11\".Classifica a punti: 1. Milan 284 punti; 2. Groves (Aus) 175; 3. Merlier (Bel) 93.Gran premio della Montagna: 1. Pogacar (Slo) 172 punti; 2. Geschke (Ger) 78; 3. Quintana (Col) 65.Classifica giovani: 1. Tiberi in 56h21'08\"; 2. Arensman (Ola) a 19\"; 3. Zana a 1'45\"​;Diretta tv RaiSport dalle 10.35, Eurosport dalle 11.15, Rai2 dalle 14;Ecco l'altimetria aggiornata della sedicesima tappa;Oggi 16a tappa, Livigno-Santa Cristina Valgardena, km 206.  Ritrovo ad Aquagranda dalle 10.05, partenza alle 11.25.  Da Bormio si sale verso la nuova Cima Coppi, il Giogo di Santa Maria- Umbrail Pass (2489 m): è lo Stelvio senza gli ultimi 3 km a causa delle pesanti nevicate. Sono 16,7 km al 7% medio. Poi discesa in Svizzera e si rientra in Italia a Spondigna. Quindi Passo Pinei (1a cat., 23,3 km) e la salita finale a Santa Cristina-Monte Pana: si affronta da Ortisei, 6,5 km al 6,1%. Gli ultimi 2 km sono all’11,8%, punte del 16% Abbuoni 3’’, 2’’ e 1’’ al traguardo Intergiro; 10’’, 6’’ e 4’’ all’arrivo. Nelle ultime ore c'è stata la voce anche di una possibile cancellazione dell'Umbrail Pass a causa del maltempo che potrebbe abbattersi sulla zona interessata, con partenza direttamente in discesa, un'ipotesi che andrebbe a condizionare ancor di più la corsa. La decisione definitiva potrebbe essere dunque presa prima della partenza.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/live-giro-16a-tappa-livigno-s-cristina-valgardena-la-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:11:51",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 0,
        "epoch": 1716293511.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-21"
    },
    {
        "title": "Il venerdì nero del Giro 1976: Santisteban cadde in discesa ad Acireale e morì",
        "subtitle": "Il dramma nella prima semitappa della corsa rosa di 48 anni fa. Lo spagnolo non doveva esserci: era stato chiamato all’ultimo momento per sostituire il compagno Eulalio Garcia, fuori forma",
        "content": "Due semitappe inaugurano in Sicilia il Giro d’Italia 1976: la prima, in mattinata, parte e arriva a Catania dopo 64 chilometri. La seconda, invece, nel pomeriggio va da Catania a Siracusa. Il 21 maggio è un venerdì e sarà un venerdì nero nella storia della corsa rosa. Proprio nella semitappa d’apertura, infatti, nei pressi di Acireale, dopo poco più di un’ora di corsa il trentunenne spagnolo Juan Manuel Santisteban, figlio di contadini strappato dal ciclismo al lavoro nei campi, cade in discesa e perde la vita.;Chiamato all’ultimo momento per sostituire nella Kas-Campagnolo il compagno Eulalio Garcia, fuori forma, Santisteban è alla settima stagione tra i professionisti e ha vinto 13 corse, tra cui, per distacco, due tappe alla Vuelta a Espana. È al suo primo Giro d’Italia e nel tratto fra Aci Sant’Antonio e Aci Catena, mentre sta cercando di riportare in gruppo il compagno Gonzalez Linares appiedato da una foratura, scivola in una curva e va a sbattere contro il guard-rail. Subito soccorso, arriverà cadavere all’Ospedale di Acireale.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;La corsa tuttavia non si ferma. Entrambe le semitappe vengono vinte da Patrick Sercu, il belga numero uno delle Sei Giorni. Alla fine, a imporsi nella classifica generale sarà Felice Gimondi, capace di conquistare il suo terzo Giro alle soglie dei 34 anni, con il contorno di una bellissima vittoria in volata nella sua Bergamo davanti a Eddy Merckx, Giambattista Baronchelli e Francesco Moser. La maglia rosa sarà sua per soli 19” nei confronti del belga Johan De Muynck.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/accadde-oggi-giro-d-italia-1976-la-morte-di-santisteban.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:49:48",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 0,
        "epoch": 1716270588.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-21"
    },
    {
        "title": "Tiberi: \"Verso Livigno ho imparato una lezione. Firmo per finire tra i primi 5\"",
        "subtitle": "Il 22enne laziale della Bahrain-Victorious, miglior italiano in classifica, fa il punto nel secondo giorno di riposo",
        "content": "Anche dopo una giornata difficile verso il Mottolino \"che però non definirei una crisi, avrei perso 5 o 10 minuti\", Antonio Tiberi resta il miglior azzurro del Giro d’Italia in chiave classifica generale: il 22enne laziale della Bahrain-Victorious (di recente ha rinnovato il contratto fino al 2027) è quinto a 9’26” da Tadej Pogacar e veste sempre la maglia bianca di miglior giovane, con 19” di vantaggio sull’olandese Arensman. “Firmerei per chiudere tra i primi 5 del Giro a Roma – ammette Tiberi, che parteciperà anche alla Vuelta mentre non è ancora sicuro di prendere il via dei campionati italiani -, mentre vedo difficile il successo di tappa, proprio a causa della mia posizione in classifica. Nel tappone di domenica ho sofferto nel finale, ma la ritengo una utile lezione per il futuro\".;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;A chi gli dice che fino ad ora il suo Giro merita 6,5, Tiberi sorride e risponde: \"Ma forse è un po’ basso come voto, io finora mi darei un 8, considerando anche che sono al debutto\". I rivali più pericolosi tra chi lo segue in classifica? \"Bardet e Arensman\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/20-05-2024/giro-tiberi-firmerei-per-arrivare-nei-primi-5.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:23:09",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 0,
        "epoch": 1716218589.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-20"
    },
    {
        "title": "Contador: \"Pogacar impressionante, a Livigno pareva pedalasse in pianura. Giro e Tour? Può farcela\"",
        "subtitle": "Lo spagnolo, re del Giro 2008 e 2015,  ha seguito Tadej dalla moto: \"Ha la mia...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/contador-pogacar-e-gia-storia-fara-la-doppietta.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 0,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Inter, alle 17 l'ora X: senza il rimborso del prestito, il club passerà a Oaktree",
        "subtitle": "Considerata l'incapacità di Zhang di rientrare dei 380 milioni di finanziamento ricevuti nel 2021, nel pomeriggio il fondo americano diventerà il nuovo proprietario",
        "content": "Oggi, ore 17. È la deadline, la scadenza, il termine ultimo trascorso il quale l’Inter passerà nelle mani di Oaktree. Meglio ancora: il momento in cui potrà scattare ufficialmente la procedura di escussione del pegno, considerata l’incapacità di Steven Zhang di rimborsare i 380 milioni di euro di finanziamento ricevuti nel 2021. Dalle 17 in poi, ogni minuto a quel punto sarà buono per un comunicato con cui il fondo californiano renderà pubblico uno scenario ormai inevitabile.;E certo, nel mondo della finanza funziona un po’ come nel calcio, non è finita fino al fischio di chiusura. Ma la strada ormai è tracciata: nessuna novità è arrivata  dal fronte Suning, lo stesso Zhang ha annullato il suo intervento alla festa del Castello Sforzesco, che pure era nei programmi ieri sera: non era il caso. È il segnale di una difficoltà estrema, senza vie d’uscita se non quelle che appartengono a colpi di scena oggettivamente inimmaginabili. Perché anche l’ultimo tentativo di Suning, quello di provare a riallacciare i rapporti con Oaktree per un’estensione breve del prestito, sono caduti nel vuoto. A questo punto, dal fondo californiano filtra la ferma volontà di aspettare la d ead line e poi prendere in mano la società. La verità è che a questo punto anche la dirigenza attuale dell’Inter si sta preparando a un cambio di proprietà. La procedura di escussione del pegno, che tecnicamente avverrà in Lussemburgo, dovrebbe avere una tempistica piuttosto breve: giorni, neppure settimane. Poi sarà la volta delle dimissioni dell’attuale consiglio d’amministrazione del club e il tempo tecnico perché se ne formi uno nuovo, così da restituire alla società nerazzurra la possibilità di andare oltre l’ordinaria amministrazione: in tutto 20 giorni, al massimo un mese.;Questo, evidentemente, non evita lo scenario per cui Zhang potrà continuare a battagliare dal punto di vista legale: l’eventualità non è mai stata smentita, anzi viene rafforzata dal tipo di comunicato dello stesso Zhang di sabato scorso, parole ponderate e “pesate” da uno staff di avvocati. I dettagli del passaggio di mano sono molteplici. Smentita l’ipotesi che Zhang possa tenere una quota di minoranza. Non trova conferma, ma neppure smentite, il fatto che il presidente interista incasserà una quota dalla cessione, quota che risponde al differenziale tra una stima del valore del club fatta da un perito terzo e l’ammontare della posizione debitoria dello stesso presidente.;Di sicuro, il 21 maggio si appresta a essere una data centrale per la storia dell’Inter. Il passaggio di mano a Oaktree è uno scenario che Zhang ha provato fino all’ultimo a evitare, prova ne sia la due diligence avviata nelle scorse settimane dal fondo Pimco per il rifinanziamento. Storia passata, ormai. Il fondo californiano sta per diventare il presente nerazzurro. E poi, quanto futuro? Difficile sbilanciarsi. Almeno per il tempo necessario a trovare un compratore che  valuti molto il club, una cifra non lontana dalla valutazione che ne dava Zhang, ovvero 1,2 miliardi di euro. Questa, a pensarci bene, è la miglior garanzia possibile per i tifosi dell’Inter: è interesse del fondo mantenere alta la competitività, non depauperare il club dal punto di vista tecnico, anzi ove possibile aumentarne i ricavi. In ogni caso un nuovo compratore non sembra esserci, almeno al momento: non c’è notizia di due diligence in corso. Meglio tenere la testa su Oaktree, allora: 2906 giorni dopo quel 6 giugno 2016, Suning si appresta a lasciare l’Inter. È il giorno più lungo per Zhang, anche se dura solamente 17 ore.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/21-05-2024/inter-a-oaktree-senza-il-rimborso-del-prestito-di-zhang-nel-pomeriggio-l-ora.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:08:33",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 1,
        "epoch": 1716282513.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-21"
    },
    {
        "title": "I rinnovi, il rebus Dumfries, i giovani: le prime mosse di Oaktree per il mercato Inter",
        "subtitle": "Il fondo americano non cambierà i piani  di Zhang su Barella, Lautaro  e Inzaghi. L’olandese è in bilico. E anche Inzaghi...",
        "content": "Senza colpi di scena dell’ultim’ora, e quando il nuovo cda dell’Inter si insedierà diventando operativo, i dirigenti dell’area sportiva avranno il via libera da parte di Oaktree per prolungare i contratti ai quali stanno lavorando già da tempo. È questa la priorità perché l’obiettivo del fondo americano, specializzato nel credito alle società in difficoltà e in come rivitalizzarle, sa bene che avere contratti lunghi per i principali “asset”, in questo caso i calciatori più importanti, è un’assicurazione contro l’eventualità di perderli a zero come successo per esempio con Milan Skriniar. Marotta, Ausilio e Baccin si sono portati avanti con i discorsi soprattutto con Barella e Inzaghi, mentre con Lautaro qualcosa da sistemare c’è ancora. E poi c’è la posizione di Dumfries che è la più \"calda\" perché il contratto con l’olandese terminerà il 30 giugno 2025: senza il prolungamento del vincolo, l’esterno andrà ceduto durante la sessione estiva per investire il ricavato sul suo sostituto.;È possibile che adesso anche i procuratori dei giocatori prenderanno tempo per verificare le intenzioni della nuova proprietà. La conferma dell’attuale dirigenza, e il credito che si è guadagnata in anni di lavoro e vittorie all’Inter e altrove, però, basterà per non interrompere i discorsi e anzi per creare le condizioni necessarie ad arrivare rapidamente alla fumata bianca quando il passaggio di consegne tra la nuova e la vecchia proprietà sarà ufficiale. E poi ci sono anche i legami dei singoli con la società ad agevolare la firma: Inzaghi, in scadenza nel 2025, vuole continuare il suo lavoro su una squadra che finora ha funzionato come un orologio svizzero e rinnoverà fino al 2026, con opzione fino al 2027, o direttamente fino al 2027. E’ plausibile che pure lui voglia rassicurazioni sui programmi, ma al momento non ci sono dubbi sulla prosecuzione del matrimonio tra il tecnico e la società. Idem per capitan Lautaro e per  il vice  Barella che, compresi i bonus, diventerà l’italiano più pagato della Serie A. Il centrocampista  sarà “protetto” da un accordo fino al 2029. Le opzioni per i prolungamenti fino al 2026 di Sommer e Acerbi, già previste negli attuali contratti, saranno fatte scattare a tempo debito.;Per l’esterno destro, in rete contro la Lazio, la volontà della dirigenza è quella di trattenerlo perché Inzaghi ha fiducia in lui e trovare un elemento altrettanto affidabile (soprattutto a costi contenuti) non sarebbe facile. E’ chiaro però che, dopo mesi in cui le parti hanno ripreso a dialogare dimenticando la “rottura” dello scorso autunno, adesso in viale della Liberazione sanno che è necessario arrivare a un sì o a un no definitivo. Per pianificare, in caso di risposta negativa, l'eventuale addio già nella prossima finestra di mercato. Più facile sarà confermare  il terzo portiere Di Gennaro, che magari domenica a Verona esordirà con la maglia nerazzurra: lui è in scadenza nel 2024, ma ha un'opzione per una stagione in più e la volontà delle parti è quella di andare avanti insieme anche perché Di Gennaro è un prodotto del settore giovanile interista,  utile soprattutto per la lista europea.;Facile infine immaginare che con Oaktree al comando la politica di “protezione” dei giovani sarà portata avanti. Attraverso clausole di recompra analoghe a quella messa la scorsa estate quando è stato venduto (per 5 milioni) Fabbian al Bologna (possibilità di riprenderlo nel 2025 a 12 milioni). La dirigenza farà in modo di non perdere il controllo dei più futuribili. Per quel che riguarda Valentin Carboni, tra i pre convocati dell’Argentina per la Coppa America, difficile che sia fatto partire a titolo definitivo a meno di un’offerta da 30 milioni in su. Perché il suo prezzo in prospettiva futura può solo crescere.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/oaktree-e-il-mercato-inter-i-rinnovi-dumfries-carboni-e.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:19:49",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 1,
        "epoch": 1716286789.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-21"
    },
    {
        "title": "Il bilancio di Zhang e l’obbligo di Oaktree: tenere in alto l’Inter",
        "subtitle": "Gli anni di Suning ricchi di successi ma anche di problemi economici. Il fondo dovrà affidarsi all'attuale dirigenza",
        "content": "Con una tempistica degna della nomea storica di “Pazza Inter”, nel giorno della mega festa per la seconda stella al Castello Sforzesco di Milano, si sta concretizzando il passaggio di proprietà dal gruppo Suning al fondo Oaktree. E non perché quest’ultimo abbia deciso di comprare l’Inter fresca di scudetto, ma perché otterrà il club a causa della mancata restituzione del prestito di 275 milioni, versato nel 2021 e arrivato oggi con gli interessi a 375 milioni. Il termine ultimo per la restituzione della cifra monstre è la mezzanotte tra oggi e domani, ma sembra ormai che le chance di Zhang di trovare una “soluzione amichevole”, come l’ha definita in un comunicato disperato pochi giorni fa, siano ridotte a lumicino.;Uscito di scena il fondo Pimco con cui la proprietà cinese stava da settimane trattando per saldare Oaktree e ottenere un altro prestito, non si capisce come sia possibile riuscire ancora una volta a tappare la voragine e prolungare una gestione che negli anni è stata ricca di successi sportivi ma anche di grandi difficoltà finanziarie. E così il giorno del trionfo per Zhang e il gruppo Suning si trasforma anche malinconicamente e drammaticamente in quello di un addio. Arrivato a Milano otto anni fa il colosso cinese aveva sin dall’inizio annunciato la scalata ai vertici del calcio europeo attraverso grandi investimenti. In parte ci sono senza dubbio stati: dall’ingaggio di Conte in panchina, a quelli di Lukaku, Hakimi e tanti altri. Poi dopo il primo scudetto, causa i problemi politico-economici in Cina e la crisi economica acuita dal Covid, ci sono stati un ridimensionamento delle spese e la necessità di cessioni dolorose. Ma grazie alle capacità del management sportivo, il livello della rosa è rimasto alto e sono arrivate coppe nazionali, supercoppe, una finale di Champions e la seconda stella. L’ultimo anno per il giovane presidente Zhang è stato complicato: bloccato da mesi in Cina, ha guidato il club da remoto ma non ha più partecipato da vicino alla lunga galoppata nerazzurra. Sempre più in affanno nel difficilissimo tentativo di tenersi il club ricontrattando il debito, pare ora costretto ad abdicare. Prima di usare la parla addio aspettiamo le prossime 24 ore. Una cosa però è certa: questa presidenza che di sicuro non lascia una situazione florida dal punto di vista finanziario è stata però tra le più vincenti della storia interista. E di questo bisogna dargliene atto.;La struttura dirigenziale è solida, con un management di livello sotto contratto fino al 2027, la rosa di primissimo piano come dimostra il gap in classifica tra l’Inter e le inseguitrici, il futuro tecnico roseo visto che sono già arrivati alcuni innesti importanti per la prossima stagione. La proprietà cinese si potrà gloriare dei risultati sportivi, molto meno di quelli economici visto che l’operazione è stata un bagno di sangue per i soldi spesi e non recuperati. Perdere così la società è (sarebbe...) uno smacco, che potrebbe essere meno traumatico solo se fosse prevista una percentuale sulla futura rivendita del club. Venendo a Oaktree: sta per ritrovarsi, senza averlo previsto tre anni fa, un club glorioso, tra i più importanti in Europa, costato appena 275 milioni (senza interessi). Il fondo dovrà però accollarsi l’enorme monte debitorio esistente (400 milioni).;È presumibile - come accade in certi casi, vedi il fondo Elliott col Milan - che gli obiettivi siano quelli di gestire per un periodo la società, migliorare la situazione finanziaria e poi venderla ottenendo una ricca plusvalenza. Ci sta, i fondi non sono opere caritatevoli, né proprietari innamorati e tifosi del club: quello è il passato remoto, non più il presente del calcio internazionale. Ma l’Inter non è solo una società, rappresenta la metà nerazzurra di Milano ed è un patrimonio nazionale. Dovrà essere gestita con l’obbligo di tenere la società sui livelli attuali, quelli di un top club italiano che si sta avvicinando ai top club europei. Anche in questo caso l’esempio di Elliott quando rilevò il Milan (investimenti mirati, uno scudetto, una semifinale di Champions) risulta calzante. Per questo senza pretendere da Oaktree spese folli, dovrà però mantenere la competitività raggiunta.  Per riuscirci la mossa più naturale, già fatta trapelare, è quella di continuare ad affidarsi al management sportivo che ha fatto la fortuna dell’Inter in questi anni dimostrando di saper operare anche sfruttando le risorse provenienti dalle cessioni senza per questo diminuire le qualità della squadra. Il resto lo si vedrà nel tempo. Se qualche elemento del gruppo dirigenziale dovesse invece essere sostituito - come spesso accade nei passaggi di proprietà - meriterà di essere applaudito e ricordato come un grande protagonista.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/21-05-2024/il-bilancio-di-zhang-e-l-obbligo-di-oaktree-il-commento-sulla-gazzetta-di-andrea-di-caro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:08:51",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 1,
        "epoch": 1716282531.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-21"
    },
    {
        "title": "Tagli al personale, mercato, plusvalenze: il modello Oaktree nella gestione del Caen",
        "subtitle": "L'esperienza del fondo Usa con l'altro club di calcio che gestisce in Francia....",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/21-05-2024/inter-oaktree-precedente-caen-francia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 1,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-21"
    },
    {
        "title": "Lautaro: \"Il rinnovo? L'accordo è vicino, vorrei concludere prima della Coppa America\"",
        "subtitle": "Lautaro Martinez è stato in visita alla redazione della Gazzetta dello Sport...",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 09:57)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/lautaro-il-rinnovo-l-accordo-e-vicino-vorrei-concludere-prima-della-coppa-america-/dddd4be8-8a52-42df-b120-e8c8c4798xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 2,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-21"
    },
    {
        "title": "Inter, Lautaro: \"Inzaghi quando si arrabbia diventa un demone\"",
        "subtitle": "Lautaro Martinez è stato ospite nella nostra redazione per un'intervista...",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-inter-lautaro-inzaghi-quando-si-arrabbia-diventa-un-demone/94c7091d-dc19-42d3-a861-07de7264bxlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 3,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-21"
    },
    {
        "title": "Lautaro: \"Lukaku? Quando se n'è andato l'ho chiamato, ma...\"",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:17)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-inter-lautaro-lukaku-quando-se-n-e-andato-l-ho-chiamato-ma/b1e0c46b-3e59-41f1-896b-6d34eac2exlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 3,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-21"
    },
    {
        "title": "Lautaro: \"Inter, ora la Champions. La stella è storia. Il rinnovo? Manca poco...\"",
        "subtitle": "Il capitano nerazzurro ospite in Gazzetta: \"Zhang un grande presidente, siamo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/21-05-2024/lautaro-inter-ora-la-champions-la-stella-e-storia-il-rinnovo-posso-aspettare.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 3,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-21"
    },
    {
        "title": "Lautaro: \"Amo l'Inter, io e la mia famiglia siamo molto legati a Milano\"",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 09:59)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/lautaro-amo-l-inter-io-e-la-mia-famiglia-siamo-molto-legati-a-milano-/3f102970-a9fa-436b-a9d8-19c2bc728xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 3,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-21"
    },
    {
        "title": "Kroos si ritira dopo gli Europei: \"Lascio al top. Ma prima voglio un'altra Champions\"",
        "subtitle": "Il 34enne centrocampista ha affidato a Instagram il messaggio: \"Felice e orgoglioso d'aver trovato il momento giusto per lasciare\"",
        "content": "L'annuncio arriva - come accade ormai sempre più spesso - dal diretto interessato via social. Toni Kroos lascerà il calcio dopo gli Europei. Il centrocampista di Real Madrid e Germania ha affidato il suo messaggio a Instagram. Il 34enne dice addio dopo aver vinto tre campionati tedeschi, tre Coppe di Germania, due Supercoppe tedesche, col Bayern Monaco, quattro campionati spagnoli, una Coppa del Re, quattro Supercoppe di Spagna, cinque Champions League, cinque Supercoppe europee e sei Mondiali per club, quest'ultimo record assoluto. È stato anche campione del mondo 2014 con la Germania.;\"Diciassette luglio 2014, il giorno della mia presentazione al Real Madrid, il giorno che mi ha cambiato la vita - si legge sul post -. La mia vita da calciatore, ma soprattutto come persona. Era l'inizio di una nuova vita nel club più grande del mondo. Oggi, dopo 10 anni, a fine stagione, questa vita giunge al termine. Non dimenticherò mai questo decennio emozionante e di successo! Vorrei ringraziare in particolare il presidente Florentino Pérez, il club e tutti coloro che mi hanno accolto con cuore aperto e hanno avuto fiducia in me. Ma soprattutto voglio ringraziare voi, cari tifosi del Real Madrid, per il vostro affetto e sostegno dal primo all'ultimo giorno. Allo stesso tempo, questa decisione significa che la mia carriera da calciatore attivo finirà quest’estate dopo gli Europei. Come ho sempre detto, il Real Madrid è e sarà il mio ultimo club. Oggi sono felice e orgoglioso di aver trovato nella mia testa e nel mio cuore il momento giusto per prendere questa decisione. La mia ambizione è sempre stata quella di finire la mia carriera al top del mio livello. Da questo momento in poi, c'è un solo pensiero principale nella mia mente e nulla mi separerà da questo: Facciamo 15!!! Hala Madrid y nada mas\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/21-05-2024/kroos-del-real-madrid-annuncia-il-ritiro-dal-calcio-dopo-gli-europei.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:12:46",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 4,
        "epoch": 1716289966.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-21"
    },
    {
        "title": "Marsiglia, aggrediti tre giocatori: trovati fori di proiettili nelle loro auto",
        "subtitle": "È successo nella notte tra domenica e lunedì mentre tornavano a casa dalla trasferta di Le Havre: vittime dell'aggressione Moumbagna, Onana e Meité",
        "content": "Tre giocatori del Marsiglia sono stati aggrediti nella notte tra domenica 19 e lunedì 20 maggio mentre tornavano a casa con le rispettive automobili. I protagonisti della disavventura - per fortuna usciti illesi - sono Faris Moumbagna, Jean Onana e Bamo Meité. I calciatori stavano rientrando da Le Havre, dove avevano appena vinto nell’ultima partita stagionale.;Secondo le ricostruzioni delle autorità locali, i tre avrebbero sbagliato strada, finendo in un vicolo cieco dove i malviventi li avrebbero aggrediti per cercare di portargli via le vetture. Un proiettile ha raggiunto l'auto di Onana, mentre gli altri sono finiti su quella di Moumbagna; Meite, che era dietro di loro di qualche metro, non è stato preso di mira. Sembra che i calciatori siano riusciti a sfuggire al tentativo di aggressione e che siano in buona salute ma estremamente scioccati, così come il Marsiglia, che è in costante contatto con tutti i suoi giocatori e con le autorità competenti. Non sono però ancora stati rilasciati comunicati ufficiali.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/20-05-2024/marsiglia-aggrediti-tre-giocatori-trovati-fori-di-proiettili-nelle-auto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:35:58",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 4,
        "epoch": 1716222958.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-20"
    },
    {
        "title": "Francia, Mbappé sborsa mezzo milione di euro per un ritratto di Pelé",
        "subtitle": "L'attaccante francese batte Hakimi all'ultimo rialzo in un'asta di beneficenza organizzata dal Paris Saint-Germain. Il ritratto è firmato dal giovane artista dell'Ile-de-France, la regione di Parigi, Alexandre Hopare.",
        "content": "20 maggio 2024 (modifica il 20 maggio 2024 | 19:08);Prima di dire addio a Parigi - direzione Madrid per guidare l'attacco del Real - Kylian Mbappé ha voluto farsi un ultimo regalo ed ha sborsato ben 520.000 euro ad un'asta di beneficenza organizzata dal Paris Saint-Germain per acquistare una tela con un ritratto del grande Pelé. A riportarlo è l'ANSA.;Il ritratto di \"'o Rey\";Il ritratto è firmato dal giovane artista dell'Ile-de-France, la regione di Parigi, Alexandre Hopare. L'asta per acquistarlo era partita da 5.000 euro, secondo quanto riporta Le Parisien nella cronaca dell'aggiudicazione dell'opera.;Alla serata di gala partecipavano tutti i giocatori e i dirigenti della squadra parigina.;La tela, 2 metri per 1,5, è stata dipinta nel 2023 e raffigura un grande volto del leggendario \"'o Rey\". E' stata una sfida all'ultima offerta fra Mbappé e il compagno di squadra Hakimi, ex Inter, a far impennare la quotazione, con il centravanti dei Bleus che alla fine ha avuto ragione del terzino ed ha firmato la più importante vendita della serata. Il gala si è concluso con una raccolta totale di 2,7 milioni di euro.;Mbappé ha conosciuto personalmente Pelé, avendolo incontrato nel 2019 a Parigi in occasione di un evento organizzato da un comune sponsor. Il campione brasiliano aveva avuto parole di grande apprezzamento per il francese, che - aveva detto - \"incarna la nuova generazione di calciatori e porta avanti i valori di uno sport che ispira e unisce il mondo\".;Il palmarès di Mbappé con il PSG;L'attaccante francese, nei suoi anni parigini, ha vinto sei campionati francesi (2017/18, 2018/19, 2019/20, 2021/22, 2022/23, 2023/24), due Coppe di Lega (2017/18, 2019/20), tre Coppe di Francia (2017/18, 2019/20, 2020/21) e quattro Supercoppe francesi (2018, 2019, 2020, 2023).;;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/francia-mbappe-sborsa-mezzo-milione-di-euro-per-un-ritratto-di-pele/?intcmp=gazzanet-mbappe",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 4,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-21"
    },
    {
        "title": "Maresca: \"Due anni come una spugna di fianco a Pep, è stata la base per il mio Leicester\"",
        "subtitle": "Il tecnico italiano, ex vice di Guardiola, è stato promosso in Premier con la...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/21-05-2024/enzo-maresca-io-il-leicester-guardiola-la-premier-ranieri-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 4,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Riccardo Calafiori: chi è la fidanzata che il calciatore ha baciato in diretta su Dazn?",
        "subtitle": "Si chiama Benedetta la fiamma del calciatore del Bologna che ha fatto irruzione durante un'intervista",
        "content": "Un bacio in diretta, all'improvviso, mentre la giornalista Giorgia Rossi lo sta intervistando. Per Riccardo Calafiori c'è un premio speciale dopo il pareggio del suo Bologna per 3-3 contro la Juventus, risultato che ha permesso alla squadra di Thiago Motta di accaparrarsi un posto in Champions.La ragazza è comparsa all'improvviso mentre Calafiori rispondeva alle domande di Giorgia Rossi, la giornalista che poi ha commentato l'accaduto e ha continuato l'intervista, chiedendo alla giovane di rimanere lì con loro. Ma chi è la fidanzata di Riccardo Calafiori che ha fatto irruzione su Dazn?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/storie/21-05-2024/riccardo-calafiori-fidanzata-lo-bacia-in-diretta-chi-e-benedetta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:41:22",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 5,
        "epoch": 1716277282.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "Juventus, il ritorno in campo di Fagioli: “Mesi complicati, ma ora emozione enorme”",
        "subtitle": "Juventus, Nicolò Fagioli dopo Bologna: \"Mesi di sofferenza, critiche e sostegno. Enorme emozione, è il momento di far parlare il campo\".",
        "content": "21 maggio - 12:48;Nicolò Fagioli ha fatto bingo: la sua Juve ha rimontato da 3-0 a 3-3 a Bologna  e lui è tornato in campo dopo 7 mesi di squalifica. Contro il Bologna è stata di fatto la fine di un incubo per il centrocampista della Juventus.;Fagioli ora sogna anche la convocazione agli Europei;Nicolò Fagioli era stato convocato dalla Juventus per la trasferta contro il Bologna in programma nella serata di ieri, lunedì 20 maggio, penultima giornata di campionato, perchè terminava proprio ieri la squalifica, iniziata lo scorso 20 ottobre, che era stata inflitta al giocatore per il caso scommesse.;Proprio Fagioli ha affidato al proprio profilo Instagram le emozioni della serata, tante. L'attimo del suo ritorno in campo resterà indimenticabile: \"Un enorme emozione tornare a fare ciò che amo e ho sempre amato – ha scritto il centrocampista -. Sono stati 7 mesi lunghi e complicati\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/juventus-il-ritorno-in-campo-di-fagioli-mesi-complicati-ma-ora-emozione-enorme/?intcmp=gazzanet-fagioli",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 5,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Passato, presente, futuro: come ha fatto Danilo a prendersi la Juve",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/20-05-2024/juve-danilo-sempre-piu-insostituibile.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 5,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-21"
    },
    {
        "title": "Panchina e bilanci: perché la Juve cambia e cosa verrà chiesto al nuovo allenatore",
        "subtitle": "Il successore di Allegri dovrà essere funzionale agli obiettivi già delineati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juventus-il-nuovo-allenatore-e-gli-obiettivi-del-business-plan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 5,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-21"
    },
    {
        "title": "Amelia: \"Il Milan è una società solida, ma ai tifosi serve chiarezza\"",
        "subtitle": null,
        "content": "20 maggio 2024 (modifica il 20 maggio 2024 | 09:26)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-amelia-il-milan-e-una-societa-solida-ma-ai-tifosi-serve-chiarezza/6b10b67f-bbe2-4b68-8702-67ca9b5d0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 7,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-21"
    },
    {
        "title": "Origi, dopo il flop il Nottingham si tira fuori: \"Prestito completato\". Che ne sarà di lui?",
        "subtitle": "Il Forest ha ufficializzato sui propri canali la fine del prestito per l'attaccante belga: il riscatto valeva 5 milioni. Per Divock solo un gol in tutta la stagione. Il contratto in rossonero scade nel 2026",
        "content": "Dubbi non è che ce ne fossero, ma adesso è arrivata anche l'ufficialità: Divock Origi sta per fare ritorno al campo base, ovvero a Milanello. Dove, per la cronaca, non lo stanno aspettando col tappeto rosso. La conferma sulla fine del suo prestito al Nottingham Forest è arrivata in forma ufficiale dallo stesso club inglese sui propri canali ufficiali: \"Il club può confermare che Gio Reyna, Divock Origi, Nuno Tavares, Gonzalo Montiel e Rodrigo Ribeiro hanno completato il loro periodo di prestito nel Trentside\".;Nessun dubbio, appunto. L'avventura del centravanti belga a Nottingham è stata un buco nell'acqua. Tornato in Premier League proprio per riscattarsi dalla prima deludente stagione in rossonero (1.188 minuti, 2 gol), è riuscito a fare ancora peggio: 752 minuti con un solo gol, in Fa Cup. Il riscatto, fissato a 5 milioni, ovviamente non è stato esercitato e così Divock si ripresenterà a Milanello con un curriculum ancora più sbiadito e soprattutto con i suoi oltre 4 milioni netti di ingaggio. Il Milan avrà così il compito, non proprio facilissimo, di trovargli una nuova sistemazione. Il contratto in rossonero scade nel 2026.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/21-05-2024/origi-torna-a-milanello-flop-anche-a-nottingham.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:09:30",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 7,
        "epoch": 1716293370.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-21"
    },
    {
        "title": "Da De Ketelaere a Luka Romero, l'agenda dei prestiti Milan: chi torna, chi porta soldi, chi..",
        "subtitle": "L'ex Bruges e Saelemaekers verso il riscatto da parte di Atalanta e Bologna. Bene Maldini e Colombo. E quelli all'estero...",
        "content": "C’è un mondo rossonero lontano da Milanello. Almeno per ora. Un altro Milan, quello dei prestiti, che ha vissuto una stagione in controluce. Parte da Charles De Ketelaere e Alexis Saelemaekers, protagonisti in A con Atalanta e Bologna, e arriva a Divock Origi e Fode Ballo-Touré, flop in Inghilterra con Nottingham Forest e Fulham. In punto comune è l’incertezza sul futuro.;Dei calciatori mandati in prestito, i rossoneri più vicini ai radar di via Aldo Rossi sono quelli rimasti in Serie A. Il caso più attuale è De Ketelaere, colpo del mercato post-scudetto e delusione alla prima annata italiana con Pioli. Il belga, in prestito con diritto di riscatto a 22 milioni più bonus (e percentuale sulla futura rivendita) è rinato all’Atalanta con Gasperini ed è uno dei protagonisti della Dea, che tra pochi giorni andrà a giocarsi la finale di Europa League con il Bayer Leverkusen. Finora ha realizzato 14 reti e 9 assist in 47 presenze. Annata da incorniciare anche per l’altro belga, Alexis Saelemaekers, in prestito al Bologna con diritto di riscatto a 10 milioni. Il centrocampista è stato uno degli uomini migliori nella cavalcata Champions dei rossoblù, con 4 reti, 3 assist e tanta quantità messa a disposizione di Thiago Motta in 30 partite stagionali. Per entrambi, il riscatto è più di un’ipotesi concreta.;Qualche incertezza in più sui prestiti secchi in A: Maldini e Colombo, al Monza, e Pellegrino alla Salernitana, sono al momento oggetto di valutazione ai piani alti. Il trequartista ha vissuto la prima parte dell'annata all’Empoli, spostandosi a gennaio, e in Brianza si è messo in mostra con 4 reti in 18 presenze: numeri che in estate potrebbero spingere i biancorossi a un tentativo per trattenerlo. Situazione diversa per l’attaccante, che tornerà alla base dopo una stagione che racconta fin qui 4 reti in 25 presenze: il Diavolo valuterà per lui una destinazione utile per crescere. Discorso simile con il difensore argentino, retrocesso con la Salernitana: Pellegrino tornerà alla base dopo le 9 partite giocate in Campania, per ripartire - con ogni probabilità - sempre in prestito.;Scendendo di categoria, sono tre i calciatori mandati dai rossoneri a farsi le ossa in Serie B. Il primo, protagonista a Bari, è Marco Nasti: l’attaccante, in prestito con diritto di riscatto (e controriscatto), in Puglia ha segnato pochi giorni fa nell’1-1 contro la Ternana, nell’andata dei playout. Su di lui, 7 guizzi in stagione, ci sono gli occhi di diversi club tra A e B, al netto di un discorso con il Bari legato in maniera inevitabile alla salvezza. Dopo l’esordio in prima squadra con Pioli, Chaka Traoré a gennaio è invece passato al Palermo e in questi giorni è impegnato nei playoff. In Sicilia ha collezionato 10 apparizioni e si è misurato con una nuova realtà, ma la formula (un prestito con diritto di riscatto intorno agli 8 milioni più bonus, con percentuale sulla futura rivendita) non dà certezze. Destino da decifrare anche quello di Devis Vasquez: rientrato in anticipo dal prestito allo Sheffield Wednesday, il portiere ha trascorso in B la seconda parte di stagione, retrocedendo con l’Ascoli. L’ipotesi più quotata disegna un futuro lontano da Milanello.;Altri nodi da sciogliere in Serie C. Il terzino Andrea Bozzolan, ex Primavera, ha chiuso con 22 presenze la sua annata in prestito al Perugia: il contratto con i rossoneri scade nel 2027 e rientrerà a Milanello, con più scenari aperti. Gli altri due calciatori da valutare sono Antonio Gala e Bob Omoregbe, entrambi in prestito al Sestri Levante. Per il trequartista, classe 2004, 33 partite e una manciata di assist, prima dell’infortunio al menisco che ha chiuso la stagione in anticipo. L’ala classe 2003 ha trascorso invece la prima parte di stagione al Fiorenzuola, sempre in prestito, prima di trasferirsi in Liguria: nelle due esperienze ha totalizzato 5 reti e un assist.;E fuori dai confini? Chi tornerà con ogni probabilità a Milanello, in attesa di sistemazione, è Divock Origi. Il belga è in prestito con diritto di riscatto (fissato a 5 milioni) al Nottingham Forest, con cui ha centrato la salvezza, ma in Inghilterra non ha convinto: un gol e un assist il bottino delle 22 presenze oltremanica. Discorso simile per Fode Ballo-Touré, che tornerà in Italia dopo il prestito secco al Fulham: per lui, che ha raccolto solo 8 presenze in stagione, c’è all’orizzonte un’altra estate con la valigia in mano. Il Diavolo ragionerà su un futuro altrove - magari in prestito - anche per Luka Romero, arrivato la scorsa estate a parametro zero e passato all’Almeria a gennaio. La parentesi in Liga, nonostante i 3 gol in 12 presenze (tra cui la doppietta capolavoro all’Atletico Madrid), si è chiusa con la retrocessione. Sotto le aspettative pure il percorso al Fortuna Sittard di Marko Lazetic. In Olanda, l’attaccante è stato una comparsa e per lui il Milan pensa a una nuova soluzione. A Milano, la calda estate di mercato servirà a posizionare tutti i tasselli.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/21-05-2024/milan-i-prestiti-da-de-ketelaere-a-origi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:08:00",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 7,
        "epoch": 1716293280.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Milan, tutto sul 9: avanti per Zirkzee e Sesko. Le trattative",
        "subtitle": "I rossoneri investiranno il grosso del budget sul centravanti: Joshua preferisce restare in Italia, lo sloveno tratta il rinnovo col Lipsia ma...",
        "content": "La prova del 9 è un algoritmo che conoscono tutti. Lo insegnano alle elementari, lo usano i tifosi per giudicare il mercato della propria squadra, lo applicano soprattutto i dirigenti dei grandi club per costruire: con un grande centravanti che fa gol si va lontano. Per questo, nei calcoli del Milan, il 9 del futuro prescinde dal nome del prossimo allenatore: il talento mette tutti d’accordo e al Diavolo hanno puntato due centravanti di grandissimo talento, Joshua Zirkzee e Benjamin Sesko. Stessa generazione, caratteristiche diverse e prezzi da gioielleria. Il Milan sa che il suo mercato comincerà da qui e ha deciso di investire cifre mai spese prima per un attaccante: i dirigenti lavorano alle due piste ma presto occorrerà scegliere e tentare l’affondo.;Per Zirkzee le manovre sono partite da lontano, come è giusto che sia per un giocatore che può essere strappato al Bologna pagando una clausola: quella dell’olandese vale  40 milioni e fino a metà luglio tutti i club che lo vogliono possono farsi avanti. In un quadro del genere molto, se non tutto, dipende da Zirkzee, come ha spiegato ieri Claudio Fenucci, a.d. del Bologna: \"Abbiamo un azionista talmente forte che ci consentirà di proseguire senza vendere nessuno e cercheremo di trattenere tutti. L’unico che è arbitro del suo destino è Zirkzee\". Il Milan da mesi  lavora in questo senso:  avere il sì di Joshua equivale praticamente a chiudere l’affare. Non sarà facile, perché Zirkzee piace anche alla Juve e alle big di Premier, con l’Arsenal in prima fila. A differenza dei bianconeri, che per far quadrare i conti dovranno scegliere se destinare il grande investimento a uno tra Zirkzee e Koopmeiners, il Milan ha le mani libere: il grosso del budget verrà stanziato per l’erede di Giroud. La concorrenza delle inglesi, allora, può diventare il vero scoglio da superare. Anche qui, la fiducia non manca: Zirkzee  è cresciuto al Bayern ma ha dovuto traslocare in Italia per decollare e conosce perfettamente i rischi di un eventuale trasferimento in Premier League. L’idea di un salto in una big di Serie A rappresenterebbe un passaggio meno brusco, più naturale. Tanto più se la destinazione fosse il Milan: i rossoneri che puntano alla seconda stella  lo metterebbero al centro del progetto, e San Siro è uno stadio che non lo spaventa (vedi i gol e le magie con il Bologna in questa stagione, tra Inter e Milan). Il resto potrebbe averlo fatto Ronald Koeman, c.t. dell’Olanda che ha deciso di escludere Zirkzee dalla lista dei convocati per l’Europeo: senza la vetrina della competizione, le attenzioni delle inglesi potrebbero spostarsi su altri obiettivi e il Milan avrebbe campo libero per affondare il colpo.;All’Europeo ci andrà invece lo sloveno Sesko, che per arrivare pronto all’appuntamento ha cominciato a segnare un gol dietro l’altro con il Lipsia senza più fermarsi: 7 nelle ultime 7 giornate di Bundesliga (a proposito, andate a rivedere l’ultimo, contro l’Eintracht...). La sua clausola, variabile in base ai gol e non solo, è salita da 50 a 65 milioni: tanti, sì, ma al Milan Sesko piace parecchio e si ragiona sull’operazione. I contatti sono stati avviati anche con il suo agente, ma arrivare al traguardo non è facile: il Lipsia in questi giorni ha iniziato a parlare di rinnovo con il suo gioiello. Obiettivo, blindarlo dagli assalti delle solite  inglesi. Di fronte alle ricche offerte di due club arabi, invece, è stato lo stesso Sesko a declinare: a 20 anni, Benjamin si vede solo in Europa. Resta da capire se a San Siro  o altrove.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/21-05-2024/milan-su-zirkzee-e-sesko-le-trattative-con-bologna-e-lipsia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:45:42",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 7,
        "epoch": 1716284742.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-21"
    },
    {
        "title": "Quando a Reggio Calabria dissero stop a Big Ben",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/07-05-2024/ben-wallace-scartato-da-reggio-calabria-campione-nba-a-detroit.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 8,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "I denti d'oro strappati e uno sparo al ginocchio. Ed Early non sarà più lo stesso",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/23-04-2024/cleanthony-early-lo-sparo-al-ginocchio-e-i-denti-d-oro-rubati.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 8,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-21"
    },
    {
        "title": "Nate, il piccolo diavolo volava e picchiava i giganti. E ora lotta per la vita",
        "subtitle": "Alto 175 centimetri molto generosi, una vita da \"underdog\", il basket preferito...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/14-05-2024/nate-robinson-il-picclolo-che-stupi-la-nba-e-combatte-con-jake-paul-sul-ring.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 8,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-21"
    },
    {
        "title": "Ersan o Arsen? Il mistero dell'ala venuta dal nulla",
        "subtitle": "Tredici stagioni in Nba e un dubbio: è veramente lui, nato a Istanbul nel 1987...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/21-05-2024/ilyasova-il-mistero-della-vera-identita-dell-ex-giocatore-nba.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 8,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-21"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 9,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-21"
    },
    {
        "title": "L'Arabia Saudita conquista anche il tennis femminile: accordo tra Pif e Wta",
        "subtitle": "Come nella partnership con l'Atp, anche per il circuito femminile c'è il cambio nome del ranking e la promessa di far crescere lo sport",
        "content": "L’Arabia Saudita ha conquistato definitivamente il tennis. Pochi mesi fa, era stato annunciato l’accordo tra Atp e Pif, il Public Investment Fund. Il circuito maschile, però, non basta: l’espansione è totale. È arrivato l’annuncio di una partnership pluriennale tra lo stesso fondo saudita e la Wta. Gli scopi che si vogliono perseguire sono gli stessi di quelli dichiarati nel precedente accordo con l’Atp. “L’ambizione condivisa di far crescere il tennis professionistico femminile e ispirare più donne e ragazze in tutto il mondo a dedicarsi allo sport”, si legge nel comunicato congiunto.;Come nel caso del circuito maschile, anche il ranking Wta cambierà nome:    PIF diventerà il primo naming partner in assoluto della classifica femminile. In questo contesto, il fondo saudita ha lo scopo di seguire “i viaggi delle giocatrici e PIF lavorerà con la WTA per celebrare e supportare i progressi delle giocatrici e le loro storie uniche e stimolanti”: un chiaro intento come si evince dal comunicato. Marina Storti, CEO di WTA Ventures, ha dichiarato: \"Insieme, non vediamo l’ora di condividere il viaggio delle nostre talentuose tenniste nel corso della stagione, mentre continuiamo a far crescere lo sport, incrementando i fan del tennis e ispirando più giovani a dedicarsi al gioco\". Sulla stessa scia anche Mohamed AlSayyad, l'Head of Corporate Brand di PIF: \"Attraverso la nostra partnership con WTA, PIF continuerà a essere un catalizzatore per la crescita dello sport femminile\".;Dopo essersi entrati nei mondi di golf, Formula 1 e calcio, l'Arabia Saudita fa all-in anche nel tennis. Gli accordi sottoscritti con Atp e Wta sono l’inizio di un percorso che ha già dei risvolti concreti. Dopo aver ottenuto l'organizzazione delle Next Gen Atp Finals, hanno ufficializzato Riyadh come sede delle Wta Finals (torneo bistratto in questi anni con continui cambi città e sedi poco adatte) dal 2024 al 2026. Oltre i tornei ufficiali, è stato confermato anche l’atteso 6 Kings Slam: un’esibizione in cui parteciperanno Carlos Alcaraz, Novak Djokovic, Rafa Nadal, Daniil Medvedev e Holger Rune. Non sono ancora state stabilito le regole del format, ma il montepremi si sa ed è da sogni: sei milioni di dollari per la vittoria e cifre a nove zeri anche per i restanti giocatori. Insomma, un grande show al maschile: ora si riproporrà anche al femminile?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/21-05-2024/tennis-wta-e-pif-ufficiale-l-accordo-pluriennale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:46:08",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 11,
        "epoch": 1716284768.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-21"
    },
    {
        "title": "Sinner, tutto in 24 ore: vola a Parigi, si allena e poi decide se giocare il Roland Garros",
        "subtitle": "Ore decisive per capire se l'italiano potrà disputare lo Slam parigino. Giovedì il sorteggio dei tabelloni",
        "content": "Il tempo corre veloce, il Roland Garros inizia domenica, e per Jannik Sinner e il suo team queste sono ore decisive. Potrebbe essere oggi il giorno della verità e della partenza. In questi giorni Jannik si è allenato a Montecarlo dopo il periodo trascorso a Torino, al J Medical, per recuperare dall’infortunio all’anca destra che lo ha costretto a saltare un torneo per lui importante come gli Internazionali d’Italia. Appuntamento che ha visto anche la defezione di Carlos Alcaraz, ancora alle prese con il recupero del problema tendineo-muscolare all’avambraccio destro. Sinner ha ripreso lentamente il lavoro con la racchetta senza forzare dopo il lungo stop. Con lui ci sono Simone Vagnozzi e Darren Cahill oltre a Umberto Ferrara, il preparatore atletico che dovrà fare in modo che Sinner riprenda bene anche dal punto di vista aerobico. L’altoatesino è un campione, un atleta professionista, ma due settimane a scartamento ridotto possono incidere non poco al momento di tornare in campo. Soprattutto se il primo appuntamento è un torneo dello Slam faticoso come il Roland Garros, su una superficie lenta e pesante (il meteo parla anche di maltempo nelle prime giornate): senza un’adeguata tenuta aerobica, al di là dell’eventuale sconfitta, il problema è il rischio di un riacutizzarsi dell’infortunio.;Dal team filtra ottimismo e già oggi sarebbe prevista la partenza per Parigi. Sinner, che al Bois de Boulogne ha come miglior risultato i quarti di finale del 2020 (nell’edizione autunnale dovuta alla pandemia), ha bisogno di allenarsi anche sui campi principali del circolo parigino per \"prendere le misure\" e vedere come procede il recupero. L’idea è quella di provarci, ma senza correre nessun rischio. Diventare numero 1 al mondo senza giocare, sempre che Djokovic non raggiunga la finale o confermi il titolo dello scorso anno (gli ultimi calcoli dipenderanno anche dall’andamento del serbo a Ginevra, in caso di vittoria gli basterebbe la semifinale a Parigi), non ha lo stesso fascino che riuscirci sul campo. Ma c’è di peggio, ovvero rischiare di pregiudicare il resto della stagione e il futuro di un giovane campione se arrivasse una nuova forte infiammazione all’anca. Darren Cahill, l’esperto tecnico australiano che ha riportato Agassi al numero 1 al mondo alla fine della carriera, aiutandolo anche a vincere uno Slam, dirige le operazioni. È stata sua ad esempio la decisione di non far giocare la Davis a Bologna a un Sinner fisicamente provato dopo la sfida di New York persa al 5° contro Sascha Zverev: \"Il calendario di un giocatore è pieno di impegni - ci spiegava alla fine della scorsa stagione -, per questo a volte è necessario fermarsi. Sinner potrà prendersi qualche pausa, se necessario, per riposare o fare un richiamo di preparazione fisica\". Non ci sarebbe nulla di strano, dunque se Sinner arrivasse a Parigi e, valutata la situazione anche lì, possa decidere di saltare lo Slam sul rosso. A livello di classifica difende soltanto 45 punti, il numero 1 potrebbe arrivare comunque e in più a Wimbledon potrebbe presentarsi fresco, sano, e magari da testa di serie numero 1. A Roma, poi, quando aveva spiegato le motivazioni della sua assenza era stato chiaro: \"Se capiremo che dovrò stare ancora fermo, allora lo farò. Non rischio tre anni di carriera per affrettare i tempi\".;Il sorteggio di giovedì potrebbe essere la dead line della squadra per la decisione finale: dalle 14 infatti si svolgerà il sorteggio dei tabelloni, e un ritiro dell’ultimo minuto potrebbe scombussolare un po’ l’ordine delle teste di serie che scalerebbero fino a creare la numero 33. Se Sinner invece dovesse annunciare il forfeit dopo la pubblicazione dell’ordine di gioco, allora il suo posto in tabellone andrebbe a un lucky loser. Intanto a Parigi è arrivato ieri anche Rafa Nadal: lo spagnolo 14 volte campione del Roland Garros salutato da un fiume di persone a Roma, è stato accolto come un re: ad assistere al suo primo allenamento c’era un migliaio di persone. E se fosse lui il primo avversario di Sinner?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/21-05-2024/sinner-24-ore-per-decidere-sul-roland-garros.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:36:50",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 11,
        "epoch": 1716273410.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-21"
    },
    {
        "title": "Verso le Olimpiadi: chi andrà a Parigi? Chi resterà fuori? Da Sinner a Paolini, regole e chance",
        "subtitle": "Jannik, come gli altri big del circuito maschile, è certo di essere a Parigi. Anche Paolini sorride, in vista sia del tabellone di singolare che del doppio",
        "content": "Tre settimane e due tornei. Questo è ciò che i tennisti, italiani compresi, hanno a disposizione per centrare uno dei grandi obiettivi di questa stagione: partecipare ai Giochi Olimpici. Un Roland Garros sul piatto e speranze che possono concretizzarsi o essere ridotte in frantumi: ecco le regole e la situazione per chi sogna di conquistare una medaglia olimpica.;Sono 12 gli atleti di ogni Nazione che possono puntare al traguardo olimpico: quattro per ogni tabellone di singolare, due per il doppio di genere e due per il doppio misto. Per qualificarsi ai Giochi è necessario guardare all’Olympics Race, una classifica che scade il 10 giugno, quando verranno determinati i tennisti che andranno a Parigi. Questa però non basta. Ci sono altre regole, tra cui l'aver partecipato alla Coppa Davis e alla Billie Jean King Cup. Tuttavia, ci sono diverse eccezioni a quest'ultima e riguardano direttamente l'Italia.;Chi è certo di poter competere all’Olimpiade è Jannik Sinner. Leader dell’Olympics Race e forte dei suoi 8725 punti, il campione Slam ha già il piano pronto per arrivare al meglio a Parigi: giocherà dopo Wimbledon l’Atp 250 di Bastad, un torneo su terra rossa che gli permetterà di riabituarsi alla superficie che ospiterà i Giochi. Gli altri due italiani che vedono la capitale francese sono Lorenzo Musetti e Matteo Arnaldi: 1.225 punti per il primo, 1020 per il secondo. La vera lotta è per il quarto posto. Da classifica, i due candidati sarebbero Luciano Darderi e Flavio Cobolli, rispettivamente con 992 e 825 punti. I due, nonostante non siano stati convocati in Coppa Davis, sarebbero comunque ammessi: entrambi fanno parte di una nazionale con tanti atleti con buon piazzamento nel quadriennio olimpico, che costituisce l'eccezione alla regola. Gli esclusi, invece, sarebbero Matteo Berrettini e Lorenzo Sonego, che quella Davis, criterio fondante ma non fondamentale, ce l’ha portata solo qualche mese fa. Chi sicuramente andrà a caccia di un oro olimpico sarà Novak Djokovic, certo anche lui della qualificazione. Così come Carlos Alcaraz, che vuole portare in Spagna ciò che Nadal portò nel 2008: la medaglia d'oro. A proposito di Rafa, lui farà di tutto per esserci. Fisico permettendo, lo spagnolo beneficerà di un invito riservato a campioni Slam e giocatori vincitori dell'Olimpiade.;Anche Jasmine Paolini, vincitrice del Wta 1000 di Dubai, come Sinner, è certa della qualificazione ai Giochi: i 2813 punti la portano al numero 13 dell’Olympics Race. A completare il quadro potrebbero essere Elisabetta Cocciaretto, Lucia Bronzetti e Martina Trevisan. Sara Errani è quarta con 710 punti, a soli quaranta punti di distacco dalla semifinalista del Roland Garros del 2022. Le azzurre dovranno competere con le migliori del circuito Wta, che hanno staccato da tempo il pass olimpico: da Swiatek a Gauff, da Sabalenka a Rybakina.;I criteri per la qualificazione di questi ha regole diverse, leggermente più complesse, ma che ci danno chiare indicazioni sugli italiani. Chi volerà a Parigi sarà la coppia composta da Simone Bolelli e Andrea Vavassori per il maschile e Jasmine Paolini e Sara Errani per il femminile. Esclusa, per ora, quella coppia che a Malaga ci ha fatto sognare: Sinner e Sonego non potrebbero partecipare, a meno che il torinese non si riesca a qualificarsi o non benefici del forfait di qualcun altro. Per il tabellone di doppio misto si guarda, invece, all’ Olympics Race di singolare. Seguendo la regola del Ranking combinato, è possibile che i due numeri uno italiani, Sinner e Paolini, possano partecipare. “Mi piacerebbe giocare con lui a Parigi”, ha dichiarato Jasmine poco tempo fa. Piacerebbe a tutti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/21-05-2024/tennis-race-per-le-olimpiadi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:51:33",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 11,
        "epoch": 1716292293.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-21"
    },
    {
        "title": "Motta, Conte, Allegri, ma anche Pioli e Gasperini: gli allenatori sul mercato",
        "subtitle": "Tante formazioni di Serie A si preparano a cambiare allenatore, con qualche tentazione dall'estero, per dare un taglio netto col passato: il borsino dei tecnici liberi",
        "content": "L'ex centrocampista di Lazio, Parma e Inter è spesso associato a Simeone perché come lui è diventato una bandiera del proprio club. Conceiçao guida il Porto dal 2017, ha firmato un rinnovo di contratto fino al 2028, ma la possibilità di allenare il Milan - insieme al cambio di presidenza dei Dragoes - potrebbe convincerlo a salutare il Portogallo per tornare in Italia. È tra i nomi nella short list del Milan, anche se non più prima candidatura.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/storie/20-05-2024/gli-allenatori-liberi-sul-mercato-allegri-conceicao-conte-mou-motta-gasperini/",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:53:58",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716220438.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-20"
    },
    {
        "title": "Bento ha detto sì all'Inter, ma la Premier League è un pericolo. Poi caccia alla quarta punta",
        "subtitle": "Il Napoli su Gudmundsson complica i piani nerazzurri per rinforzare l'attacco",
        "content": "Le linee guida del mercato in entrata per l'Inter difficilmente cambieranno    e l’autofinanziamento  rimarrà la regola da seguire. Ipotizzare una cessione di un big entro il 30 giugno per rientrare subito del passivo previsto nel prossimo bilancio (tra i 40 e i 50 milioni) non sembra l’opzione più realistica. Perché non sarebbe un bel biglietto da visita per Oaktree e perché andrebbe ad abbassare la competitività della squadra che, nell’ottica di una futura rivendita del club, deve restare alta. Piuttosto attenzione a eventuali investimenti su giocatori che possono diventare plusvalenze: l’operazione legata al portiere brasiliano Bento, dell'Athletico Paranaense, potrebbe prendere quota soprattutto se l’estremo difensore farà pesare la sua volontà (già manifestata) di trasferirsi a Milano e se l’Inter riuscirà ad acquistarlo per 15-20 milioni, ricavando la cifra dalla partenza di qualche giovane. Bento, già nel giro della nazionale verdeoro, oltre che il dopo Sommer, può essere un    uomo mercato del futuro. Se invece l’operazione si rivelerà impossibile per il pressing dei club della Premier League, non va esclusa la possibilità che sia trattenuto  Audero, trattando un altro prestito con la Sampdoria o un riscatto a una cifra più bassa rispetto ai 7 milioni fissati la scorsa estate.;L’idea di prendere, oltre a Taremi, un altro attaccante, magari con  Arnautovic e Correa ceduti (per l’argentino può aprirsi una pista in Turchia), è viva. Gudmundsson, sul quale il  Napoli è in pressing, resta un’opzione  anche se  difficile da concretizzare vista la concorrenza. Per la difesa, infine, l’idea è quella di monitorare il mercato, alla ricerca di un’eventuale occasione: Nacho, svincolato dal Real Madrid, è stato proposto, mentre Hermoso, in scadenza di contratto e seguito negli ultimi mesi, potrebbe rinnovare con l’Atletico del Cholo Simeone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/bento-ha-detto-si-all-inter-ma-la-premier-league-e-un-pericolo-caccia-alla-quarta-punta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:16:54",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716286614.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-21"
    },
    {
        "title": "Dopo l'Inter, anche il Napoli va su Gudmundsson: primo sondaggio di De Laurentiis",
        "subtitle": "I nerazzurri si sono mossi da tempo ma ora sono bloccati: il Genoa valuta Albert almeno 30 milioni",
        "content": "Il blitz è servito. Sottotraccia, lontano dai riflettori, proprio come piace al presidente Aurelio De Laurentiis. Il Napoli è uscito allo scoperto e ha fatto un primo sondaggio esplorativo per Albert Gudmundsson, una delle più belle rivelazioni di questo campionato. L’islandese del Genoa ha stregato tutti e viene considerato un tassello importante nel progetto di rifondazione azzurra. Giocatore tecnico e veloce, bravissimo nell’uno contro uno e anche glaciale – e non è una battuta visto il paese d’origine – dal dischetto, dove il Napoli nelle ultime stagioni si è rivelato tutt’altro che infallibile. Sul giocatore lavora da tempo l’Inter, che si era informata con il Genoa e aveva ricevuto anche l’apprezzamento del giocatore, un tempo desideroso di confrontarsi con la Premier e che invece oggi, dopo una grande stagione in A condita da 14 reti in 34 presenze, avrebbe espresso il desiderio di continuare a crescere in Italia. Il Napoli è pronto ad accontentarlo, mettendo al centro del nuovo progetto.;Il Genoa valuta il suo gioiello intorno ai 30 milioni e il Napoli – che in estate potrebbe essere il club con maggior liquidità in circolazione dopo la cessione di Osimhen – non si fa certo spaventare dalla richiesta. Anzi, ragiona come è giusto fare in questi casi su possibili contropartite che possano piacere al Grifone come può essere Leo Ostigard, il difensore norvegese che ha debuttato in Italia proprio in maglia rossoblù prima di trasferirsi poi al Napoli. Il Genoa sa che non può rappresentare un ostacolo alla crescita del giocatore e accontenterà il suo desiderio di vivere una nuova esperienza in un top club, ma almeno non sembra orientato ad accettare contropartite nell’operazione. Solo cash, da reinvestire per migliorare la rosa di Gilardino.;Il Napoli fa sul serio e vorrebbe accelerare non appena finirà il campionato, magari provando a sfruttare la situazione di incertezza societaria che regna in casa Inter in questo momento. Gudmundsson è un nome che piace a tutti a Castel Volturno, dal presidente De Laurentiis allo scouting, e piace anche a Giovanni Manna, prossimo all’ufficialità come nuovo d.s. del club. Sarà affidata a lui l’operazione sorpasso sull’Inter nella corsa all’islandese, quando – magari – sarà ufficializzato anche il nome del nuovo tecnico, che dovrà dare l’okay definitivo all’operazione. Ma Gud è un giocatore polivalente, di quelli che sanno adattarsi a tanti sistemi di gioco: può giocare con Kvara sia nel tridente di un 4-3-3 sia come trequartista in un 3-4-2-1, sistema di gioco che ad esempio fanno Conte e Gasperini, due dei tecnici in lizza per la panchina azzurra. E può giocare anche al posto di Kvara, qualora per il georgiano dovesse arrivare l’offerta indecente da Psg o Barcellona.;Ma questa è un’altra storia, adesso il Napoli è concentrato sul presente, sulla voglia di ritornare in fretta tra le protagoniste della Serie A e cancellare una stagione fallimentare. Che può capitare ovunque, specie dopo tanti anni al top. Le intenzioni di De Laurentiis, però, sono chiare. \"Faremo una ricostruzione totale e senza fretta, ma saremo fortissimi\", ha annunciato a margine della presentazione di ritiri estivi a Dimaro e Castel di Sangro. Chissà che anche la gigantografia di Gudmundsson campeggerà sulle strade di montagna, dove il Napoli metterà il preparerà la stagione del riscatto. Aurelio ci proverà, per  dare subito un forte segnale di rinascita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/21-05-2024/napoli-caccia-a-gudmundsson-c-e-da-allontanare-l-affondo-dell-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:00:53",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716282053.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-21"
    },
    {
        "title": "Chi è Ghisolfi: luci e ombre del nuovo ds della Roma",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/17-05-2024/ghisolfi-chi-e-il-nuovo-ds-della-roma.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-21"
    },
    {
        "title": "Manna, ufficiale l'addio alla Juve. È già a Napoli per firmare il contratto",
        "subtitle": "Il dirigente lascia il club bianconero dopo cinque anni di scalata dal settore giovanile all'incarico di ds",
        "content": "Le strade di Giovanni Manna e della Juve ora si separano anche ufficialmente. Il tempo di formalizzarlo e il direttore sportivo in mattinata è arrivato a CastelVolturno, per formalizzare il suo passaggio al Napoli e visitare per la prima volta la struttura. Dopo aver gestito in prima persona l’ultimo mercato estivo e aver collaborato subito dopo con Cristiano Giuntoli, il dirigente ha appena risolto consensualmente il proprio contratto con il club bianconero, che lo ha annunciato stamani: da oltre un mese non era più operativo perché promesso sposo del Napoli, dove firmerà un contratto di cinque anni. Sarà ufficialmente azzurro a partire dal primo luglio, anche se è già proiettato nella sua nuova avventura.;Manna era arrivato alla Juve nell’estate 2019: Cherubini riuscì a strapparlo alla concorrenza di Marotta, che voleva portarlo all’Inter, dopo che il dirigente si era messo in mostra al Lugano. Il primo incarico in bianconero fu a capo dell’Under 19: dopo un anno, insieme al tecnico Zauli, fu promosso in Next Gen. Operava anche nella squadra mercato della prima squadra, prima nella gestione Paratici e poi con Cherubini. L’inibizione di quest’ultimo, a gennaio dell’anno scorso, ha reso necessario il suo contributo anche in prima squadra, dove ha lavorato fino a poco più di un mese fa. Poi, in vista del suo prossimo trasferimento al Napoli, si è fatto da parte e ha trovato l’intesa con la società per interrompere in anticipo il suo contratto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juve-manna-ufficiale-la-risoluzione-l-annuncio-adesso-il-napoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:53:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716288782.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-21"
    },
    {
        "title": "Napoli, non solo Hancko: tutti gli obiettivi di Manna per la difesa",
        "subtitle": "Per il d.s. in arrivo Manna quello di ricostruire il reparto è uno degli obiettivi primari. Col Feyenoord trattativa per abbassare la richiesta di 30 milioni",
        "content": "Il raffronto con lo scorso anno è preoccupante sotto diversi punti di vista. Nella migliore delle ipotesi, il Napoli chiuderà il campionato con 35 punti in meno e con 20 gol subiti in più rispetto alla stagione dello scudetto. I tre cambi di allenatore hanno disorientato una squadra apparsa svuotata sul piano degli stimoli e su quello tattico: della brillantezza della gestione Spalletti s'è visto poco o niente. L'inversione di tendenza, dunque, si rende necessaria per fissare nuovamente in alto gli obiettivi del club. Questo tipo di consapevolezza è diffusa in tutte le sfere della società ed è stata trasmessa anche a Giovanni Manna, il nuovo direttore sportivo, che si è appena liberato dalla Juventus, e sarà ufficializzato nelle prossime ore. E non è un caso che tra le sue priorità ci sia rinforzare adeguatamente la difesa.;Il vuoto lasciato dalla cessione di Kim al Bayern Monaco non è stato colmato in modo adeguato. Natan, condizionato nei primi mesi dal recupero da un infortunio al ginocchio, non ha fornito un apporto tangibile. Nel prossimo futuro, infatti, la posizione del brasiliano non è nemmeno così stabile: potrebbe essere ceduto, probabilmente in prestito, perché ad oggi non è considerato una risorsa di rilievo. Di fatto, serve nell'immediato un profilo da inquadrare come sicuro titolare al fianco di Rrahmani. In questo senso, in cima alle preferenze, c'è David Hancko. Classe 1997, il giocatore è di proprietà del Feyenoord. La sua valutazione si aggira sui 30 milioni di euro e per quanto il Napoli sia pronto a compiere un investimento importante, vorrebbe provare ad abbassarne il prezzo. Gli azzurri spingono sulla volontà del difensore, che vuole riscattarsi in Italia dopo l'esperienza sbiadita con la maglia della Fiorentina. Inoltre, un'altra contingenza potrebbe agevolare la trattativa: l'addio di Arne Slot, erede designato di Jurgen Klopp per la panchina del Liverpool. Insomma, per gli olandesi è da ritenersi ormai concluso il ciclo che ha portato il trionfo in Eredivisie nel 2023. In questi giorni sono previsti ulteriori contatti per capire la fattibilità dell'operazione.;Come di consueto, il Napoli segue anche altri calciatori nel ruolo. Non sono da intendere però soltanto come alternative. Con Ostigard in partenza, potrebbe rendersi necessario un ulteriore innesto nel reparto. Lucas Martinez Quarta avrebbe dalla sua il vantaggio di conoscere già molto bene la Serie A e non avrebbe bisogno di essere \"aspettato\". Inoltre, con la Fiorentina i rapporti sono ottimi e se il difensore desse il proprio benestare, i colloqui sarebbero tutti in discesa e il cartellino sarebbe accessibile, costerebbe al massimo una decina di milioni. Tuttavia, lo sguardo del club è rivolto anche al di là dei confini. Radu Dragusin, che era stato un'opzione concreta durante il mercato di gennaio, aveva scelto il Tottenham per poi essere relegato a un ruolo di secondo piano: ha collezionato soltanto nove presenze in stagione, di cui soltanto quattro da titolare. Un impiego così ridotto, quindi, potrebbe convincerlo a lasciare la Premier League per ritrovare la continuità e la considerazione che aveva nel campionato italiano. Considerando la cifra per cui è stato acquistato dagli Spurs (30 milioni complessivi) e il contratto in scadenza nel 2030, è più probabile l'approccio per un prestito con diritto di riscatto. In definitiva, il Napoli sa da dove iniziare la ricostruzione: da quel muro che ormai non c'è più.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/21-05-2024/napoli-rifondazione-in-difesa-obiettivo-hancko-ma-non-solo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:16:08",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716282968.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Immobile: “Nessun motivo per lasciare la Lazio. Sull’addio di Sarri…” – VD",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "cittaceleste",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.cittaceleste.it/video/immobile-motivo-lasciare-lazio-sarri/?intcmp=gazzanet-lazio",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-21"
    },
    {
        "title": "Diciott'anni, il gol salvezza e un futuro da scrivere: i piani dell'Inter per Pio Esposito",
        "subtitle": "L'attaccante ha chiuso la stagione allo Spezia lasciando il segno, tornerà alla...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/inter-il-futuro-di-pio-esposito-il-prestito-allo-spezia-e-il-mercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 12,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-21"
    },
    {
        "title": "Atalanta, i tifosi consolano De Roon “sotto casa”: Tu hai già vinto la coppa”",
        "subtitle": "Europa League: striscione per De Roon: \"Hai già vinto la tua coppa\". E l'atalantino, out per infortunio, ringrazia: \"Che emozione\"",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:38);Si era già capito dalle sue lacrime durante la finale di coppa Italia che non ce l'avrebbe fatta per l'ultimo atto di Europa League. E infatti il nazionale olandese ha riportato una lesione muscolo fasciale tra il primo e il secondo grado del bicipite femorale sinistro.;Spera di esserci almeno agli Europei;In attesa di riprendersi, poco prima di partire per Dublino per stare vicino ai suoi compagni per la finale contro i Leverkusen, Marten De Roon stamani si è svegliato con uno striscione speciale, proprio davanti a casa: “Attaccamento, sacrificio e maglia sudata: De Roon, la tua coppa l’hai già conquistata”. Il calciatore, toccato sul vivo delle sue emozioni, ha subito ringraziato gli autori del gesto tramite un post su Instagram.;Il vice-capitano della banda tremenda del Gasp ha ringraziato così: “Ragazzi, stamattina mi avete fatto emozionare. Sapevo che eravate tifosi speciali. ma questa è una sorpresa enorme. Proprio davanti a casa mia, ol dé prima dela final. Grazie davvero…pél de poia..”;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/atalanta-i-tifosi-consolano-de-roon-sotto-casa-tu-hai-gia-vinto-la-coppa/?intcmp=gazzanet-atalanta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 13,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "Un'altra festa per Eriksson: sarà all'Olimpico per Lazio-Sassuolo",
        "subtitle": "A comunicarlo è stato lo stesso svedese. A inizio mese è stato celebrato anche dalla Sampdoria, altro club che ha guidato negli anni 90",
        "content": "Due settimane dopo, è ancora festa. Prima uno scudetto, poi l'altro. In occasione della partita vinta il 12 maggio scorso per 2-0 contro l'Empoli la Lazio ha celebrato il cinquantennale del titolo vinto nel 1974. I superstiti della squadra che vinse lo storico primo scudetto, accompagnati dai figli di chi non c'è più, hanno effettuato un giro di campo per salutare il pubblico presente (record stagionale per i laziali), indossando anche una maglia celebrativa. Domenica prossima, prima della partita col Sassuolo (si gioca alle 20.45), verrà invece celebrato Sven-Goran Eriksson, l'allenatore della squadra che vinse lo scudetto nel 2000. \"Non ho ancora deciso al 100%, ma penso che ci sarò\", ha detto il tecnico svedese. E da martedì parte la vendita dei biglietti di quella che si preannuncia un altro evento pieno di emozione.;Malato da tempo, Eriksson a inizio mese è stato celebrato anche dalla Sampdoria, altro club che ha guidato negli anni 90. Con la Lazio però ha ottenuto i risultati migliori. Nella storia della società biancoceleste nessun allenatore ha mai vinto più di lui: Coppa Italia nel 1998 e nel 2000, Supercoppa Italiana nel 1998 e nel 2000, Coppa delle Coppe (primo trofeo internazionale conquistato dalla Lazio) nel 1999, Supercoppa Europea nel 1999, scudetto nel 2000. Il tutto dopo che per 24 anni in casa Lazio non c'erano stati trionfi. Ha vinto ben 7 dei 16 trofei che il club vanta in bacheca. Fu lui a convincere giocatori fondamentali a trasferirsi a Roma: su tutti Roberto Mancini e Sinisa Mihajlovic. Proprio l'arrivo del Mancio tolse spazio a Giuseppe Signori, a quei tempi leader della squadra e idolo indiscusso della tifoseria. Alla fine però furono i risultati a dare ragione a Eriksson. \"Quando ero alla Lazio mi svegliavo felice tutte le mattine, ero contento di andare al lavoro - ha raccontato a tvPlay -. Quella squadra non era forte, ma fortissima. C'erano tutti campioni, giocavano tutti in nazionale. Abbiamo vinto in un modo speciale, per qualche anno siamo stati tra i migliori d'Europa. Si poteva vincere uno scudetto in più, quello dell'anno prima perso con il Milan. Dovevamo vincerlo, però abbiamo ottenuto tanti altri successi\". Lo scudetto del rimpianto, quello conquistato dal Milan nel 1999, lo ha sfiorato pur dovendo fare a meno di Nesta per metà stagione, di Vieri per oltre tre mesi e di Nedved per quasi metà campionato. Ma Eriksson a Roma viene ricordato per i successi e le emozioni che ha fatto vivere ai tifosi e per i titoli che ha conquistato. E per quelli domenica verrà celebrato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Lazio/21-05-2024/la-malattia-non-ferma-eriksson-sara-allo-stadio-per-lazio-sassuolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:05:05",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 13,
        "epoch": 1716293105.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Undici anni di Sassuolo in A: da Consigli a Raspadori, la nostra top 11",
        "subtitle": "Campioni lanciati e rilanciati, intuizioni di mercato, geni di provincia: abbiamo provato a costruire la miglior squadra neroverde delle ultime stagioni in massima serie",
        "content": "Oggi che il presente è così duro da accettare, vogliamo rendere omaggio alla lunga cavalcata del Sassuolo in Serie A, con una Top 11 che ricuce la storia perduta, fa brillare vecchi ricordi e rivela parecchie sorprese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Sassuolo/storie/21-05-2024/sassuolo-in-serie-a-da-consigli-a-berardi-la-top-11-della-gazzetta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:48:53",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 13,
        "epoch": 1716277733.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-21"
    },
    {
        "title": "Pagliuca: \"Gasp e Atalanta, mentalità vincente come i miei Boston Celtics\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/21-05-2024/steve-pagliuca-l-atalanta-la-finale-di-europa-league-gasperini-l-nba.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 13,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-21"
    },
    {
        "title": "Milano-Cortina, corruzione e gare truccate per appalto servizi digitali: tre indagati",
        "subtitle": "Il nucleo di polizia economico finanziaria è nella sede della Fondazione: perquisizioni in corso. La Procura specifica: \"Nessun dirigente e/o dipendente attuale della Fondazione è ad oggi indagato\"",
        "content": "Inchiesta sulle Olimpiadi di Milano-Cortina del 2026. Come scrive il Corriere della Sera il nucleo di polizia economico-finanziaria della Guardia di Finanza di Milano sta effettuando perquisizioni, ordini di esibizione e ispezioni di sistemi informatici nelle sedi di Fondazione Milano-Cortina 2026 e di una società di Orvieto a cui sono stati assegnati i servizi digitali per l'evento.  L'operazione - coordinata dai pm di Milano Francesco Cajani e Alessandro Gobbis e dall'aggiunto Tiziana Siciliano - è estesa anche agli uffici di Deloitte, subentrata all'azienda umbra. Sono gli appalti per lo sviluppo dei servizi digitali della società Vetrya per le Olimpiadi e Paralimpiadi Milano Cortina 2026 a essere finiti nel mirino dei pubblici ministeri di Milano. Le accuse sono corruzione e turbativa d'asta a carico di tre persone, nessuna delle quali è un dirigente o dipendente attuale della Fondazione. I tre indagati, secondo quanto si è appreso, sono l'ex ad della Fondazione Milano-Cortina, Vincenzo Novari, un ex dirigente della fondazione Massimo Zuco e l'ex rappresentante legale della Vetrya, ora Quibyt, che si era aggiudicata l'incarico per lo sviluppo dei servizi digital delle Olimpiadi e Paraolimpiadi Milano-Cortina 2026.;Secondo la ricostruzione dei magistrati milanesi, i due dirigenti dell'ente \"ricevevano dall'imprenditore Luca Tomassini somme di denaro e altre utilità (quale l'auto Smart per Zuco, pagata direttamente da Tomassini tramite la società Vetrya fin dal novembre 2019) o comunque ne accettavano la promessa\". Tutto ciò in cambio, si legge nel decreto di perquisizione firmato dai pm, di \"successive aggiudicazioni delle stesse a favore di Vetrya ed emissione di fatture da parte di Vetrya e Quibiyt (due società amministrate da Tomassini), nei confronti della Fondazione, per importi complessivamente non inferiori a 1.895.346,60 euro\". I fatti contestati risalgono al periodo compreso tra il marzo 2020 e il marzo 2021. Sono alcune informative della Gdf ad aver fatto emergere \"sia la concreta estrinsecazione dei rapporti economici di Vetrya spa la Fondazione Milano-Cortina 2026, documentati dalle fatture emesse dalla prima nei confronti della seconda per un importo complessivo di euro 816.859,60 tra il 30 settembre 2020 e il 30 aprile 2022, sia dalla notizia dell'effettiva aggiudicazione da parte di Vetrya, dalla stessa comunicata via 'Twitter' in data 15 marzo 2021, della 'gara' relativa all'incarico per lo sviluppo dei servizi digitali delle Olimpiadi e Paralimpiadi di Milano Cortina 2026\".;Il comunicato della Procura di Milano spiega: \"In data odierna la Guardia di Finanza di Milano sta dando esecuzione a decreti di perquisizione, ispezione informatica, sequestro e di acquisizione di documentazione nei confronti della Fondazione Milano Cortina 2026, di società fornitrici e di persone fisiche coinvolte nelle procedure di affidamento delle prestazioni tecnologiche per le Olimpiadi invernali. Le indagini avviate da questo Ufficio, delegate al Nucleo di Polizia Economico — Finanziaria di Milano, si sono focalizzate sull’aggiudicazione dell’ecosistema digitale e della sicurezza delle infrastrutture informatiche della Fondazione Milano Cortina 2026 a seguito di un accordo corruttivo tra tre soggetti (un imprenditore e due ex dirigenti apicali della Fondazione) iscritti nel registro degli indagati. Le prime ricostruzioni investigative inducono a ipotizzare che il predetto Ente, Comitato organizzatore dei giochi olimpici, sebbene si qualifichi - in forza di una norma di rango primario — come “ente non avente scopo di lucro e operante in regime di diritto privato”, in realtà abbia una natura sostanzialmente pubblicistica, perseguendo uno scopo di interesse generale, con membri, risorse e garanzie dello Stato e di enti locali (Presidenza del Consiglio dei Ministri, Regioni Lombardia e Veneto, Comuni di Milano e Cortina d’Ampezzo, Province di Trento e Bolzano, CONI e CIP). Gli accertamenti in corso hanno ad oggetto anche le procedure adottate per la scelta dei fornitori e degli sponsor tecnologici nonché per l’assunzione di dipendenti della Fondazione: in proposito è stata disposta l’acquisizione dei relativi atti e documenti nonché l’audizione di alcuni dipendenti della Fondazione nella qualità di persone informate sui fatti. Nessun dirigente e/o dipendente attuale della Fondazione è ad oggi indagato. Le attività di polizia giudiziaria sono in corso, anche con il supporto del Nucleo Speciale Frodi Tecnologiclie della Guardia di Finanza, nelle province di Milano, Roma, Parma e Terni\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi-invernali/21-05-2024/fondazione-milano-cortina-perquisizione-in-corso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:19:22",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 14,
        "epoch": 1716290362.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-21"
    },
    {
        "title": "Addio Schnellinger: aveva 85 anni. Protagonista di Italia-Germania 4-3, ha vinto tutto col Milan",
        "subtitle": "Il calcio piange il terzino tedesco, che in rossonero aveva vinto uno scudetto, una Coppa dei Campioni, una Coppa Intercontinentale e due Coppe delle Coppe. Malato da tempo, si è spento al San Raffaele",
        "content": "Se n’è andato come quel giorno all’Azteca, di sguincio, con passo lento ma definitivo, nella notte della partita durata una vita, senza far rumore: così Karl-Heinz Schnellinger, il Panzer che con il suo gol alzò il sipario sulla partita più iconica del secolo scorso, quell’Italia-Germania 4-3 al Mondiale messicano che - a guardarlo nello specchietto retrovisore del tempo - univa il suo destino di uomo e di calciatore, verrebbe da dire le sue due patrie. In Germania ci è nato, a Duren, nella Renania-settentrionale in Italia ci ha vissuto, fino alla fine dei suoi giorni. Quel gol Schnellinger lo segnò allo scadere perché pensava che ormai la partita fosse finita, guardò l’orologio che stava sopra la tribuna e decise di avvicinarsi agli spogliatoi e uscire di scena il prima possibile. Non sapeva che quella sua spaccata così inusuale - quello rimane l’unico gol delle sue 47 partite in Nazionale - avrebbe offerto la password per i supplementari più straordinari dell’epoca moderna. Alla fine con grande onestà ammise che gli azzurri avevano meritato di vincere e in fondo, sembrava pure un po’ contento.;Perché era impossibile non volere bene a Carletto, come lo chiamavano al Milan. Quando arrivò in Italia era il 1963, aveva 24 anni, fino a quel momento aveva giocato nel Colonia con cui l’anno prima aveva vinto il campionato. Lo comprò la Roma, che lo parcheggiò un anno a Mantova e poi se lo riprese. A quel punto Karl passò al Milan, dove ha scritto pagine leggendarie. Nove stagioni (1965-1974), 344 partite, 3 soli gol e tutti in Coppa Italia (non era il suo mestiere), uno scudetto (1968), una Coppa dei Campioni (1969), una Coppa Intercontinentale (1969), due Coppe delle Coppe (1967 e 1973), tre Coppe Italia (1967, 1972, 1973). A volerlo al Milan era stato Gipo Viani, diventerà uno dei fedelissimi del “Paròn” Rocco. Questi gli ordinava di rimanere a presidiare la sua zona di competenza, senza spingersi in avanti, non era il caso. Terzino sinistro, grande e grosso, un carroarmato, un Panzer (altro soprannome), ma anche “Volkswagen” per l’affidabilità e la robustezza, oppure per qualche giornalista “Carlo Martello”, per come sapeva adoperare il tackle.;Con la Nazionale tedesca giocò quattro Mondiali. Nel 1966 la Germania arrivò in finale, ma venne sconfitta dai padroni di casa dell’Inghilterra, con un gol non valido di Hurst. Quattro anni dopo, come detto, a Messico 70, i tedeschi vennero eliminati in semifinale. Custodiva in quel suo fisico così massiccio una bontà d’animo rara, che l’aveva fatto diventare in poco tempo uno dei punti di riferimento nello spogliatoio rossonero. Aveva un viso rubizzo, due cosce ipertrofiche, da lanciatore di peso. Si muoveva come uno di quei vecchi cingolati, eppure sfoderava una scaltrezza di gambe sorprendente. Nelle fotografie che venivano fatte in estate ci teneva a risultare sempre in ordine. Per questo, nonostante le battute dei compagni, si pettinava a lungo, cosicché non ci fosse un capello fuori posto. Uomo dal carattere mite, sapeva fare spogliatoio, conosceva l’arte di misurare lo spessore dei compagni con un solo sguardo. Carlo il Biondo una volta disse che in Italia, dove era rimasto a vivere, non aveva trovato solo “il sole, ma anche la gioia di vivere”. Nel 1974, chiusa la sua avventura al Milan (saltando però l’ultima partita, quella decisiva per lo scudetto, la Fatal Verona), tornò in Germania, dove giocò la sua ultima stagione con il TeBe Berlino. Ma subito fece seguito il ritorno in Italia, troppa era la nostalgia del nostro paese. In un’epoca in cui i calciatori erano specialisti del ruolo, Karl-Heinz Schnellinger in realtà sapeva fare tutto. Terzino certamente, ma anche libero, nonché mediano a sostegno. In Germania aveva giocato anche come stopper e ad inizio carriera, raccontava, gli allenatori delle giovanili sfruttavano la sua struttura fisica in attacco.;E’ stato il tedesco più italiano del nostro calcio: per come ha saputo ambientarsi, per il piacere di stare in mezzo alla gente che l’ha sempre contraddistinto. Ma allo stesso tempo un simbolo della Germania, figlio di una generazione di campioni, da Beckenbauer a Gabrowski, da Overath a Gerd Müller. Quella volta di Italia-Germania 4-3, dopo il gol all’ultimo minuto dei tempi regolamentari che aveva momentaneamente inchiodato l’Italia pareggio, Schnellinger fu avvicinato dai suoi compagni del Milan, Gianni Rivera e Roberto Rosato. Minacciosi, entrambi lo guardarono a brutto muso, gli puntarono il dito contro e lo fulminarono con lo sguardo: “Carletto, ma che hai fatto?”. Non c’erano risposte da dare. Lui abbozzò quello che voleva essere un sorriso, voltò le spalle ai compagni e senza dire niente tornò a centrocampo, ancora ignaro dello sviluppo vorticoso che avrebbe preso quella sfida epocale. Aveva fatto il suo dovere, Carletto, come sempre nei suoi 85 anni di vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/21-05-2024/morto-schnellinger-ha-giocato-con-roma-milan-e-germania.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:38:10",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 15,
        "epoch": 1716269890.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Schnellinger: \"Il mio gol nato per caso, fu un premio alla carriera\"",
        "subtitle": "In quest'intervista alla Gazzetta dello Sport del 2020, Karl-Heinz Schnellinger...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/21-05-2024/schnellinger-il-mio-1-1-nato-per-caso-fu-un-premio-alla-carriera.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 15,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-21"
    },
    {
        "title": "Ecobonus auto 2024: nuovi incentivi, quando partono?",
        "subtitle": "Il via ai nuovi incentivi ha avuto un iter \"piuttosto lungo e complesso\", ha detto il ministro Adolfo Urso, ma siamo ormai sempre più vicini alla pubblicazione in Gazzetta ufficiale del nuovo programma di contributi all’acquisto per auto elettriche, ibride, termiche e anche a metano o Gpl. Tutte le cifre e le autovetture che godono di agevolazioni",
        "content": "L’atto sarebbe solenne, ma dopo oltre 120 giorni di attesa i toni sono ormai quelli del gossip. I nuovi incentivi auto 2024, annunciati ufficialmente il primo febbraio scorso, ancora non ci sono. Una situazione inspiegabile, surreale, almeno a parere di addetti ai lavori, azienda automobilistiche e concessionarie, ormai alle prese con un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale rinnovato nelle disponibilità, cifre e scaglioni. C’è un mercato pronto a scattare. Il semaforo verde apparirà solo alla fine di una storia di strana burocrazia.;\"L'iter, piuttosto lungo e complesso tra tutte le autorità competenti, si è concluso. Quindi sarà pubblicato in Gazzetta Ufficiale\" ha detto il ministro delle Imprese e del Made in Italy, Adolfo Urso. Il 2 aprile il ministero ha firmato insieme a quello dell’Economia, delle Infrastrutture e dell'Ambiente il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024, con la relativa distribuzione una somma complessiva pari a 793 milioni di euro. Al primo ritardo si somma subito il secondo, con la trasmissione non simultanea alla Corte dei conti, ma addirittura in data 15 aprile. Da allora abbiamo visto scadere anche il periodo dei 30 giorni tradizionalmente destinati al controllo del testo. La pubblicazione del decreto sulla Gazzetta Ufficiale però non è ancora arrivata al momento della pubblicazione di questo articolo. Si tratta proprio del passaggio necessario per sbloccare i fondi al pubblico e dunque aprire la piattaforma di prenotazione web destinata alle concessionarie. Nulla di tutto questo succede, ma anzi cominciano a serpeggiare voci sulla presenza di errori nel testo del decreto, con correzioni necessarie che ne avrebbero rallentato il percorso, inevitabilmente. La Corte dei conti ha già dato il via libera definitivo ai nuovi ecoincentivi auto 2024 e dunque la tanto attesa pubblicazione in Gazzetta Ufficiale sarebbe possibile a partire da martedì 21 maggio. Nel frattempo, dal mondo delle concessionarie raccogliamo stime che prevedono una crescita del 50% nelle vendite di auto nel primo mese di operatività del nuovi Ecobonus, quindi ben oltre le 200 mila unità.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/ecobonus-auto-2024-i-nuovi-incentivi-partono-il-21-maggio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:01:13",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 18,
        "epoch": 1716271273.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-21"
    },
    {
        "title": "Ducati: Martin o Marquez? È l'ora delle scelte. E in Spagna Bagnaia deve riscattare Le Mans",
        "subtitle": "Nel fine settimana si corre a Montmeló un atteso GP, con la rossa che sta per decidere chi sarà il compagno del piemontese nella prossima stagione. Anche per Pecco weekend importante per ribadire chi sia il numero 1 nel team campione",
        "content": "Nel weekend si corre a Montmeló, vicino a Barcellona, il GP di Catalunya, sesto round di una MotoGP già rovente e che toccherà il clou della prima fase del campionato al Mugello, nel successivo fine settimana del 2 giugno. Nelle corse tutto può sempre accadere, ma è certo che l’attuale classifica MotoGP, con Martin in testa (129 punti) davanti a Bagnaia (91 punti), a Marc Marquez e a Bastianini (89 punti), Vinales (81), non sarà la stessa dopo i prossimi due round, anzi, già dopo quello in Cataloga. In palio, soprattutto, ci sono punti pesanti per la classifica iridata. Per piloti ducatisti come Jorge Martin, Enea Bastianini, Marc Marquez (caduto giorni fa in allenamento sullo sterrato con escoriazioni al braccio sinistro) c’è il futuro, con quali moto e team correranno nel 2025 e oltre. In due settimane, giorno più giorno meno, si deciderà chi sarà in Ducati il compagno di squadra di Pecco Bagnaia sulla Rossa, dando così il via alla fase centrale e conclusiva del mercato piloti.;Intanto tocca alla Ducati gestire una situazione dai due volti: da una parte assai positiva perché sta dominando questo Mondiale, ma dall’altra con rischi elevati sia riguardo all’immediato (bisogna evitare passi falsi e continuare a vincere le gare per portarsi a casa anche questo titolo iridato MotoGP), sia riguardo al futuro in riferimento alla qualità e alla stabilità del team ufficiale, idem per le squadre satelliti. Insomma, a Borgo Panigale si deve mettere mano a una situazione complessa in modo che l'alto potenziale di oggi sia un valore aggiunto e non un handicap. Al di là di quanto visto fin ora, con le Ducati in grado di fare la differenza, tale differenza non è poi più così forte da poter vivere sugli allori e da consentire la “guerra” interna fra i suoi piloti ufficiali e non. Qui non siamo negli Anni ’60 quando la vittoria di gare e titoli mondiali della classe regina riguardava i piloti della MV Agusta che doppiavano in ogni gara il terzo arrivato.  Il  campionato è solo nella sua parte iniziale e tutto può davvero accadere, vista anche la competitività di Ktm e Aprilia, verificando pure il vero significato dei passi avanti della Yamaha in attesa di rivedere fra i primi anche Honda.;Già da questo GP di Catalunya tocca per primo a Bagnaia, pur confermato “ufficiale” Ducati 2025 e 2026, tornare a dimostrare cosa significhi avere il N° 1 in carena, mettendo in riga gli altri ducatisti, in primis Martin e Bastianini, lanciando anche un segnale a chi sta avanzando come un'ondata travolgente, a quel Marc Marquez capace di ogni prodezza. Sì, è anche vero che Bagnaia, al di là delle dichiarazioni ufficiali in cui dice che per lui qualunque sia il prossimo compagno di squadra sulla Rossa gli starà bene, non vorrebbe novità e proseguirebbe volentieri così, con Bastianini, di cui conosce pregi e limiti. Qui, non è questione di soldi: oggi Martin e Bastianini hanno sostanzialmente lo stesso contratto anche se Jorge ha già fatto sapere che un suo passaggio sulla Rossa dovrebbe essere sostenuto anche da un ingaggio ritoccato verso alto.     Dire oggi che se Martin vincesse questo mondiale sarebbe lui “d’ufficio” l’altro pilota ufficiale della Rossa non ha senso, perché Ducati sceglierà il compagno di squadra di Pecco entro il round del Mugello. Tirarla alla lunga e caso mai decidere a metà stagione, a Silverstone, non cambierà la sostanza perché questo titolo iridato si deciderà più avanti, molto più avanti. Insomma, Ducati deve decidere adesso. Sulla scelta c’è anche una questione di sponsor, importante ma non fondamentale. In questo senso Marquez porterebbe con sé più problemi, perché sarebbe costretto ad abbandonare lo storico main sponsor, anche se c’è già la fila di aziende importanti per garantire il necessario supporto economico dell’operazione.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La Ducati sa che “perderà” uno dei “suoi” attali tre piloti. A Borgo Panigale si punta a un nuovo compagno di squadra per Pecco. Fra i due candidati Martin e Marquez la scelta ha pro e contro: è diventata ancora più difficile visti i risultati di Martin e la sua fuga in classifica, anche se il vento spinge a favore di Marquez, non solo per come sta correndo, ma anche per il peso nell’albo d’oro e per l’immagine che ha a livello internazionale, tutte cose che Ducati non può non considerare. Marquez ha proposte di ingaggio da più squadre: tuttavia non ha intenzione di lasciare Ducati. Caso mai, anche se Marc è abile a dribblare con le parole, vuole la Ducati ufficiale, a questo punto puntando decisamente su quella “rossa”. Un sondaggio fatto sulle piattaforme social in occasione del GP di Francia a Le Mans con la partecipazione di oltre 114.000 fan ha dato Marc Marquez favorito sulla Rossa: il 57,40% (65.654 persone) ha detto che sarà l’otto volte campione del mondo a vestire di rosso nel 2025. Il 23,56% ha puntato su Martin, con Bastianini il meno favorito, all’ l’11,90%. Solo il 7,11% pensa che ci sarà posto per un altro pilota, insieme a Bagnaia.    Dice  Claudio Domenicali a.d. Ducati: “La competizione interna è uno stimolo per migliorare anche le moto, in passato siamo andati verso altre dinamiche prendendo un primo e un secondo pilota, ma non ha pagato. Avere due piloti competitivi aiuta a mantenere il livello alto”. Chiaro? Pecco non avrà un compagno di squadra “amico”, quello che nel ciclismo viene definito “gregario”, se pur di lusso. Insomma, Ducati non vuole ripetere esperienze tipo quella fatta a suo tempo con Andrea Dovizioso affiancato da Danilo Petrucci. Ducati, in MotoGP, vuole continuare a vincere. Anzi, vuole fare di più: vuole dominare arrivando prima e seconda.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/21-05-2024/motogp-ducati-sceglie-tra-martin-e-marquez-in-spagna-bagnaia-deve-riscattare-le-mans.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:28:17",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 19,
        "epoch": 1716287297.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-21"
    },
    {
        "title": "Monaco è la storia: in ogni curva imprese, emozioni e drammi degli eroi della F1",
        "subtitle": "Il circuito del Principato è il cittadino per definizione, uno di quei luoghi diventati più famosi grazie alla F1 ma che ha pure aumentato la fama della categoria. Ripercorriamo alcuni dei momenti salienti del passato tra le stradine dove i piloti affrontano insidie a ogni metro",
        "content": "Agli inizi del secolo scorso il Principato di Monaco era già un luogo d’elite, frequentato soprattutto da nobili e facoltosi. Tuttavia, in quegli anni pionieristici per le tecnologie del motore, allo stereotipo nemmeno troppo fuorviante del Principato lussuoso e glamour, si era affiancato un grande desiderio di modernità e spettacolo che aveva portato all’istituzione di diverse competizioni motoristiche. Nel 1911 fu istituita la leggendaria Coppa Schneider, un'incredibile gara tra idrovolanti mentre sempre nello stesso anno Antony Noghes istituì il famoso Rally di Monte Carlo. Sempre lui, negli anni 20, con la collaborazione del pilota monegasco Louis Chiron, si adoperò per comporre un circuito automobilistico sfruttando le tortuose strade del principato, le stesse di oggi salvo gli ovvi cambiamenti dovuti a 95 anni di storia. La prima gara è datata 1929, quindi perfino antecedente alla fondazione del Campionato Mondiale di Formula 1 che si corse per la prima volta nel 1950 e in cui Monte Carlo era presente come seconda gara del calendario. Dopo il 1950 non fu disputato nel ‘51, nel ‘53 e nel ‘54 ma dal 1955 al 2019 non lasciò più il Circus, con la sola parentesi del 2020 dovuta alla pandemia.;La pista cittadina è di 3337 metri, 10 curve a destra e 9 a sinistra, una conformazione che oggi criticano in molti ma che in realtà era \"assurda\" già nel 1950 perché atipica, quasi disarmante. D’altronde come potrebbe essere sensato correre con delle F1 su e giù per le strade di una cittadina arroccata tra le colline e il mare? Eppure questo è a suo modo affascinante, un mix particolare e unico nel suo genere che a dispetto dei detrattori ha spesso regalato edizioni sorprendenti, episodi curiosi e imprevedibili, ha rivelato piloti eccezionali e guarda caso, ha quasi sempre premiato i grandi della categoria.;La linea di partenza è su un tratto di pista curvilineo, che piega verso destra e ovviamente è accompagnata dalla griglia di partenza. Dalle sue caselle così fondamentali per la buona riuscita dalla corsa, sono scattate per la prima volta in assoluto due mostri sacri della F1: la Ferrari nel 1950 e la sua rivale storica, la McLaren, che esordì nel 1966. Proprio su questo tratto appena dopo il traguardo, avvenne il bellissimo sorpasso del ferrarista Gilles Villeneuve ai danni di Alan Jones sulla Williams nell’edizione 1981, sorpasso facilitato da qualche problema di Jones, ma realizzato in modo perfetto dal canadese e concluso in prossimità della prima curva: la Saint Dévote. Battezzata come la vicina chiesa omonima dedicata alla patrona della città. Dato che sul circuito le possibilità di sorpasso sono limitatissime, nei pochi punti dove è possibile farlo si è assistito spesso a contatti disastrosi. La Saint Dévote è proprio uno di quei punti. Tra i sorpassi più belli, oltre a quello di Villeneuve nell’81, è bene ricordare la stoccata di Ayrton Senna con la modesta Toleman ai danni di Niki Lauda con la McLaren, sotto il diluvio dell’edizione ‘84, in quella che si rivelò la consacrazione di Senna esattamente 40 anni fa. In tempi relativamente recenti torna in mente il bel sorpasso del 2011 di Hamilton su McLaren che infilò Schumacher al suo secondo anno in Mercedes. Gli incidenti sono numerosi, quasi impossibile ricordarli tutti, ma si possono ricordare i crash spettacolari e per fortuna senza conseguenze di Derek Daly sulla Tyrrell nel 1980 e quelli di Patrese e Piquet nel 1985 rispettivamente con l’Alfa Romeo e la Brabham. Nel 1995 è qui che si auto-eliminarono le Ferrari di Alesi e Berger.;Dopo la prima curva a destra il percorso sale lungo un tratto piuttosto veloce ma mai veramente rettilineo, dopo la flessione a sinistra della Beau Rivage arriva la difficile staccata della Massenet che gira verso sinistra. È un tratto apparentemente semplice ma che ha tradito diversi piloti anche molto talentuosi come Mansell con la Lotus nell’84 finito contro le barriere mentre era al comando o come Alonso alle qualifiche dell’edizione 2010 a bordo della sua Ferrari. Si arriva alla bella curva del Casinò che in discesa, dopo il caratteristico dosso che obbliga a una piccola deviazione della traiettoria porta alla Mirabeau Alta. Tra i contatti più spettacolari si ricorda Didier Pironi sulla Tyrrel nel 79 che decollò dopo aver tamponato la Brabham di Lauda. Tra i sorpassi è il momento di ricordare il secondo protagonista di quella bagnatissima domenica di 40 anni fa, oltre a Senna c’era un altro pilota che sotto l’acqua e con un' auto mediocre stava volando, facendo spettacolo: il tedesco Stefan Bellof, un talento luminosissimo che purtroppo non ebbe il tempo di brillare. A bordo della sua Tyrrell, partito ventesimo scalò tutte le posizioni fino alla terza salvo poi venire squalificato. Nonostante questo, nessuno minimizza il suo incredibile talento, quel giorno fu uno spettacolo per gli occhi alla pari del pilota brasiliano. Alla staccata della Mirabeau Alta, Bellof beffò Arnoux privandolo del terzo posto salendo con due ruote sul marciapiede inserendosi a pochi millimetri dal guardrail e la Ferrari. Una delle caratteristiche tipiche del GP di Monaco è la bagarre che può continuare anche per diverse curve o addirittura per diversi giri. Fu così in occasione della grande battaglia tra Senna e Mansell negli ultimi giri dell’edizione '92, un assalto iniziato proprio tra Beau Rivage e la Mirabeau e terminato sotto la bandiera a scacchi con la vittoria di Senna nonostante un Mansell indemoniato. Dopo la Mirabeau Alta continuando a scendere si arriva a una delle curve più famose del mondiale, il tornante verso sinistra chiamato Fairmont Hairpin, conosciuto anche come Loews, del Grand Hotel o della Vecchia Stazione, la curva più lenta del campionato, teatro di innumerevoli contatti. Arriva poi la Mirabeau Bassa che piega verso destra e poi la curva del Portier, anche lei verso destra proprio all’ingresso del tunnel. Queste due curve vengono ricordate per l’avaria al motore di Kimi Raikkonen, di fatto nulla di speciale se non fosse che, invece di rientrare al suo box si diresse a piedi verso il porto dove era ormeggiato il suo yacht, vi salì, si cambiò e finì di guardarsi il GP sorseggiando una birra. In quel punto, in particolare in uscita dal Portier è molto noto l’incidente di Senna nell’88, proprio quando aveva un vantaggio abissale su Prost. L’unico “buco” per il brasiliano in un filotto di 6 vittorie di cui 5 consecutive tra l’89 e il 93.;Dopo tante curve lente, con il Tunnel inizia finalmente un tratto veloce. Benché si tratti di una curva qui è finalmente possibile scaricare tutte le marce raggiungendo la velocità massima. È un altro punto storico ed essendo buio con illuminazione delle luci artificiali è ovviamente uno dei punti più spettacolari. Tornano in mente le scintille, il gioco delle scie, il frastuono ai tempi degli aspirati e i sorpassi in fondo alla staccata prima della chicane. Un punto davvero molto particolare con tanti episodi che abbracciano oltre 70 anni di storia. In questo punto si è verificato l’incidente mortale del '67 di Lorenzo Bandini sulla Ferrari, ma anche quelli di Ascari nel ‘55 finito in mare con la sua D50 e di Wendlinger nella funesta stagione '94. Si ricordano anche quelli avvenuti all’interno del tunnel: Alonso (che rivolse il dito medio a Ralf Schumacher) nel 2004 e, sempre nello stesso anno, quello della frizzante coppia Micheal Schumacher – Juan Pablo Montoya. Tra i sorpassi abbastanza recenti si ricorda quello di Verstappen ai danni di Sainz nel 2018 portato all’esterno prima della svolta a sinistra.;Dopo la Nouvelle Chicane (che sostituì la vecchia chicane del porto, molto più veloce) si arriva alla difficile curva a sinistra del Tabaccaio, poi arriva il velocissimo tratto delle varianti Louis Chiron e delle Piscine, teatro di molti incidenti anche recenti, fino alla famosa Rascasse, che si ricorda spesso per la manovra tappo di Micheal Schumacher durante le prove dell’edizione 2006. L’ultima curva è la difficile Antony Noghes dedicata al fondatore del circuito, una doppia curva destra-sinistra in contro pendenza piuttosto insidiosa. Infine il “non” rettilineo del traguardo che ha visto tanti grandi successi. Le 6 di Senna ma anche le 5 di Graham Hill e Michael Schumacher e le 4 di Alain Prost, considerando anche la famosa edizione dell’84 con Senna secondo ma moralmente vincitore, l’incredibile edizione 1996 vinta da Olivier Panis con sole 4 vetture al traguardo, e poi la strepitosa vittoria di Villeneuve, la prima di un motore turbo al Monte-Carlo, con il pilota canadese capace modificare il suo stile di guida frenando con il sinistro e accelerando in anticipo per limitare gli effetti del turbo-lag, e poi ancora la prima vittoria in carriera di Patrese nell’82 e anche la prima (e unica) vittoria di Jarno Trulli nel 2004. Podi speciali, atipici, a volte sorprendenti, parte integrante della particolare storia del gran premio, con la presenza della famiglia reale monegasca.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Non esiste un'altra pista come quella di Monte Carlo e forse è un peccato che spesso oggi venga giudicata inadeguata perché, come detto, una quota di follia automobilistica fa parte del suo Dna. Tuttavia vale la pena notare come alcuni nuovi circuiti abbiano provato a copiarne lo stile, fatto di muri da sfiorare e glamour, lusso sfrenato e adrenalina. Quello che è certo è che senza questa pittoresca pista, decine di storie emozionanti della F1 non sarebbero mai state scritte.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/21-05-2024/montecarlo-f1-la-storia-del-gp-di-monaco-curva-per-curva.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:18:59",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 19,
        "epoch": 1716283139.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-21"
    },
    {
        "title": "Monza, lavori sulla pista F1 quasi ultimati. Sticchi Damiani: \"Ora serve l'aiuto del Governo per il rinnovo del contratto\"",
        "subtitle": "Il presidente dell'Aci ha fatto il punto sull'ammodernamento del tracciato e sul rinnovo del contratto con F1: \"Puntiamo a un accordo decennale, ma la concorrenza è forte, soprattutto in Europa. C'è ancora molto da fare, ma non ho dubbi che il ministro Salvini farà tutto il possibile\"",
        "content": "“Quando avremo la certezza da parte del governo dell'ipotesi di finanziamenti pubblici potremo cercare di avere l'accordo con Formula 1. E puntiamo a un accordo decennale, sul modello inaugurato recentemente dall’Ungheria”. Il presidente dell'Automobile club d'Italia, Angelo Sticchi Damiani, ha lanciato un appello al Governo nel corso dell’odierna presentazione dell'avanzamento lavori all'Autodromo Nazionale di Monza. Sul tracciato brianzolo fervono i preparativi, ormai quasi completati, in vista del GP del prossimo 1° settembre. La previsione di ultimazione è la fine del mese di giugno, in linea con i 60 giorni che le nuove norme Fia chiedono agli organizzatori dei GP quando il manto stradale viene completamente rifatto (“La testimonianza a F1 di come ci impegniamo al rispetto delle richieste”).;I lavori di ammodernamento dell'impianto, che hanno visto anche la creazione di un nuovo sottopasso per consentire un deflusso più sicuro di mezzi e persone e il rinnovo di altri tre, sono stati voluti per consentire il rinnovo del contratto con la Formula 1 per la disputa del GP.  “Il lavoro è stato più pesante di quanto avessi immaginato – ha detto Sticchi Damiani - di problemi ne abbiamo avuti tanti e non sono finiti. Formula 1 chiede che l'autodromo si mostri nella miglior condizione possibile. Il ministro delle Infrastrutture, Matteo Salvini, ha dimostrato grande attenzione, sono sicuro che farà tutto il possibile per supportarci. Noi come Aci abbiamo fatto tutto il possibile e anche di più”.;Il tema rinnovo di contratto con Liberty Media, ha fatto capire Sticchi Damiani, non è una partita scontata: “Fino a quando non si firma – ha detto – non si può stare tranquilli perché siamo in un contesto in cui tutto cambia rapidamente. Nel weekend a Imola era presente il Primo ministro di un Paese asiatico che vuole la F1. Il tema è che da un lato Liberty Media spinge per gareggiare in luoghi che possono proporre servizi di ospitalità vendibili a grosse cifre, in particolare il Paddock Club. Dall’altro che il grosso della concorrenza arriva dall’Europa dove ci sarà l’ingresso di Madrid e dove due grandi nazioni come Francia e Germania non hanno un GP e spingono. E in particolare i tedeschi, che potrebbero presto avere anche l’Audi in gara. Insomma, fare proclami non serve, bisogna essere realisti e capire che bisogna fare in fretta e che il tempo non è un nostro alleato”.;Per quanto riguarda le parole di Stefano Domenicali, presidente della F1, che nella settimana prima del GP di Imola ha dichiarato che dal 2026 sarà difficile continuino a esserci due GP di F1 in Italia, Sticchi Damiani è stato chiaro: \"Innanzitutto voglio dire che Stefano Domenicali ha una grande e comprensibile attenzione per noi e per l'Italia, ma pure che dobbiamo cogliere e recepire i suggerimenti e che la concorrenza è forte e l'intendimento di Liberty Media non è quello di aumentare i GP europei, anzi. La nuova F1 vuole gareggiare in luoghi con strutture di hospitality di alto livello e per soddisfare queste richieste abbiamo bisogno di supporto economico. Teniamo anche conto che Monza è quella che paga meno per avere la F1 (20 milioni di dollari fissi dal 2018; n.d.r.) e il rinnovo del contratto ci porterà l'obbligo dell'aumento automatico del 3% annuo. Insomma, bisogna fare in fretta\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Infine una chicca per gli appassionati dei GP. La sede stradale della pista è stata allargata in prossimità delle chicane, secondo le disposizioni della Fia, che vogliono che ci sia spazio per il passaggio di due monoposto affiancate. Lo spazio attuale era al limite e quindi si è intervenuto, anche per evitare che si ripetano situazioni con pericolosi corpo a corpo come quello del 2021 tra Lewis Hamilton e Max Verstappen.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/20-05-2024/monza-lavori-per-la-f1-quasi-finiti-sticchi-damiani-serve-aiuto-del-governo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:40:22",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 19,
        "epoch": 1716219622.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-20"
    },
    {
        "title": "Volkswagen Tiguan: il Suv pronto a tutto, anche al fuoristrada",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 11:58)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/volkswagen-tiguan-prova-suv-come-va-i-prezzi/7e775a85-b5e9-4ec8-913c-e83c500d2xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 20,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-21"
    },
    {
        "title": "Noleggio a lungo termine: Horizon, quando l'intelligenza artificiale aiuta a scegliere l'auto",
        "subtitle": "Una piattaforma che sfrutta le tecnologie più innovative per selezionare la quotazione migliore. Clienti e concessionari guidati dai servizi digitali, senza trascurare il tradizionale rapporto all'autosalone. Le novità di Horizon Automotive e le preferenze degli automobilisti in quattro anni di attività",
        "content": "Ieri e oggi l’acquisto. Oggi e domani il noleggio a lungo termine. La linea temporale dell’automobile, intesa come forma di utilizzo, sembra assumere questa direzione. Ma si fa presto a dire noleggio. Come trovare l’auto adatta? A chi rivolgersi? Chi può chiarire i dubbi su tempi di consegna, durate dei noleggi, canoni o servizi accessori? Tante incognite. Perché non rivolgersi al concessionario, allora? Però lui vende. Non è del tutto esatto, anche lui si sta trasformando e comincia ad interessarsi a questa variante della mobilità. Tuttavia si tratta di una faccenda molto complessa da gestire. E qui interviene la tecnologia, associata a nuovi modi d’intendere il business. Ad esempio la piattaforma digitale di Horizon Automotive. Uno strumento che ora si avvale delle funzioni di intelligenza artificiale mediante Quicko, il super-quotatore presentato durante l’ultima edizione di Automotive Dealer Day, la tradizionale rassegna di incontri per addetti ai lavori che a Verona mette in contatto produttori e venditori della filiera automobilistica.;Avvalendosi di funzioni d’intelligenza artificiale (per la prima volta utilizzata per le quotazioni nell’ambito del noleggio a lungo termine) applicata ad un portafoglio di oltre mille modelli tra autovetture e veicoli commerciali, insieme a numerosi strumenti finanziari, la piattaforma di Horizon Automotive calcola in tempo reale la miglior quotazione per ciascun veicolo, tramite il quotatore Quicko. La piattaforma è naturalmente integrata da un sito web in costante evoluzione dedicato al cliente finale. L’automobilista può quindi selezionare un veicolo effettivamente disponibile tra oltre 40 concessionari dislocati in 16 regioni italiane e completare tutta la trafila burocratica on line. O scegliere di recarsi fisicamente all’autosalone selezionato, sapendo in anticipo con chi potrà parlare. Altri 20 concessionari verranno inseriti entro l’anno.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Horizon Automotive è un’azienda italiana al quarto anno di attività. Nei primi quattro anni ha messo in circolazione tramite il noleggio a lungo termine oltre 12.000 veicoli nuovi, acquisendo più di 8.500 clienti. La piattaforma di vendita con quotatore “motorizzato” dall’intelligenza artificiale “È una tecnologia pazzesca – commenta Matteo Sarnataro, responsabile strategie Marketplace di Horizon, incontrato al recente Automotive Dealer Day - Permette al dealer di poter usare un unico strumento per quotare un veicolo con tutti i noleggiatori. Tra i vantaggi ci sono la rapidità delle transazioni per dealer e noleggiatori e la possibilità per il cliente finale di usufruire sempre di canoni competitivi. Il venditore è agevolato, perché la piattaforma si occupa anche del caricamento di tutti i documenti necessari a concludere il contratto. La pratica viene aperta e gestita centralmente da noi e il concessionario ne riceve l’esito. Quindi cliente e dealer usufruiscono di tutti i servizi necessari. Questo è fondamentale. In passato il concessionario non aveva tutti questi strumenti e spesso non poteva venire incontro alle richieste del cliente. Quindi finiva per perderlo. Oggi invece, grazie alla nostra piattaforma, è possibile costruire quel rapporto di fiducia che invoglia il cliente a ritornare dallo stesso dealer, quando si tratterà di avviare un nuovo noleggio. Dal momento in cui il cliente sceglie la vettura tramite la nostra piattaforma, la consegna avviene mediamente in 20-30 giorni. Ed è esattamente l’auto che il cliente ha visto”.;Alimentazioni e carrozzerie, dove vanno le preferenze? “Il Suv è ancora il tipo di carrozzeria preferito dai clienti. L’alimentazione più richiesta dal privato o dal libero professionista è la mild hybrid, sia a benzina che diesel. Su aziende e clienti da alti chilometraggi, il motore a gasolio è la scelta principale. Per il mondo elettrico troviamo in fase di partenza interesse da parte del privato, soprattutto verso modelli come Fiat 500, Volkswagen ID.3 o, per la fascia medio-alta, Tesla. Poi purtroppo i canoni sono ancora consistenti e gli incentivi ci sono solo per la fascia medio-piccola. Dopo la curiosità iniziale, fra elevati Tco (costo totale di possesso, ndr) e autonomie reali, l’attenzione si sposta verso le alimentazioni tradizionali, diesel e benzina, oltre alle mild hybrid. Meno le plug-in”.Conclusione del contratto on line o incontro dal concessionario? Quale formula viene maggiormente selezionata? “Oggi c’è ancora un consistente contatto fisico – spiega Sarnataro - Le aziende vogliono continuare ad essere visitate. E il cliente vuole toccare con mano la vettura da un concessionario nella zona di sua preferenza e parlare con persone in carne e ossa. La trasparenza per noi è fondamentale, perché non cerchiamo il “mordi e fuggi”. Sulla piattaforma mettiamo a disposizione, per ogni centro partner, contatti completi e facce delle persone che incontreranno”.  Servizi compresi attuali e futuri?“La copertura assicurativa è sempre inclusa, così come manutenzione ordinaria e straordinaria e l’assistenza. Si può modulare su servizi come il cambio gomme o il segmento dell’auto sostitutiva o dei driver che vanno a ritirare e riconsegnare la vettura quando deve essere sottoposta a manutenzione. E sempre attraverso lo stesso concessionario. Nel canone di noleggio integriamo anche servizi per la mobilità elettrica, come l’installazione a casa della wallbox, ma anche colonnine per le aziende. Vogliamo inoltre offrire un servizio sempre più richiesto: una vettura temporanea quando si attende un veicolo con lunghi tempi di consegna, oppure ci si trova a lavorare per un certo periodo in una città lontana. Forniamo a canoni competitivi e sempre dallo stesso concessionario vetture in pre-assegnazione che il cliente riconsegnerà all’arrivo del veicolo definitivo”. E i veicoli commerciali? “Operiamo nella fascia fino a 35 quintali. Oggi tutti i corrieri hanno bisogno di mobilità e non comprano assolutamente i mezzi, si rivolgono invece al noleggio. Comincia ad esserci richiesta anche sugli elettrici, soprattutto nell’ambito dell’ultimo miglio. Quindi prevalentemente trasportatori e artigiani che devono continuamente attraversare le Ztl delle città”.In questi quattro anni quale sfida si è dimostrata la più impegnativa e quali sono i vostri obiettivi a medio e lungo termine? “La più grande sfida è stata definire una strategia che fosse solo “by dealer”. Convincere il concessionario che il noleggio sarebbe stato il futuro si è rivelato decisamente complesso, soprattutto sul particolare che non basta offrire il finanziamento per tenere il cliente, così si perde business e si perdono soldi. Ogni giorno cerchiamo di convincere il dealer che un servizio come il nostro non è meno redditizio rispetto al semplice finanziamento. Nello stesso arco di tempo in cui dura un finanziamento per l’acquisto, il cliente del noleggio ha già rinnovato due o tre volte il contratto. Si guadagna di più. L’obiettivo è dare al dealer la possibilità di offrire al cliente finale un servizio a 360 gradi. Convincerlo che salire a bordo di Horizon Automotive permette di fornire un servizio totale, dalla consulenza iniziale alla consegna finale. La sfida è arrivare ad un centinaio di concessionari, uno per ogni provincia italiana, i quali possano spiegare ai loro clienti che il noleggio a lungo termine è la soluzione del futuro. E scegliendo Horizon - conclude il direttore commerciale Matteo Sarnataro - troveranno canoni competitivi, un ottimo servizio e persone che in base alle esigenze rispondono sempre alle richieste”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/21-05-2024/noleggio-a-lungo-termine-horizon-automotive-piattaforma-con-intelligenza-artificiale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:05:12",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 20,
        "epoch": 1716289512.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-21"
    },
    {
        "title": "Toyota Yaris Cross Hybrid 130, ora più potente e silenziosa: la prova",
        "subtitle": "Con il nuovo powertrain full hybrid da 130 Cv cresce la grinta ma anche la spinta prodotta dalla componente elettrica: il risultato è più comfort con maggiore ripresa",
        "content": "Poniamo il caso che nel mondo reale si debbano acquistare automobili, ben costruite e che consumino poco, adatte alle famiglie anche se hanno un look giovane. Non slogan, ma concetti semplici. Se Toyota Yaris Cross è diventata un successo, allora non è un caso. È stata la vettura full hybrid più venduta in Italia nel 2023, 34.981 unità, ma nei primi 4 mesi di quest’anno gli esemplari commercializzati sono stati già 12.875. Soprattutto, Yaris Cross ora cresce ancora, aggiungendo alla versione Hybrid 115 la novità Hybrid 130, più potente e con l’ibrido di quinta generazione. È disponibile nei quattro allestimenti Trend, Lounge, Gr Sport e Premiere con prezzi a partire da 31.700 euro, da cui si possono sottrarre il contributo di lancio e l’imminente incentivo statale fino a 3 mila euro in caso di rottamazione. Gazzetta Motori l’ha provata, quindi ritrovata con il buon assetto che già aveva, ma con più silenziosità e divertimento alla guida. Il passaggio dai 115 ai 130 Cv di potenza vale il salto di categoria: è un Suv urbano che ora può candidarsi anche ad unica auto di famiglia.;In 418 cm di lunghezza resta l’idea Urban Suv con design pulito ed energico, profili a diamante e passaruota angolati che ospitano da 18’’ di diametro, fari anteriori sottili inseriti in forme muscolari e poi una curvatura del tetto sinuosa che accompagna verso un portellone di grandi dimensioni. È un modello compatto, con sbalzi ridotti davanti alle ruote anteriori e dietro quelle posteriori, cioè con ingombri comprensibili appena saliti a bordo, nonostante sia lunga ben 24 cm in più rispetto alla Yaris a tre porte. Con lei condivide anche la raffinata piattaforma modulare GA-B, una soluzione giocata sulla distribuzione dei pesi in modo millimetrico, sull'aumento della rigidità torsionale a beneficio dell’assetto, ma anche sul cambiamento dei fondamentali dello spazio a bordo. Molto ben amministrato, va detto, grazie alle forme verticali delle portiere che aggiungono libertà di movimento all'altezza delle gambe e delle spalle dei passeggeri anteriori, con quelli posteriori penalizzati solo da un divano non tra i più ampi e dal mobiletto centrale che si prolunga fin troppo all’indietro. Il bagagliaio ha una capacità standard di 397 litri, sicuramente buona in rapporto alla lunghezza della vettura, ma contano i punti a favore della soglia non alta da terra e la regolarità del vano di carico.;Alcune plastiche di rivestimento delle portiere sono in effetti migliorabili, ma vince l’effetto tecnologico della strumentazione digitale su schermo da 12,3’’, che è personalizzabile con quattro opzioni di stile base, cioè Smart, Casual, Sporty e Tough, per un totale 12 layout differenti. In abbinata c’è il display touch centrale da 10,5’’ dedicato al multimedia. L’esperienza d’uso tra comandi e menù racconta quanto lavoro abbia fatto Toyota in questi anni, recuperando ritardo in termini di interfaccia, veocità e integrazione con gli smartphone, che ora è wireless sia con Apple CarPlay che Android Auto.;Yaris Cross Hybrid 130 non è semplicemente un potenziamento della versione Hybrid 115 di quarta generazione, ma una vera evoluzione che utilizza componenti in arrivo dalla più grande Toyota Corolla e dal suo sistema, appunto di quinta generazione. Al tre cilindri a benzina da 1,5 litri è affiancato un motore elettrico più potente, che quindi passa da 79 a 84 Cv (62 kW), al quale si aggiungono modifiche al software e all'hardware dell'unità di controllo. Il risultato è un aumento del 12% della potenza totale del sistema, che da 115 Cv/85 kW arriva a 130 Cv/96 kW. Fattore ancora più importante, la coppia motrice da 120 Nm del 1.5 benzina si combina con quella del motore elettrico, cresciuta del 30%, salendo da 141 a 185 Nm.;Il risultato è un’accelerazione più rapida, con il tempo da 0 a 100 km/h ridotto fino a 10,7 secondi, oltretutto con emissioni pari a 109 grammi di CO2 ogni mille metri. Come si intuisce già dai primi metri di guida, il risultato però va oltre quello che suggeriscono i numeri. La motorizzazione Hybrid 130 offre realmente una esperienza diversa.;Con Yaris Cross 2024 Toyota ha fatto ragionamenti da mondo reale, andando a prendere ancora più di petto alcuni elementi che diventano molto sensibili per una vettura che si candida a prima auto di famiglia. Per ridurre i fruscii aerodinamici e il rumore del rotolamento degli pneumatici, sono stati utilizzati vetri più spessi per il parabrezza e per i finestrini laterali anteriori e posteriori. Altro capitolo, la rumorosità del motore su cui si è intervenuto in due modi. Il primo è quello acustico, con un risonatore sul condotto di aspirazione e soprattutto il raddoppio degli strati di materiale fonoassorbente dietro il cruscotto e in tutta l’area tra il cofano e l’abitacolo. Il cambiamento di passo più importante arriva però dalle caratteristiche molto più elettrificate del powertrain Hybrid 130.;C’è una grande reattività al tocco del pedale destro, con un utilizzo pressoché costante di spinta che però arriva dall’elettrico, mentre solo nelle accelerazioni più esasperate il tre cilindri sale di giri molto più di quanto aumenti in effetti la velocità. Yaris Cross percorre ampi tratti in modalità a zero emissioni gestendo la trazione a batteria e le fasi di veleggiamento, ma poi si rivela molto fluida nell'entrata in funzione del benzina al salire dell'andatura. Dalla sorella maggiore Toyota Prius arriva la funzione che assiste l’accelerazione o la decelerazione dell’auto in base alle variazioni di pendenza della strada, “lette” in anticipo sfruttando il sistema di navigazione satellitare. L’efficienza è un fatto, con consumi combinati per 4,8 litri di benzina ogni 100 km, realmente avvicinabili ad andatura media, salvo chiedere di più, non giocando cioè sulle ripartenze progressive nel traffico, ma casomai su quella guida più nervosa concessa da un assetto solido, buon bilanciamento in curva la grinta nel comportamento dello sterzo, che permette di modulare la traiettoria anche nei piccoli angoli.;La gamma Yaris Cross Hybrid 130 comprende quattro allestimenti, con quello di ingresso Trend a 31.700 euro, l’intermedio Lounge da 33.400 euro e le versioni Gr Sport e Premiere rispettivamente in listino a 34.900 e 37.400 euro. Da tutti i prezzi vanno sottratti il contributo di lancio e l’imminente incentivo statale fino a 3 mila euro in caso di rottamazione. Nell’equipaggiamento di serie previsto per tutte le versioni c’è il pacchetto Toyota Safety Sense, che comprende una serie molto nutrita di dispositivi di assistenza alla guida, migliorati in modo da tener conto del loro utilizzo in circostanze di guida reali. Il sistema di pre-collisione è ora in grado di riconoscere un potenziale impatto frontale, di veicoli in attraversamento e un'ampia gamma di oggetti e veicoli sul percorso dell'auto, inclusi pedoni, ciclisti e ora anche motocicli. Il cruise control adattivo intelligente modula in maniera più naturale i cambiamenti di velocità della vettura in base alla presenza di veicoli circostanti. L'obstacle anticipation assist si attiva quando il sistema rileva ostacoli davanti a sé che potrebbero rappresentare un rischio di collisione, come pedoni che attraversano o si avvicinano al lato della strada, ciclisti o auto parcheggiate. Il lane departure alert ora riconosce quando il conducente è uscito dalla corsia mentre cercava di evitare un ostacolo e annulla temporaneamente la sua funzione di avviso, così come la funzione di centraggio della corsia del lane trace assist è stata regolata in modo che il suo intervento resulti più lineare. Le funzioni del Toyota safety sense, così come quelle dei sistema multimediale hanno adesso un sistema di aggiornamento over the air, dunque completamente in remoto utilizzando il modulo di connessione della vettura, senza nessun passaggio in assistenza.;Questi i riscontri della nostra prova su un percorso urbano ed extraurbano.;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Questi i dati ufficiali comunicati da Toyota Motor Italia:;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/21-05-2024/toyota-yaris-cross-hybrid-130-lo-urban-suv-piu-potente-e-silenzioso-la-prova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:14:27",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 20,
        "epoch": 1716272067.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-21"
    },
    {
        "title": "Sciopero taxi 21 maggio: orari e motivi dell'agitazione",
        "subtitle": "Il 21 maggio tassisti fermi 14 ore per protesta contro l'incremento delle vetture su strada favorito dalla nuova normativa del settore",
        "content": "Martedì 21 maggio sarà una giornata difficile per chi ha bisogno di un taxi, dato lo sciopero proclamato dai sindacati di categoria dalle ore 8 alle 22. Tra i motivi della protesta, c'è l'ipotesi di un incremento del numero di auto in servizio favorito dalla nuova normativa, che apre a nuove licenze come alle piattaforme online. L'agitazione è stata confermata dopo l'epilogo negativo del dialogo tra il ministro delle Imprese e del Made in Italy Adolfo Urso e la rappresentanza sindacale: \"È fondamentale la partecipazione di tutta la categoria a difesa del proprio lavoro, per contrastare l'uso illegittimo delle autorizzazioni da noleggio e salvaguardare la propria autonomia e indipendenza dalla schiavitù degli algoritmi e delle multinazionali\" spiega la nota congiunta di Ast-Confsal taxi, Satam, Tam, Usb-taxi, Unica-Filt Cgil, Claai, Uritaxi, Uti, Unimpresa, Orsa-taxi, Ugl-taxi, Federtaxi-Cisal, Sitan Atn e Unione Artigiani.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;I tassisti di Roma e Milano incroceranno le braccia dalle 8 alle 22. Durante la protesta verranno garantiti i servizi di trasporto sociale per anziani, diversamente abili e malati. Lo sciopero di 14 ore si svolgerà in parallelo ad una manifestazione a piazza S. Silvestro a Roma dalle 11 alle 17. Il ministro Urso ha precisato che \"Le norme sui taxi sono state ben recepite da quasi tutti i comuni italiani a cui erano rivolte: i comuni più significativi hanno in gran parte indetto concorsi straordinari, hanno rilasciato seconde guide, hanno rilasciato licenze temporanee o hanno programmato di farlo, secondo le nuove strumentazioni che si sono aggiunte a quelle preesistenti\" le parole del ministro delle Imprese e del Made in Italy espresse al Festival della Politica a Fregene. \"Prima di noi ci avevano provato altri tre governi a fare una riforma del settore dei taxi senza riuscirci: i governi Monti, Renzi e Draghi. Noi l'abbiamo annunciata, presentata e realizzata e si è dispiegata in maniera efficace\", ha concluso Urso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/20-05-2024/sciopero-taxi-21-maggio-2024-info-e-orari-dell-agitazione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:01:44",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 20,
        "epoch": 1716271304.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-21"
    },
    {
        "title": "Cabrio e spider: 10 youngtimer a prezzi accessibili",
        "subtitle": "Le spider sono una specie in via d'estinzione, ed il mercato dell'usato è esploso di conseguenza. Esistono però ancora diverse cabrio sfiziose e accessibili, eccone alcune.",
        "content": "Attualmente nel listino italiano figurano poche vetture scoperte dal prezzo di listino inferiore ai 70.000 euro. Vuoi per un cambiamento delle logiche di mercato, sempre più concentrato sulle \"ruote alte\", vuoi per la sempre crescente necessità di ottimizzazione della gestione delle risorse all'interno delle case auto, tra maxi-condivisioni di piattaforme a omologazione a listini sforbiciati, senza poi dimenticare la costante necessità di ridurre le emissioni medie dei prodotti immatricolati, resta il fatto che oggi, per un appassionato della guida con il vento tra i capelli, spesso non resta che affidarsi al mondo dell'usato. E le quotazioni non fanno che confermare il fenomeno: vetture prodotte in grandi numeri che in passato venivano cedute a prezzi risicati, se non addirittura rottamate, oggi arrivano facilmente a richiedere cifre impegnative. Esistono però ancora delle scoperte capaci di regalare le emozioni della guida all'aria aperta senza necessariamente \"svenare\" l'acquirente, perlomeno al momento dell'acquisto: ecco una selezione.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/20-05-2024/dieci-cabrio-spider-e-roadster-auto-youngtimer-accessibili/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:02:51",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 20,
        "epoch": 1716271371.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-21"
    },
    {
        "title": "Knicks splendida incompiuta, ma cosa manca per l'anello? Se Randle andasse via...",
        "subtitle": "Riconquistato il pubblico e con un'ossatura affidabile e solida, a New York potrebbero scambiare la loro stella, bel giocatore da \"regular season\". Hartenstein e Anunoby i nodi del mercato",
        "content": "Resterà sempre il dubbio di cosa sarebbe potuto essere, ma non è stato. La stagione dei Knicks è stata una splendida incompiuta. La Gara 7 persa al Garden contro Indiana lascia tanti rimpianti ai tifosi di New York. Questa versione “operaia” della squadra della Grande Mela ha saputo chiudere la stagione regolare al secondo posto a Est, superare il primo turno di playoff contro Philadelphia, un avversario scomodo, ma poi s’è arresa agli infortuni più ancora che agli Indiana Pacers, al turno successivo. I Knicks hanno giocato Gara 7 senza due titolari, i lunghi Julius Randle e Mitchell Robinson, con l’ala piccola del quintetto, OG Anunoby, in campo zoppa, e per appena 5’ di gioco. Josh Hart, il leader emotivo, ha giocato con un infortunio all’addome e il miglior giocatore, Jalen Brunson, s’è rotto la mano sinistra nel 3° quarto. Insomma, i Knicks non se la sono potuta giocare, sostanzialmente. Diventa difficile valutarli e soprattutto immaginare dove sarebbero potuti arrivare, altrimenti. Condizione cruciale per ponderare le mosse di mercato da fare in estate. Non va smontato tutto, proprio no, ma cosa va cambiato?;Lasciando lo spogliatoio, post Gara 7, ha indicato Anunoby e Isaiah Hartenstein dicendo tra il serio e il faceto, tra il minaccioso e l’ammiccante: “Quei due faranno meglio a tornare…”. Sono i principali Knicks in scadenza di contratto. Anunoby ha un’opzione di rinnovo annuale da 19.9 milioni di dollari che probabilmente declinerà per firmare un contratto a medio-lungo termine. Ai Knicks? E’ incastro perfetto nei meccanismi difensivi di Coach Thibodeau e in attacco “non sporca”, fa il suo da complemento di Brunson, Di Vincenzo e Randle. Hartenstein, promosso centro titolare dall’infortunio di Robinson, sarà invece svincolato. Ha senso confermarlo se non chiede la luna. Altrimenti il rischio di strapagarlo c’è. Bojan Bogdanovic ha un contratto da 19 milioni per la prossima stagione, garantito solo per 2 milioni in caso di taglio entro il 28 giugno. Ottimo giocatore, ma non c’entra niente con il sistema di gioco di Thibs: rischierebbe di fare la fine di Fournier, incollato alla panchina, in caso di conferma. I Knicks sono 17 milioni sotto la tassa di lusso, al momento. Hanno due scelte di primo giro al Draft 2024: la 24 (via Dallas) e la 25. Più la 38, quella di secondo giro. Il Draft sulla carta è mediocre, ma avere tre scelte potrebbe consentire loro di “salire” come ordine di chiamata proponendo appunto un pacchetto quantitativo in cambio.;Tom Thibodeau non è mai facile da valutare. Da un lato è allenatore che rende ogni squadra competitiva, le sue lottano sempre, hanno un’identità precisa fatta di difesa e sudore, non si battono mai da sole. Questi Knicks hanno conquistato o riconquistato i tifosi proprio per l’atteggiamento da guerrieri, oltre le qualità tecniche e le vittorie. Questa è una squadra che ha sempre dato tutto, non puoi chiedere di più a un gruppo di lavoro. A immagine e somiglianza di un tecnico sgobbone che non “stacca” mai, sempre sul pezzo. C’è pure l’altra faccia della medaglia, con Thibs, però. E’ difficile immaginarlo come allenatore da squadra da Finals, da ultimo salto di qualità. Porta il suo gruppo a un livello di competitività importante, storicamente, ma poi fatica ad andare oltre. Rumina un attacco primordiale, spesso inceppato, soprattutto fa giocare i suoi fedelissimi una marea di minuti. Fino a romperli. Gli infortuni dei Knicks non sono tutti da usura, alcuni sono traumatici, ma parecchi sì. Troppi. Hart ha giocato oltre 42 minuti di media ai playoff, che si facesse male non era quotato. Si tratta di un ritornello tanto spiacevole quanto ricorrente per i giocatori di Thibs: Derrick Rose, Luol Deng…Un sondaggio anonimo ha rivelato che è l’allenatore meno amato dagli atleti Nba, quello per il quale non vorrebbero mai giocare.;Il trio di Villanova, Brunson, Hart e Donte DiVincenzo, futuro Azzurro, ha già iniziato le pratiche per diventare italiano e giocare così per la Nazionale, rappresenta le fondamenta di franchigia, guardando avanti. Intoccabile. Gladiatori che incarnano l’essenza di squadra e franchigia, quella di una città in cui per emergere dalla massa bisogna sgomitare. Se ce le fai a New York ce la puoi fare ovunque...Loro sono legati dal cordone ombelicale del college frequentato assieme, dai tanti successi, incluso il titolo nazionale Ncaa, conquistati all’ateneo  di Philadelphia, da Wildcats. Anunoby pare loro compendio naturale. Poi però…Julius Randle ha cifre da All Star in stagione regolare, ma ai playoff ha fatto fatica, sinora. Ha un contratto garantito per un’ulteriore stagione, a libro paga per oltre 30 milioni di dollari, più un’opzione per un secondo anno a 32 milioni di stipendio. I Knicks potrebbero pensare di scambiarlo per una stella più funzionale. Perché l’incompiuta è stata di successo, ma il pensiero di casa Knicks l’ha riassunto bene Brunson: “Abbiamo vinto il titolo? No. Ci siamo andati vicini? No. Allora dobbiamo fare meglio”. Capito?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nba-new-york-knicks-ora-cosa-manca-per-l-anello.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:43:00",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 21,
        "epoch": 1716219780.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": "L'eliminazione in gara-7 con Minnesota ha messo a nudo i limiti dei Nuggets, che...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 21,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-21"
    },
    {
        "title": "I gol di Suslov e Folorunsho per completare l'impresa: il Verona fa festa, resta in serie A",
        "subtitle": "Contro la Salernitana, che segna nel finale con Maggiore, arriva la salvezza aritmetica con una giornata di anticipo per la squadra di Baroni",
        "content": "Miracolosa salvezza del Verona, la quinta consecutiva in A, con un turno d’anticipo. La squadra di Baroni vince 2-1 a Salerno e suggella una seconda metà di campionato fantastica, dopo che si è vista privare dal mercato di gennaio degli elementi migliori. Parliamo di Ngonge, Hien, Doig, Faraoni, gente che è andata a rinforzare mezza Serie A. Sono arrivati giocatori semi-sconosciuti come Noslin e Swiderski, ma il tecnico ha saputo lavorare a livello tattico e soprattutto sulla testa dei ragazzi. Un dato la dice lunga sul cammino dell’Hellas da febbraio in poi: nel girone d’andata la media punti a partita era di 0,7, nel ritorno è salita a 1,3, quasi raddoppiata.;Colantuono conferma le indicazioni della vigilia, in porta c’è Fiorillo, giocatore di proprietà; difesa a tre con Fazio perno centrale; sulle fasce Sambia e Zanoli con Basic e Coulibaly mezzali; dietro al centravanti Weisman ci sono Kastanos e Tchaouna. Baroni invece torna alla versione senza centravanti puro, con Noslin falso nove supportato da Suslov, Folorunsho e Lazovic. Dietro, fiducia a Coppola come partner del capitano Dawidowicz; il ballottaggio per il terzino destro lo vince Tchatchoua.;Bella la coreografia dei tifosi granata per l’addio alla Serie A, con un mega striscione a coprire tutta la curva rappresentante i luoghi simbolo di Salerno, sovrastata dalla scritta “appartenenza”. Buon inizio del Verona, spinto da una maggiore dose di motivazione. Attivissimo come sempre l’olandese Noslin, che punge in velocità partendo da dietro sia da destra sia da sinistra. Al quarto d’ora doppio pericolo portato da Suslov, che prima impegna Fiorillo su punizione e poi va a raccogliere un’imbucata in area pasticciando però nel dribbling finale. A 20’ è Noslin a sprecare una ghiotta occasione: liberato davanti a Fiorillo da un velo di Folorunsho spara largo col sinistro, il suo piede debole. Al 22’ Verona in vantaggio con assolo di Suslov, che ruba palla sulla trequarti, scambia con Noslin e appena fuori dall’area scarica un terra-terra di sinistro che si insacca sul palo lontano. Terzo gol in campionato, primo su azione, del fantasista slovacco, che nella partita più importante ripaga la fiducia del club che quest’inverno lo ha riscattato in anticipo dal Groningen. L’Hellas si conferma specialista dei gol da fuori: decimo in campionato, solo l’Atalanta con undici ne ha segnati di più. Al 3’ di recupero il Verona raddoppia e mette anche la seconda mano sulla Serie A: bel lavoro di Serdar sulla trequarti completato dalla palla rubata da Tchatchoua, che serve Noslin sulla destra, il quale imbuca per Lazovic in sovrapposizione, palla in mezzo per Folorunsho che non ha difficoltà a battere Fiorillo di piatto. Piovono fischi per i giocatori di casa al rientro negli spogliatoi, “vergogna” la parola più urlata dagli spalti: come dare torto ai tifosi granata, la squadra è scesa in campo con un atteggiamento molle e svogliato.;Nella ripresa Colantuono passa alla difesa a quattro inserendo Candreva per Pirola. Verona vicino al 3-0 con Noslin che entra in area da destra e sfiora il palo lontano. Ancora l’olandese, di testa, sciupa una grande occasione schiacciando centrale su Fiorillo in cross di Lazovic. Problemi per Cabal, che al 23’ lascia il posto a Magnani modificando a tre l’assetto difensivo. Più pimpante la Salernitana, che però ci prova solo con un paio di conclusioni da fuori. Squadre che di fatto si assestano sul risultato dalla mezzora, quando inizia la girandola dei cambi. Da segnalare l’esordio in A nella Salernitana di Gerardo Fusco, figlio di Luca, recordman di presenze in maglia granata in tutti i campionati. La Salernitana ringrazia l’incitamento costante dei tifosi segnando il 2-1 con Maggiore al 90’, che raccoglie un pallone respinto dal palo su un tiro di Pierozzi. Dopo 4’ di recupero (lunghissimi per l’Hellas) finisce con la gioia gialloblù per una salvezza miracolosa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/20-05-2024/salernitana-verona-1-2-suslov-folorunsho-maggiore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T20:44:33",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 23,
        "epoch": 1716230673.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-20"
    },
    {
        "title": "Pozzo: \"Corsi ha esagerato, parole gravi. L'Udinese è stata danneggiata, non l'Empoli\"",
        "subtitle": "Il patron dei friulani: \"Quando un presidente dice che spera di avere una compensazione per il danno subito, va sopra le righe\"",
        "content": "\"Così è troppo\". E Gianpaolo Pozzo, l’anima dell’Udinese che sabato compirà 83 anni, esce allo scoperto, di prepotenza. Alla sua maniera. Le parole di Fabrizio Corsi, numero uno dell’Empoli da 33 anni, lo hanno ferito. Due presidenti italiani, senza aiuti dall’estero o da fondi, vecchia maniera (Pozzo ha preso l’Udinese nel 1986 e dal 1995 la tiene consecutivamente in Serie A) che prendono fuoco facilmente. E così è stato. Dopo l’intervento radiofonico di Corsi, c’è stata la risposta del dg bianconero Franco Collavino che ha replicato punto su punto alle accuse del dirigente toscano. Ma Pozzo senior non ci ha visto più. Domenica la sua squadra si gioca tutto a Frosinone e lui vede il pericolo della B. \"Senta quella parola non la voglio neppure nominare\".;Ma lei a Frosinone va?;\"Certo che vado\".;Il presidente Corsi l’ha costretta a intervenire.;\"Diciamo che ha esagerato. Sono dichiarazioni totalmente fuori luogo. E offensive. Ci vuole guadagnare qualcosa? Le parole di Corsi sono gravi. E sentire queste testuali cose dispiace: 'Con l’Udinese commessi errori gravi. Forse con la Roma si riequilibra tutto'. Si può solo sperare di aver capito male perché altrimenti sembrerebbe una  richiesta di favori arbitrali. Quando un presidente dice che spera di avere una compensazione per il danno subito, e sinceramente non so a quale danno si riferisce, e poi dice che anche la sua filippina sapeva che l’Udinese avrebbe vinto a Lecce, diciamo che esagera. E questo non mi va giù\".;All’Empoli, invece, non è andato giù l’arbitraggio di Guida di domenica.;\"Anche noi su alcuni episodi non siamo d’accordo\".;Corsi polemizza sul gol di Maleh annullato per un fallo di Niang e sull’eccessivo recupero concesso, quello che vi ha permesso di arrivare al rigore del pareggio.;\"Non mi risulta nulla di tutto ciò. Il nostro centravanti Lucca per tutto il primo tempo è stato massacrato e non è stato tutelato. Menavano come fabbri. Tutti gli episodi ai quali si riferisce l’Empoli sono stati verificati al Var per minuti. E devo dire che se non ci fosse il Var alcuni episodi sarebbero interpretati malamente\".;Vediamoli.;\"Sull’azione del gol annullato Niang mette un gomito in faccia al nostro Kristensen e c’è un giocatore avversario (Ismajili, ndr.) che a terra prende il pallone con la mano. Non penso ci sia molto da discutere sull’annullamento della rete. E veniamo al rigore a favore dell’Empoli: l’intervento del giocatore Cambiaghi su Samardzic è a gamba tesa e andrebbe sanzionato, ma visto che l’arbitro dà rigore non vedo cosa abbia da recriminare l’Empoli. Sull’azione del rigore concesso a noi manca un rosso sacrosanto a Fazzini per chiara occasione da gol. La trattenuta su Payero è evidente. ll recupero è stato concesso giustamente. Abbiamo anche verificato tutte le sospensioni di tempo e il conseguente recupero che ci sta assolutamente\".;Fatto sta che adesso l’Udinese deve cercare di evitare la B. Ma come si è arrivati a questa situazione?;\"Di errori ne abbiamo fatti, non c’è dubbio. Ma faremo tesoro e non li rifaremo. Ci siederemo e  programmeremo. Ora dobbiamo soltanto guardare avanti. Una cosa va detta: siamo stati bersagliati dalla sfortuna e dagli infortuni. Ci sono calciatori che abbiamo quasi solo visto fuori dal campo. e che hanno subito infortuni gravi\".;È contento di Cannavaro che ha fatto tre  pareggi e una vittoria e ridato entusiasmo?;\"Sì.  Mi piace molto. Lavora bene. Ha dato carattere alla squadra e ha dato fiducia ai ragazzi. E’ uno che sa cosa fare. Ha fatto esperienze importanti all’estero\".;I tifosi continuano a esservi vicini. A Frosinone saranno più di mille.;\"Sono stati meravigliosi, domenica è stato uno spettacolo vedere come hanno accompagnato il nostro pullman e poi il nostro stadio pieno. Ci sono sempre particolarmente vicini e si meritano tanto\".;Ma ha messo un premio per la partita di domenica per i suoi ragazzi?;\"Ne parleremo. Se le cose dovessero andare per il verso giusto. Ma noi siamo sempre stati una famiglia generosa\".;E i calciatori potrebbero fare a lei uno splendido regalo di compleanno. Immaginiamo che la salvezza sarebbe la sua gioia più grande.;\"Certo. Sarebbe davvero bellissimo\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Udinese/21-05-2024/pozzo-corso-ha-esagerato-udinese-danneggiata-non-empoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:42:50",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 23,
        "epoch": 1716270170.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-21"
    },
    {
        "title": "Sbagliato stupirsi: con Ranieri si va sempre sul sicuro",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/20-05-2024/avere-ranieri-alla-guida-di-una-squadra-e-cosa-giusta-con-lui-si-va-sempre-sul-sicuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 23,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-21"
    },
    {
        "title": "Corsi su episodi arbitrali: “Magari ho meno forza rispetto ad altri presidenti”",
        "subtitle": "Corsi è una furia dopo quanto successo in Udinese-Empoli",
        "content": "20 maggio - 14:50;Fabrizio Corsi, presidente dell’Empoli, ha parlato a Radio Sportiva. Queste le sue parole:;;;Se vuoi approfondire tutte le tematiche sul mondo Fiorentina senza perdere alcun aggiornamento, rimani collegato con Violanews per scoprire tutte le news di giornata sui viola in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/altre-news/corsi-su-episodi-arbitrali-magari-ho-meno-forza-rispetto-ad-altri-presidenti/?intcmp=gazzanet-corsidurosuarbitri",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 23,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-21"
    },
    {
        "title": "Cesena, vittoria della Supercoppa e proposta di nozze: che giornata per Prestia",
        "subtitle": "Dopo aver vinto la Supercoppa di Lega Pro, il difensore ha ottenuto il sì dalla sua Desirèe",
        "content": "20 maggio 2024 (modifica il 20 maggio 2024 | 18:57);Il Cesena ha vissuto una stagione magica. I romagnoli hanno ottenuto la promozione in Serie B, vincendo il gruppo B e nelle ultime ore è arrivata anche la vittoria della Supercoppa di Lega Pro. Nel \"triangolare\" insieme a Mantova e Juve Stabia, vincitrici rispettivamente del girone A e C, alla fine gli uomini di Toscano hanno avuto la meglio, oltre le tante gioie stagionali. Dopo la vittoria 1-2 contro il Mantova, nella giornata di ieri è arrivato il 2-2 in rimonta contro le Vespe.;Il mister Toscano ieri in conferenza ha parlato anche del suo futuro: “Non è la sede opportuna di parlarne, ora ci godiamo questo ennesimo obiettivo raggiunto, poi ci siamo dati appuntamento dopo la partita di oggi e faremo le scelte opportune. Le decisioni non si prendono in base ad un contratto, ma un allenatore deve considerare tutte le variabili per poter fare bene il proprio lavoro ed esprimere nelle migliori condizioni le proprie idee. Mi sono arrivate da fuori delle telefonate di apprezzamento per il lavoro che abbiamo fatto…”. Decisione che sarà importante per il lavoro sul campo ma la giornata, poi, è stata comunque indimenticabile per Prestia.;Il Cesena aveva battuto 2-1 il Mantova portandosi a 3 punti. Contro la Juve Stabia, poi, c'è stata l'impresa: dopo le reti di Mosti e Adorante nel primo tempo, la formazione di Castellammare è stata raggiunta in 4 minuti dopo l'ora di gioco da Kargbo e Ogunseye, decisivi nell'economia del triplice confronto. Il bello, però, all'Orogel Stadium doveva ancora arrivare: Una proposta di matrimonio sotto la curva Mare è un qualcosa di indimenticabile. Giuseppe Prestia ha chiesto a Desirèe di convolare a nozze ed è arrivato il fatidico sì! Il difensore classe 1993, al Cesena dal 2022, proveniente dalle giovanili del Palermo, ha conquistato forse la gioia più bella, dopo quelle di questa magnifica stagione in bianconero.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-c/cesena-vittoria-della-supercoppa-e-proposta-di-nozze-che-giornata-per-prestia/?intcmp=gazzanet-cesena",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 24,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-21"
    },
    {
        "title": "Pierini, gol d'oro al Barbera: il Venezia passa a Palermo e vede la finale",
        "subtitle": "I rosanero ci provano ma non concretizzano, l'esterno gela i rosanero e l'andata va ai lagunari, che al ritorno, venerdì, giocheranno anche col vantaggio ulteriore della classifica",
        "content": "Il primo round è del Venezia. Un gol di Pierini rovina la festa al Palermo in un Barbera tutto esaurito: finisce 0-1. L’esterno classe ’98 porta in vantaggio i suoi nella ripresa dopo un primo tempo senza occasioni. La formazione di Mignani non trova gli spazi giusti e si arrende agli uomini di Vanoli nella gara d’andata delle semifinali playoff. Il ritorno al Penzo è in programma venerdì 24. In caso di parità di risultati nel doppio confronto non sono previsti supplementari e rigori. A passare il turno sarà la squadra meglio piazzata a fine stagione: il Venezia. Pohjanpalo e compagni hanno chiuso al terzo posto dietro il Como, soltanto sesto il Palermo.    Equilibrio – Record stagionale di spettatori al Barbera: oltre 32mila i tifosi rosanero presenti.;Le squadre cominciano a ritmi bassi, si studiano e non alzano la pressione. La squadra di Mignani prova a gestire il pallone, ma non trova gli spazi giusti. La prima chance della gara ce l’ha Lucioni di testa al 26’, quando sul cross di Ranocchia manda il pallone di poco al lato. Due minuti dopo Diakité, protagonista con una doppietta nella sfida contro la Sampdoria, prova la conclusione da fuori deviata in angolo da Joronen. Nel primo tempo l’unica occasione degli ospiti è quella di Candela poco prima dell’intervallo: tiro centrale, parato da Desplanches.    Passa il Venezia - A inizio ripresa Ranocchia fa esplodere il sinistro: nulla di fatto. La risposta è di Pierini al 52’, rimpallato da Marconi. Poi i tifosi rosanero iniziano a lanciare oggetti in campo e pure tra i giocatori si alza la tensione. Al 62’ è un lampo di Pierini a rovinare l’entusiasmo del Barbera. Servito da Pohjanpalo, il numero 10 del Venezia con il sinistro buca la porta avversaria. Sesta rete stagionale per il classe ’98. Mignani cambia tutto in attacco: dentro Traorè, Di Mariano e Insigne al posto di Soleri, Lund e Gomes. Ma gli ospiti gestiscono il vantaggio e non fanno avvicinare gli avversari alla porta di Joronen. Negli ultimi minuti Desplanches si fa male, ma è costretto a restare in campo perché Mignani ha finito i cambi. In pieno recupero Dembélé raddoppia, però è fuorigioco. Al Barbera finisce 0-1: vince il Venezia. Venerdì il ritorno al Penzo, il Palermo avrà bisogno di battere gli avversari con due gol di scarto per continuare a sperare.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/20-05-2024/palermo-venezia-0-1-gol-di-pierini-all-andata-del-playoff-di-b.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T22:47:21",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 24,
        "epoch": 1716238041.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-20"
    },
    {
        "title": "Pronostico Catanzaro-Cremonese: Vivarini punta sull'effetto Ceravolo",
        "subtitle": "Semifinale di andata dei playoff di Serie B tra la squadra di Vivarini e quella grigiorossa: in palio un posto nella finale che determinerà la terza promossa in A",
        "content": "Alberto Dalla Palma;Catanzaro-Cremonese è la partita di andata dei play off di serie B che poi dovranno determinare la terza promossa in serie A dopo Parma e Como. Nell'altra sfida, lo scontro tra Palermo e Venezia. Al Ceravolo si presenta la squadra lombarda allenata da Stroppa, che di questi spareggi è uno specialista: due anni fa conquistò la promozione sulla panchina del Monza dopo una combattutissima finale di andata e ritorno contro il Pisa. Ora inizia la seconda avventura per l'ex giocatore del Milan di Sacchi. Scopriamo pronostico e quote di Catanzaro-Cremonese in programma martedì 21 maggio alle ore 20.30.;;La squadra calabrese è arrivata a questa semifinale eliminando il Brescia ai supplementari, conquistati all'ultimo minuto con il gol del 2-2: il rischio di uscire è stato elevatissimo ma ora Vivarini si giocherà le sue chanche in questa prima sfida davanti al pubblico del Ceravolo. Uno sforzo, quello compiuto contro i lombardi, che potrebbe farsi sentire sulle gambe.;La Cremonese, invece, ha saltato il turno preliminare essendo arrivata quarta nella classifica generale con 67 punti. Sulla carta, come dimostano i precedenti, la partita sembra equilibratissima: entrambe le sfide nella regulars season erano finite 0-0. Alta l'ipotesi che il primo tempo si concluda sul punteggio di parità, soluzione che si trova in lavagna a 2,15 su Planetwin365, Sisal  e Snai. Proprio considerando i precedenti in stagione, da considerare anche l'Under 2,5 proposto a 1,90 su PlanetWin365, Sisal e Snai.;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;20 maggio 2024 (modifica il 20 maggio 2024 | 23:51);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/20-05-2024/pronostico-catanzaro-cremonese-quote-semifinale-andata-playoff-serie-b-37953.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 24,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-21"
    },
    {
        "title": "Derby ligure per lo scudetto: il Savona cerca l’impresa con la Pro Recco",
        "subtitle": "Dopo 11 stagioni non c’è il Brescia in finale. Gara-1 domani alle 18.45 a Punta Sant’Anna, sabato il ritorno sul campo dei savonesi guidati da Angelini: “Non faremo le comparse”",
        "content": "Alberto Angelini non è tipo da arrendersi prima di giocare. Se ha chiamato suo figlio Aiace, un motivo ci sarà: \"Il personaggio della mitologia greca che più mi affascina. Tra i protagonisti dell'Iliade, è l'unico a non chiedere l'aiuto delle divinità e l’unico a uscire indenne da tutte le battaglie\". Un guerriero valoroso: quello a cui si ispira anche l’Ajax di Amsterdam, per intenderci. Forza e coraggio, tenacia e costanza, quel che servirà anche al suo Savona per compiere l’impresa contro la super Pro Recco, nell’atto conclusivo del campionato di pallanuoto. Domani alle 18.45 c’è gara-1 di finale nella tana gloriosa di Punta Sant’Anna, sul campo dei biancocelesti che hanno dominato la stagione regolare: soltanto vittorie tra prima e seconda fase, 11 punti di vantaggio sui savonesi (57 contro 46) che hanno chiuso a +3 sul Brescia, la formazione che per 11 stagioni di fila ha conteso lo scudetto ai recchesi, reduci da 17 finali consecutive (perdendone una, nel 2021) e a quota 35 titoli. Il Savona torna in finale dopo 13 anni (perse la serie 2-1) e si è imposto 3 volte: nel ’91 col Pescara, nel ’92 sul Recco e nel 2005 sul Posillipo sotto la guida di Claudio Mistrangelo. Un’altra finale risale al 2010, persa appunto col Recco.;Riecco il derby ligure, dunque. Angelini – mitologia a parte – ci tiene a ben figurare sia perché è alla prima finale da tecnico (profeta in patria, 49 anni, bronzo olimpico col Settebello nel ’96, è cresciuto e ha chiuso la carriera in acqua con questo club) sia perché indossa i panni del grande ex: cinque scudetti a Recco tra il 2002 e il 2009, che si aggiungono a quelli conquistati nella sua città (’91 e ’92, da talento promettente) e a Roma (’99). \"Anche se affrontiamo la squadra più forte del mondo, dobbiamo crederci e non sentirci appagati. Non faremo le comparse. Ci siamo conquistati questo traguardo lavorando duramente, alla vigilia del campionato ero già fiducioso. In città c’è entusiasmo\" racconta l’allenatore che un anno fa portò i biancorossi in finale di Euro Cup, persa con gli ungheresi del Vasas (adesso è stata raggiunta la qualificazione ai preliminari di Champions). Fiducia che in qualche modo può arrivare anche attraverso l’impresa compiuta il mese scorso dal Brescia, il trionfo in Coppa Italia contro la Pro Recco che quindi stavolta non potrà centrare un altro slam (dal 5 al 7 giugno sarà di scena nella Final Four di Champions a Malta). Angelini ha saputo affinare i più giovani, rigenerare i veterani (vedi il quasi quarantenne Figlioli), far crescere gli azzurri (il portiere Gianmarco Nicosia e Lorenzo Bruni), individuare doti nascoste (il difensore Niccolò Rocchi trasformato in un signor centroboa). Gli stranieri sono l’ungherese Balasz Erdelyi, il montenegrino Bogdan Djurdjic e lo statunitense Marko Vavic. Per dirla col c.t. Sandro Campagna, \"il Savona può tener testa al Recco quantomeno sul piano fisico. Ha fatto un mercato intelligente in estate e dispone di giocatori versatili, potenti e veloci che sanno dare anche profondità\". Della finale 2011, i superstiti sono Figlioli (all’epoca col Recco) e Valerio Rizzo.;Il pronostico, in ogni caso, è chiaramente per i campioni d’Italia e d’Europa. Dice Francesco Di Fulvio, trentenne capitano del Settebello: \"Trattandosi di un derby, mi aspetto un’atmosfera ancora più calda. Credo che ci aspettino due o tre gare molto intense e dovremo reggere mentalmente. Loro sono un gruppo ben assortito e ben allenato, con ottime individualità. Intanto, per l’andata, confidiamo sull’appoggio dei tifosi\". Negli scontri diretti della stagione regolare, tra prima e seconda fase, i successi recchesi per 13-9 in casa e 9-6 in trasferta. In entrambe le semifinali sono bastate due partite: la Pro Recco di Sandro Sukno ha battuto l’Ortigia 12-5 e 11-18, il Savona sponsorizzato Bper Banca - sesto un anno fa - ha superato il Brescia 6-5 e 4-6 (\"Giusto che vadano avanti loro, ci sono stati superiori\", le parole del tecnico lombardo Sandro Bovo). Per abituarsi un po’ alla piscina all’aperto di Punta Sant’Anna, i savonesi si sono allenati a Sori con il Quinto. Il ritorno sabato alla Zanelli (20.45), eventuale bella a Recco mercoledì 29 (19.30), tutte le partite in diretta su RaiSport. Nelle stesse date si gioca pure la finalina tra Brescia e Ortigia per assegnare il terzo posto che vale la Champions, mentre Roma Vis Nova-Salerno è lo spareggio salvezza (già retrocesso il Camogli).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/21-05-2024/pallanuoto-derby-ligure-per-lo-scudetto-il-savona-cerca-l-impresa-con-la-pro-recco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:17:20",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 25,
        "epoch": 1716290240.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-21"
    },
    {
        "title": "Nations League, Italia subito al top in Brasile: obiettivo Giochi",
        "subtitle": "La nazionale di De Giorgi inizia il percorso per ottenere la qualificazione a Parigi 2024",
        "content": "Tocca all’Italia maschile esordire nella Vnl alla ricerca del pass per Parigi 2024 sfuggito lo scorso autunno. Gli azzurri di Fefé De Giorgi devono infatti qualificarsi grazie al ranking e il percorso li vede partire favoriti essendo terzi dietro Polonia e Usa (già qualificate) nella corsa per agguantare uno dei cinque posti rimanenti con 342.43 punti. L’impegno non è tuttavia da prendere sottogamba visto il complesso sistema ideato della Fivb che prevede punti assegnati e tolti per ogni vittoria o sconfitta della fase preliminare della Nations League che si chiuderà il 23 giugno. Solo allora le qualificazioni saranno ufficiali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/storie/21-05-2024/italia-vnl-al-via-per-la-qualificazione-a-parigi-2024/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:02:29",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 25,
        "epoch": 1716282149.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-21"
    },
    {
        "title": "Reyer Venezia, è semifinale! Battuta Reggio Emilia in gara 5: decisivo Tucker con 25 punti",
        "subtitle": "Ora i lagunari attendono la vincente di Virtus Bologna-Tortona. Le semifinali inizieranno il 24 e il 25 maggio",
        "content": "La Reyer Venezia batte 83-67 Reggio Emilia al Taliercio nella decisiva gara-5 e va in semifinale. Rayjon Tucker trascinatore con 25 punti.  A Reggio Emilia, arrivata senza energia nel finale di gara, non bastano 18 punti di Galloway. Ora i lagunari attendono la vincente di Virtus Bologna-Tortona. Le semifinali inizieranno il 24 e il 25 maggio.;Reggio Emilia approccia meglio la partita al Taliercio, ma poi patisce un blackout offensivo e subisce il rientro di Venezia, che unisce al ritmo tanta fisicità. La partita procede a strappi. La squadra di Spahija si affida al dinamismo di Tucker, protagonista offensivo della Reyer nel primo tempo con 11 punti. Gli uomini di Priftis rispondono con percentuali da 3 invidiabili (7/15 al 20’). Decisiva la coppia Galloway-Grant. L’ex New York Knicks chiude il primo tempo con 13 punti e 3/5 da 3, il numero 44 invece ne imbuca 9 con (3/4 dall’arco). Regna l’equilibrio alla pausa lunga, con l’Unahotels avanti di 2 lunghezze, 40-42.;L’avvio della ripresa vede Reggio Emilia sfruttare il momento positivo e riportarsi avanti di due possessi. Venezia si affida a Tucker. Nel quarto conclusivo la Reyer ha più energia e trova dei canestri da 3. Decisivo Simms. Gli uomini di Priftis sono senza energie e subiscono un parziale di 11-0. Venezia vince e stacca il pass per la semifinale scudetto.;Venezia: Tucker 25, Simms 14, Parks e Spissu 11;Reggio Emilia: Galloway 18, Black 12, Grant 9;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/SerieA/20-05-2024/basket-serie-a-reyer-venezia-in-semifinale-battuta-reggio-emilia-in-gara-5.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T00:30:13",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 25,
        "epoch": 1716244213.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-21"
    },
    {
        "title": "Serie C, otto squadre si giocano i playoff: ecco chi vincerà per i bookie",
        "subtitle": "Le quote promozione sulle lavagne degli operatori alla vigilia del secondo turno nazionale",
        "content": "Redazione Gazzetta Scommesse;Dentro anche Padova, Torres e Avellino: mancavano solo le seconde classificate della regular season per rendere ancora più spettacolare i playoff di Serie C che, nelle sole gare di ritorno del primo turno, hanno richiamato quasi 50mila tifosi allo stadio, con picchi di 20mila spettatori a Catania e 11mila a Vicenza. Ma chi vince i playoff di Serie C? Scopriamo cosa ne pensano i bookie attraverso l'analisi delle quote apparse sui principali siti di scommesse.;;La grande favorita dei bookie resta l'Avellino, nonostante un sorteggio delicato che vedrà gli irpini sfidare il Catania al secondo turno: la promozione dei ragazzi di Pazienza paga 4.50 su Snai e Gazzabet e 5.00 su Sisal. In seconda fila c'è il Padova di Massimo Oddo, attesa ora dal sentitissimo derby contro il Vicenza: la quota degli euganei oscilla tra il 6.00 di Sisal e il 5.50 di Snai e Gazzabet. Quota 6.00 anche per il Benevento (che sfiderà la Torres) e la Carrarese (che dovrà vedersela con la Juventus Nect Gen).;;Il pubblico del Massimino potrebbe risultare decisivo per spingere il Catania, che dopo aver eliminato l'Atalanta Under 23 ora punta in alto: la quota promozione degli etnei si attesta a 6.00 su Sisal, ma arriva a 7.50 su Gazzabet e Snai. A quota 7.50 anche la Torres, pronta all'esordio nei playoff, e il Vicenza, reduce dalla vittoria sul Taranto nel primo turno. Poche chance per la Juventus Next Gen: gli operatore quotano la vittoria dei bianconeri a 9.00 su Sisal e 10.00 su Snai e Gazzabet.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;19 maggio - 15:22;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/19-05-2024/serie-c-chi-vince-playoff-37935.shtml?refresh_ce",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 26,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-21"
    },
    {
        "title": "Serie B, chi vince i playoff? Ecco la grande favorita dei bookie",
        "subtitle": "Le quote delle quattro semifinaliste sulle lavagne degli operatori dopo i quarti di finale",
        "content": "Redazione Gazzetta Scommesse;Sono rimaste solo in quattro: Catanzaro e Palermo, che hanno superato lo scoglio dei quarti di finale in gara secca, e Venezia e Cremonese, che accedono direttamente alla semifinali in virtù del miglior piazzamento in regular season. Ma chi vince i playoff di Serie B? Scopriamo chi è la grande favorita sulle lavagne dei bookmaker.;;Bookie perfettamente allineati sulle quote dei playoff: per Sisal, Snai e Gazzabet è il Venezia la grande favorita per la vittoria dei playoff e la conquista dell'ultimo posto disponibile per la Serie A dopo Parma e Como. La promozione dei lagunari, arrivati terzi in regular season e pronti alla semifinale col Palermo, è in lavagna a 2.75. In seconda fila c'è la Cremonese di Stroppa, che affronterà il Catanzaro nella doppia semifinale: ottime le chance dei grigiorossi, la cui promozione paga 3 volte la posta sulle lavagne dei principali operatori.;;Guai però a sottovalutare le altre due semifinaliste che, come visto già ai quarti, possono contare su un grande richiamo di pubblico affamato di Serie A. Il Palermo, trascinato alla vittoria sulla Samp dalla doppietta di Diakité, potrà contare sui 35mila del Barbera per provare a spaventare il Venezia nella gara di andata: quota 5.00 per la promozione dei rosanero. Infine il Catanzaro, che nel primo turno ha ripreso due volte il Brescia per poi vincere 4-2 ai supplementari, in lavagna a 5.00 su Snai, Sisal e Gazzabet: il Ceravolo aspetta il ritorno in Serie A da oltre 40 anni.;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;19 maggio 2024 (modifica il 19 maggio 2024 | 13:06);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/19-05-2024/serie-b-chi-vince-playoff-37923.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 26,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, Gasp cerca il primo trofeo: le quote",
        "subtitle": "Finale di Europa League mercoledì 22 maggio a Dublino: dopo aver perso quella di Coppa Italia contro la Juve, i nerazzurri ci riprovano contro i tedeschi",
        "content": "Alberto Dalla Palma;Vincere e dirsi addio? Non è escluso, perché per Gasperini è iniziato il momento delle riflessioni: andare avanti a Bergamo per il nono anno o accettare le proposte di De Laurentiis e aprire il nuovo ciclo del Napoli? Interrogativi a cui darà una risposta solo dopo la finalissima di Europa League a Dublino contro il Bayer Leverkusen: la squadra nerazzurra, dopo aver perso la Coppa Italia contro la Juve, ci riprova e cercherà di centrare il bersaglio grosso battendo i tedeschi. Scopriamo pronostico e quote di Atalanta-Bayer Leverkusen in programma mercoledì 22 maggio alle ore 21.;;L'Atalanta, prima di questa finalissima, ha conquistato un posto nella prossima Champions League, altro traguardo storico per il club: ma Gasperini vuol coronare il suo lungo ciclo con i Percassi conquistando il primo trofeo internazionale della storia. Non sarà facile perché il Bayer Leverkusen ha appena vinto la Bundesliga con un vantaggio notevole sul Bayern e alla fine della settimana affronterà anche la finale di Coppa di Germania contro il Kaiserslautern: alla sua portata c'è un triplete storico.;Considerando la forza offensiva della squadra tedesca, l'ipotesi dell'Over 0,5 ospite (almeno un gol del Bayer) sembra molto probabile: la soluzione si trova in lavagna a 1,16 su Sisal , 1,13 su Snai, Planetwin365 e Better. Proprio su questo evento verte la quota maggiorata proposta da Better che per tutti i nuovi iscritti alza l'esito di Over 0,5 ospite a 6,00.;Rispetto alla finale di Coppa Italia contro la Juve, Gasperini può recuperare Scamacca (che era squalificato) ma perderà De Roon, che si è fermato proprio contro i bianconeri. L'Atalanta dovrà ripetere la partita (e l'impresa) contro il Liverpool, quando vinse 3-0 fuori casa: serve una serata perfetta contro il Bayer che è imbattuto da 51 partite consecutive e che ha chiuso la Bundesliga senza mai perdere. I nerazzurri, di contro, hanno vinto le ultime cinque partite di campionato contro Monza, Empoli, Salernitana, Roma e Lecce. Da considerare nella finale di Dublino l'ipotesi del Goal (almeno una rete a testa) che si trova in lavagna a 1,77 su Better, 1,75 su Sisal, 1,73 su PlanetWin365 e 1,70 su Snai.;;Comparando le quote spesso può capitare di imbattersi in una quota decisamente più alta della media su un determinato mercato. Siamo di fronte a una \"quota maggiorata\", ovvero una tipologia di bonus scommesse che i principali bookmaker creano per attrarre nuovi utenti alla loro piattaforma. In questo caso, se non si ha già un conto Better è possibile aprirne uno e assicurarsi così una quota più alta sull'esito Over 0.5 squadra ospite nel match Atalanta-Bayer Leverkusen (pronostico e quote). Solitamente, è richiesto un deposito minimo all'utente; mentre la puntata massima è definita dal bookmaker. È sempre opportuno leggere sul sito dell'operatore le condizioni e i termini associati all'offerta.;Leggi gli altri pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 10:34);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/21-05-2024/pronostico-atalanta-bayer-leverkusen-quote-finale-europa-league-38039.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 26,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-21"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 26,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-21"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 27,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-16"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 27,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-17"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 28,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-21"
    },
    {
        "title": "Artrite reumatoide: c'è un nuovo farmaco per combatterla, oltre a dieta e sport",
        "subtitle": "Uno studio italo-tedesco ha identificato una possibile cura per questa patologia cronica. Andiamo a vedere di cosa si tratta",
        "content": "L’artrite reumatoide è una patologia cronica  caratterizzata da dolore, gonfiore e rigidità articolare, in particolare alle piccole articolazioni. La cura farmacologica è fondamentale, così come mantenere un corretto stile di vita, facendo sport - per quanto possibile - e seguendo una dieta equilibrata. Un importante aiuto, però, potrebbe arrivare da un nuovo farmaco sperimentato con successo contro l'artrite reumatoide, già utilizzato per alcuni tumori del sangue. La ricerca, pubblicata su Nature Medicine, è stata condotta da un'italiana, la professoressa Maria Antonietta D'Agostino, direttrice di Reumatologia della Fondazione Policlinico Universitario Agostino Gemelli Irccs e docente di Reumatologia all'Università Cattolica e di Georg Schett dell'Università Friedrich-Alexander di Erlangen-Norimberga (Fau).;Si chiama Blinatumomab, o Blina, ed è stato somministrato a sei pazienti con artrite reumatoide multi-resistente agli altri trattamenti. I risultati sono stati ottimi, con un rapido declino dell'attività della malattia e un miglioramento dell'infiammazione. Questo farmaco, infatti, rende più efficace l'eliminazione delle cosiddette cellule B \"deviate\" che producono anticorpi rivolti contro le articolazioni. Come spiegato dalla professoressa D'Agostino: \"Questi risultati, molto promettenti per l'entità della risposta e la tollerabilità del farmaco, suggeriscono la potenziale utilità di questo approccio terapeutico nelle forme più gravi di artrite reumatoide, resistenti alla terapia. Inoltre, il risultato potrebbe rappresentare l'inizio di una nuova era di trattamento per altre malattie autoimmuni mediate dalle cellule B, dal lupus, alla sclerodermia\" ha spiegato all'Ansa.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Anche lo sport e la dieta sono fondamentali per contrastare l'artrite reumatoide. La Società Italiana di Reumatologia (SIR) nel 2023 aveva posto l'attenzione sull'importanza della dieta mediterranea per tutte le malattie reumatologiche, poiché comprende tutto ciò di cui il corpo ha bisogno: verdure, frutta, cereali, carne, pesce, uova. Inoltre, lo sport può essere utile ma deve essere fatto nel modo giusto, come aveva spiegato proprio a Gazzetta Active il dottor Enrico Tirri, organizzatore del terzo Congresso Regionale Campano congiunto della Sir: \"L’attività fisica rimane fondamentale, ma può essere svolta solo quando la patologia è in fase di remissione e non in quella acuta”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/per-lo-sport/21-05-2024/artrite-reumatoide-un-nuovo-farmaco-per-curarla-con-dieta-e-sport.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:44:47",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 31,
        "epoch": 1716277487.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-21"
    },
    {
        "title": "Respirazione yoga: 4 esercizi per ridurre le allergie di primavera",
        "subtitle": "La primavera continua a creare problemi a chi soffre di allergia. Alcuni esercizi di Pranayama possono aiutare a respirare meglio. Ecco i più efficaci, secondo alcune ricerche",
        "content": "La pratica dello yoga, e in particolare delle tecniche di respirazione yoga, conosciute come Pranayama, hanno dimostrato di avere effetti positivi sul sistema immunitario e sulla funzione respiratoria. Alcune ricerche suggeriscono che il Pranayama può aumentare la resistenza delle vie respiratorie e migliorare la funzione polmonare; elementi critici per chi soffre di allergie respiratorie. Uno studio ha, inoltre, esaminato gli effetti del Pranayama su un gruppo di volontari che hanno praticato regolarmente yoga per cinque anni, rilevando una riduzione dei livelli di citochine infiammatorie a riposo, come TNF-α e IL-6, che possono essere collegati a una migliore risposta immunitaria e, potenzialmente, a una minore sensibilità alle allergie.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/storie/21-05-2024/respirazione-yoga-4-esercizi-per-ridurre-le-allergie-di-primavera/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:45:18",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 31,
        "epoch": 1716277518.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-21"
    },
    {
        "title": "A cosa serve misurare l’HRV (Heart Rate Variability) nei runner?",
        "subtitle": "Oggi moltissimi running watch segnalano questo dato tra quelli disponibili, ma di cosa si tratta? E qual è la sua utilità?",
        "content": "In questo periodo si sente spesso parlare di HRV, lo vediamo scritto in molti articoli e riviste, ma anche segnalato sul nostro running watch. Ma cosa significa HRV? E perché se ne parla?;La sigla HRV sta per Heart Rate Variability, cioè variabilità del battito cardiaco. Infatti, quando si parla di frequenza cardiaca, si parla di una media, ma il tempo che intercorre tra un battito e l'altro non è fisso. Già nell'antica medicina cinese si diceva che se un essere umano avesse sempre esattamente la stessa frequenza cardiaca e intercorresse sempre lo stesso tempo tra un battito e l'altro, questo sarebbe certamente vicino alla morte. Infatti, il nostro sistema nervoso autonomo adatta il nostro battito alle situazioni esterne in modo continuo. Avere quindi una HRV alta significa adattarsi meglio agli stimoli esterni. Ovviamente si parla di variazioni minime (visto che l'HRV si misura a riposo), quantificabili in millisecondi.;Quando si ha una HRV bassa? Una bassa variabilità indica uno stato di forma non ottimale. In linea generale, l'HRV è bassa quando il corpo non reagisce velocemente agli stimoli esterni, non si adatta. E, quindi, non riesce a funzionare bene. A livello sportivo una HRV bassa corrisponde a uno stato di affaticamento diffuso che può essere dovuto all'allenamento, ovviamente, ma anche a uno scarso recupero. L'errore che però facciamo noi sportivi, quando valutiamo l'HRV, è di pensare che solo l'allenamento influisca su quest'indice. Invece, stress, periodi lavorativi intensi, traumi, situazioni famigliari impegnative, alimentazione errata influiscono altrettanto se non di più.;Cosa succede quando l'HRV è bassa? Il recupero diventa insufficiente, il cortisolo si alza, il peso oscilla, ci si sente stressati e si affrontano le difficoltà con ansia e poca lucidità. Di conseguenza, la performance ne risente moltissimo.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Come valutare quindi il proprio indice HRV? Esistono diverse app da istallare sullo smartphone, nel caso in cui il vostro orologio sportivo non abbia questa valutazione integrata. L'HRV solitamente si misura in fase di riposo e può essere rilevata durante la notte o nel caso delle app appena svegli, comunque sempre durante il riposo. Il dato che viene misurato è in ms, millisecondi, e può essere un numero che varia da 1, fino a 100 o qualcosa di più. Più il numero è alto e più si considera il dato in maniera positiva, questo perché i valori alti sono associati alla predominanza parasimpatica all'interno del sistema nervoso autonomo, e quindi si presume che valori più elevati siano sempre migliori dal punto di vista di un buon recupero. Detto questo, ognuno di noi ha un suo intervallo di HRV ottimale. Questo intervallo non è assoluto e varia da persona a persona e anche nella stessa persona in momenti diversi. Un HRV bilanciato rimane all'interno del range ottimale. Sotto a quel range si considera basso e quindi associato a scarso recupero o stress, cosa che denota necessità di riposo. Sopra a quel range potrebbe essere associato a buon recupero, anche se valori molto alti potrebbero indicare un overtraining o un allenamento eccessivo, soprattutto aerobico. Dopo una maratona, per esempio, è possibile avere un HRV più alta del normale, perché in queste situazioni il sistema parasimpatico sta lavorando iperattivamente verso l'obiettivo di ristabilire l'omeostasi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/21-05-2024/heart-rate-variability-hrv-cos-e-a-che-serve-e-come-misurarla.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:43:44",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 31,
        "epoch": 1716277424.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-21"
    },
    {
        "title": "La dieta anti cancro? Potrebbe non essere quella che pensiamo...",
        "subtitle": "Uno studio dell'Università di Bologna ha messo a confronto varie diete, scoprendo che alcune aiutano nella prevenzione. I risultati",
        "content": "Esiste una dieta anti-cancro? Sì. Secondo un nuovo studio dell'Università di Bologna, alcuni regimi alimentari aiutano a prevenire diverse condizioni e anche malattie come il cancro. Ma, a sorpresa, non è detto che una dieta sana sia quella che immaginiamo.;I ricercatori, guidati dal dottor Angelo Capodici, hanno scoperto che le diete vegane e vegetariane non sono necessariamente le uniche praticabili quando si tratta di ridurre il rischio di malattie cardiovascolari e cancro. La scoperta è avvenuta dopo aver esaminato 48 articoli scientifici pubblicati tra gennaio 2000 e giugno 2023, che indagavano il legame tra diete a base vegetale, salute cardiovascolare e rischio di cancro. \"La nostra revisione generale sembra coerente con altre prove primarie che collegano il consumo di carni rosse lavorate a un aumento del rischio di cancro del tratto gastrointestinale\", scrivono i ricercatori su PLOS One. Insomma, le diete a base vegetale hanno significativi benefici per la salute, ma la questione è un po' più complessa.;I vantaggi di seguire una dieta ricca di frutta, verdura, noci, semi, oli, cereali integrali, legumi e fagioli sono noti. E gli stessi ricercatori sostengono che una pressione sanguigna più bassa, una migliore gestione dello zucchero nel sangue e un indice di massa corporea adeguato sono alcuni dei risultati delle diete vegetariane e vegane. Poi c'è l'effetto domino: seguire una dieta a base vegetale sembra spingere le persone verso uno stile di vita sano, che integra esercizio fisico regolare, così come evitare bevande zuccherate, alcol e tabacco riduce anche il rischio di malattie cardiache.   Tuttavia, Capodici avverte che \"bisogna prestare cautela\" prima di formulare una raccomandazione su larga scala per diete a base vegetale, a causa delle limitazioni degli studi e delle potenziali carenze vitaminiche e minerali associate a questi piani alimentari.;Si è scoperto, per esempio, che le donne incinte che adottavano una dieta vegetariana non riducevano il rischio di sviluppare diabete gestazionale e ipertensione rispetto alle donne che mangiavano carne. E i vegani rischiano di sviluppare anemia a causa della mancanza di vitamina B12, un nutriente essenziale naturalmente presente nei prodotti animali (per questo, chi pratica un'alimentazione vegana è incoraggiato a mangiare cereali arricchiti con vitamina B12 o ad assumere un integratore quotidiano, ndr). Senza contare che molte condizioni di salute diverse, come allergie e disturbi gastrointestinali, richiedono un approccio attento e personalizzato al cibo.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Sembra quindi ragionevole che un onnivoro possa ottenere benefici significativi per la salute, non eliminando del tutto la carne, ma limitando cibi trasformati e ricchi di grassi e zuccheri aggiunti. Mentre una dieta esclusivamente vegetale non è detto che possa andare bene per tutti. Gli stessi ricercatori, anzi, mettono in guardia contro l’adozione su larga scala di questo tipo di diete: c'è bisogno di ricerche più mirate e specifiche, per capire come mai queste diete sono correlate a una migliore salute. Dipende dalla totale assenza di prodotti di origine animale o anche da altri fattori che finora sono stati poco considerati?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/21-05-2024/dieta-anti-cancro-ricerca-italiana-rivela-cosa-mangiare-per-prevenirlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:42:38",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 31,
        "epoch": 1716277358.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-21"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 32,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-13"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-21"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-21"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-21"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-21"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-21"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-21T14:15:02",
        "scrape_dt": "2024-05-21T14:15:02",
        "section": 33,
        "epoch": 1716293702.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-21"
    }
]