[
    {
        "title": "Inter col fiato sospeso: Zhang, il tempo è agli sgoccioli. Ora con Oaktree si rischia la causa",
        "subtitle": "Continua il muro contro muro. Il fondo fa pesare la quota sulla rivendita del club.  E i tempi possono allungarsi",
        "content": "Altre 24 ore trascorse nel silenzio, la corsa contro il tempo, il fiato sospeso, il rischio concreto di una battaglia legale e di una paralisi dell’operatività del club, almeno nell’immediato. Ma pure la calma apparente del presidente Steven Zhang e degli uomini di Suning in questi giorni a Milano. L’Inter è in ansia, perché la partita del rifinanziamento è vicina al fischio finale, ma non c’è ancora un risultato certo. E magari serviranno pure i tempi supplementari per sapere come finirà.;Sono ore caldissime. Oggi, in linea teorica, è l’ultimo giorno lavorativo disponibile per la firma dell’accordo con Pimco per un prestito triennale da 430 milioni di euro. Accordo, quello tra Suning e il fondo con sede a Newport Beach, che non è in discussione: quei soldi servono a Zhang per liquidare Oaktree, il cui finanziamento è in scadenza lunedì: va restituita una cifra di circa 375 milioni. Il nodo è proprio il ruolo di Oaktree, probabilmente sottovalutato dentro la vicenda, che starebbe ostacolando con tutti i mezzi a sua disposizione la chiusura del nuovo finanziamento, forte del pegno sulle azioni dell’Inter. E non solo. I tempi sono stretti, forse troppo, per cui è logico pensare come Oaktree stia cercando di forzare la mano con Suning. Con quali finalità? Qui si entra nel campo delle ipotesi. Ma anche di qualche certezza. Per esempio, una clausola di garanzia nelle mani di Oaktree – quella che in gergo tecnico si chiama warranty – che in caso di passaggio di mano dell’Inter assicura al fondo un incasso del 20% sulla differenza tra una valutazione predefinita – voci non confermate parlano di una cifra intorno agli 800 milioni di euro – e il reale prezzo di vendita. Questa clausola sarebbe attivata in caso di cessione immediata del club. Ma in ogni caso resterebbe operativa anche se l’operazione di rifinanziamento con Pimco riuscisse ad andare in porto. Tradotto: se tra 18-24 mesi l’Inter venisse ceduta, comunque Oaktree avrebbe comunque il suo introito garantito. Ma è evidente allora come Oaktree, pur di avere il prima possibile quel 20%, spinga per una vendita immediata del club oppure per un’operazione di rifinanziamento con un arco temporale più breve rispetto ai tre anni garantiti da Pimco (e a tassi di interesse ancora più alti e, quindi, convenienti). E così si spiegherebbe pure perché la stessa Oaktree aveva offerto al presidente nerazzurro un accordo ponte di soltanto un anno.;Tutti gli scenari sono possibili, arrivati a questo punto. In linea teorica gli accordi Pimco-Suning potrebbero essere firmati anche nel fine settimana, al massimo entro domenica. Poi, per il passaggio di denaro da un fondo all’altro, ci sarebbe tecnicamente tempo fino a martedì 21, visto che il 20 maggio in Lussemburgo è un giorno festivo. Ma intanto anche la giornata di ieri è trascorsa nel silenzio totale. Nel campo delle ipotesi entra di tutto: ad esempio, che dietro l’ostruzionismo di Oaktree si celi un potenziale acquirente dell’Inter. Oppure che il fondo stia “semplicemente” provando a spuntare una cifra maggiorata rispetto ai 380 milioni che aspetta. Di certo non va escluso neppure uno scenario per cui la triangolazione vada avanti anche oltre lunedì prossimo, 20 maggio, con un paio di rischi annessi: una possibile battaglia legale tra Suning e Oaktree, innanzitutto. E poi, un blocco operativo dell’Inter, pericoloso perché cadrebbe nell’immediata vigilia di una sessione di mercato da affrontare e con alcuni rinnovi di contratto da definire.;Il mondo Inter è dunque in attesa, proprio nelle ore in cui si appresta a festeggiare lo scudetto della stella con la consegna del trofeo. In tutto questo, va sottolineata la serenità che Zhang trasmette anche in queste ore ai dirigenti in viale della Liberazione. Piccolo retroscena: il presidente sta lavorando al discorso che vuole pronunciare alla festa del Castello Sforzesco, in programma - curiosamente - proprio il 20 maggio. La stessa serenità è condivisa anche dagli uomini di Suning al lavoro in questi giorni a Milano, pure loro attesi alla serata di gala di lunedì. Ecco: l’Inter è in mezzo che balla. In teoria,  un comunicato sull’accordo con Pimco è pronto e il club avrebbe dovuto diffonderlo proprio oggi. Ma questa è una partita che si gioca ad altezze più elevate anche rispetto al decimo piano di viale della Liberazione.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/17-05-2024/inter-col-fiato-sospeso-zhang-ora-con-oaktree-si-rischia-la-causa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:32:25",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 0,
        "epoch": 1715934745.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-17"
    },
    {
        "title": "L'Inter farà cassa cedendo i suoi giovani, ma con la recompra: è la \"formula Fabbian\"",
        "subtitle": "In attesa della firma sul rifinanziamento con Pimco e del vertice con Zhang che comunicherà i parametri della prossima sessione estiva di mercato, i dirigenti lavorano su un tesoretto da mettere insieme sacrificando i giocatori in prestito senza perderne il controllo. Come nel caso del centrocampista la scorsa estate passato al Bologna...",
        "content": "La... formula Fabbian sarà alla base della cessione di alcuni giovani che l'Inter farà partire questa estate se, come sperano in viale della Liberazione, il prossimo mercato estivo non dovrà essere chiuso con un attivo importante (50 milioni), ma magari con un saldo positivo di 20-25 milioni. L'input decisivo su come muoversi arriverà solo quando il presidente Steven Zhang avrà chiuso il rifinanziamento del debito con Oaktree e parlerà con gli ad Marotta e Antonello, il ds Ausilio e il suo vice Baccin, comunicando loro i parametri da rispettare nella campagna trasferimenti che inizierà l'1 luglio. In viale della Liberazione però i dirigenti sono già al lavoro e studiano le mosse: l'obiettivo è non cedere nessuno dei big e racimorale un tesoretto dal sacrificio di alcuni giocavi che, prestati ad altri club in questa stagione, si sono messi in mostra. Lasciandosi però la possibilità di ricomprarli tra uno o due anni a una cifra prefissata, naturalmente maggiore rispetto a quella alla quale verrebbero venduti. Esattamente ciò che è successo la scorsa estate con Giovanni Fabbian, ceduto al Bologna per 5 milioni e riacquistabile per 12 nel giugno 2025.;Tra i ragazzi che sono andati lontano da Milano a fare esperienza il più richiesto è Martin Satriano, attaccante uruguaiano classe 2001, attualmente in prestito al Brest, in corsa con il Lilla per la qualificazione alla prossima Champions. Satriano ha segnato 4 gol (più 4 assist) nella Ligue 1, ma 3 reti (tutte pesanti) le ha concentrate da metà marzo in poi. Il Brest vorrebbe tenerlo, ma il ragazzo, che all'Empoli nel 2022-23 non ha segnato quanto nelle sue corde nonostante un discreto spazio (2 reti in 1.700 minuti distribuiti in 31 presenze), vorrebbe tanto fare un salto in avanti di carriera. Lo Stoccarda e il Valencia hanno chiesto informazioni, ma altre società si aggiungeranno alla lista a breve. Una di queste può essere il Genoa. L'Inter lo valuta 10-12 milioni.;Il centrocampista di nazionalità francese andato a gennaio in prestito al Siviglia sta facendo bene, a dispetto di un infortunio muscolare che lo ha tenuto fermo un mese e mezzo tra inizio febbraio e metà marzo. Ha mostrato notevole personalità e il Siviglia ha un diritto di riscatto fissato a 8 milioni. Se non lo eserciterà, l'Inter ha ricevuto già qualche sondaggio, soprattutto da club esteri, della Liga e della Ligue 1. Se troverà la squadra giusta e la prossima stagione giocherà con continuità, potrebbe fare uno step di crescita decisivo e per questo l'Inter non vuole perderne il controllo.;Il portiere prestato alla Sampdoria (riscatto fissato a 5 milioni, con contro riscatto a favore dell'Inter) dopo un inizio incerto, ha dimostrato a suon di parate di essere un estremo difensore valido, pronto anche per la Serie A. Il club nerazzurro lo valuta 7-8 milioni ed è convinto che per lui le proposte non mancheranno. Non solo quella per un semplice prestito. Il valore del figlio del mitico Dejan non è in discussione e questa stagione alla Samp lo ha messo sotto la luce dei riflettori. Il fratello Aleksander, capitano della Primavera di Chivu in corsa per il tricolore, il prossimo anno andrà in prestito ad acquisire esperienza. Diverse formazioni di Serie B hanno già sondato il terreno, ma non va escluso che spunti fuori qualche opportunità ancora più importante.;L'esterno dell'Under 21, prestato al San Gallo, è stato titolare tutto l'anno ed è pronto per un'esperienza... a un livello superiore, magari in una medio-piccola della Serie A. Zanotti può essere inserito nell'affare Gudmundsson con il Genoa ed è valutato 4 milioni. E poi ci sono i fratelli Esposito: Francesco Pio, prestato allo Spezia, tornerà alla base e, siccome è un 2005 che quest'anno ha collezionato 38 presenze e 3 reti in Serie B, viene considerato un talento da non perdere assolutamente. Sì al prestito o alla cessione, ma solo con recompra. Può essere venduto invece il fratello Sebastiano, che alla Sampdoria quando è stato bene fisicamente, ha firmato gol importanti. Su di lui, però, l'Inter vuole garantirsi una percentuale sulla futura rivendita perché la sensazione è che possa crescere ancora.;Per Oristanio, in prestito al Cagliari, Giulini ha un diritto di riscatto fissato a 4 milioni. In rossoblù ha mostrato di avere indubbie potenzialità, ma è stato condizionato da un infortunio: finora 25 presenze e 2 reti. Se come probabile tornerà all'Inter, qualche offerta dalla Serie A arriverà e a 6-7 milioni può partire. Vanheusden, prima dell'ennesimo infortunio, aveva fatto molto bene allo Standard Liegi e aveva conquistato anche una chiamata in nazionale maggiore. Probabile che resti in Belgio, in prestito, magari dopo aver allungato di un anno il contratto con l'Inter, oppure che sia ceduto a titolo definitivo con una percentuale importante sulla futura rivendita. Una squadra andrà trovata anche a Radu che al Bournemouth ha giocato pochissimo.;Per Valentin Carboni il discorso della ricompra è più complicato perché la sua valutazione è più alta rispetto quella di tutti gli altri giovani cresciuti nel vivaio. E perché, come per Casadei, preso dal Chelsea per 15 milioni più 5 di bonus, i top club difficilmente concedono la possibilità di riacquistare un giocatore sul quale puntano. L'Inter a gennaio ha detto no ai 20 milioni proposti dalla Fiorentina e da due formazioni della Premier. Da allora Valentin ha debuttato con la nazionale maggiore argentina e con il Monza ha mostrato di avere numeri e personalità. Marotta, Ausilio e Baccin non vorrebbero venderlo perché sono convinti che il prossimo anno in un club di media classifica di Serie A potrebbe fare ancora meglio e che in futuro potrebbe essere molto utile anche all'Inter. Se arriverà una proposta da trenta milioni, però, le possibilità che l'argentino sia sacrificato sono molto elevate.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/17-05-2024/l-inter-fara-cassa-cedendo-i-suoi-giovani-ma-con-la-recompra-e-nata-la-formula-fabbian.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:35:12",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 0,
        "epoch": 1715934912.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-17"
    },
    {
        "title": "Gatti e la sciarpa anti-Inter, Materazzi non ci sta: \"Meglio un anno da leoni che 100 da...\"",
        "subtitle": "L'ex difensore risponde con una storia instagram al giocatore della Juve che aveva festeggiato la vittoria della Coppa Italia pungendo i nerazzurri",
        "content": "La rivalità tra Juve e Inter non finisce mai, a maggior ragione se qualcuno la rispolvera alla prima occasione. Stavolta è toccato a Federico Gatti, che secondo un'immagine che sta diventando virale sulle pagine dedicate ai tifosi nerazzurri avrebbe festeggiato la vittoria della Coppa Italia mostrando ai tifosi presenti allo stadio Olimpico di Roma una sciarpa con la scritta Inter ti odio. La risposta più pronta della controparte è arrivata da Marco Materazzi, uno che non le hai mai mandate a dire nella sua vita.;L'ex difensore ha affidato a una story Instagram la sua reazione: \"Meglio un anno da leoni che 100 da gatti\" è la didascalia, tradotta in questo caso anche da emoji varie. Come sottofondo musicale, la canzone Quarantaquattro gatti dello Zecchino d'Oro 1968 per non farsi mancare nulla e impersonare l'orgoglio degli interisti a fronte di un attacco sostanzialmente gratuito. Il gatto, peraltro, è rappresentato nell'atto di inseguire una Champions League, da tempo tasto dolente dei sostenitori juventini.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/16-05-2024/materazzi-gatti-instagram-story-sciarpa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:59:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 0,
        "epoch": 1715860742.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-16"
    },
    {
        "title": "Inter, Lautaro: \"Il rinnovo? Chiedete a Marotta. Ci stiamo lavorando\"",
        "subtitle": null,
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 10:19)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-lautaro-il-rinnovo-chiedete-a-marotta-ci-stiamo-lavorando/14e894af-4d0e-41d2-b830-f6b4d9801xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 0,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "Video Inter, la squadra a Palazzo Marino per ricevere l'Ambrogino d'oro",
        "subtitle": "L'Inter è arrivata a Palazzo Marino, sede del comune di Milano, per ricevere...",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 11:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-inter-la-squadra-a-palazzo-marino-per-ricevere-l-ambrogino-d-oro/6a9038da-510a-48a4-8877-e1e0a721cxlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 1,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-17"
    },
    {
        "title": "La Juve volta pagina: con Allegri è finita. Il club valuta l'addio immediato. Il futuro è Motta",
        "subtitle": "Il tecnico ha un altro anno di contratto: non verrà confermato. Lo strappo è insanabile. I legali valutano se sussiste l’ipotesi del licenziamento per giusta causa. Pronto Montero per l'immediato. Già pronto un contratto biennale per Thiago a 3,5 milioni di euro a stagione con opzione per il terzo anno",
        "content": "Il futuro è adesso. Lo slogan è perfetto per il momento che sta vivendo la Juventus, dove la Coppa Italia vinta contro l’Atalanta, il primo trofeo del nuovo corso targato John Elkann, è la definitiva fine del vecchio ciclo e l’inizio del nuovo. L’avventura di Massimiliano Allegri sulla panchina bianconera non solo è al capolinea, ma l’addio che era già stato messo in preventivo a fine stagione potrebbe essere anticipato alle prossime ore, tanto che il tecnico potrebbe essere esonerato prima della partita con il Bologna, in programma lunedì, per cui è già stato pre allertato l’allenatore dell’Under 19 Paolo Montero. Incroci pericolosi, perché al Dall’Ara abita attualmente il promesso sposo della Signora, Thiago Motta, con cui c’è già l’intesa per un 2+1 (biennale più opzione per il terzo anno) a cifre decisamente più abbordabili rispetto a quelle che guadagna Max (circa 3,5 milioni di euro all’anno). A far precipitare la situazione è stata l’escalation di rabbia di Allegri, che se l’è presa  un po’ con tutti (arbitri, stampa e dirigenza) facendo infuriare la società. Che non ha gradito certi comportamenti, assolutamente non in linea con lo stile Juventus, e sta facendo tutte le valutazioni del caso (anche legali) per capire se ci sono gli estremi per un allontanamento per giusta causa.;Già oggi potrebbero arrivare novità, anche se la Juventus vuole prendersi tutto il tempo che serve per tutelare la sua immagine — che mercoledì sera ha subito una bella botta —, in tutti i modi possibili, anche separandosi a stagione non ancora conclusa dal suo allenatore. Allegri ha superato il limite soprattutto perché ha tirato in ballo la dirigenza in una serata che doveva essere di sola festa. Il video in cui fa capire a Cristiano Giuntoli che la sua presenza non è gradita durante i festeggiamenti non è passato inosservato. All’Olimpico era presente anche il proprietario, John Elkann, che si è fatto fotografare con il nuovo gruppo dirigenziale (il presidente Gianluca Ferrero, l’amministratore delegato Maurizio Scanavino e il direttore tecnico Giuntoli) e le sceneggiate di Allegri, prima in campo e poi durante la premiazione, hanno creato parecchio fastidio.;Toccherà agli avvocati stabilire se ci sono gli estremi per un licenziamento per giusta causa (il tecnico potrebbe aver violato il codice di comportamento che hanno i dipendenti della Juventus). Max fino a ieri sera non aveva ricevuto alcuna comunicazione e oggi si presenterà alla Continassa per la ripresa degli allenamenti in un clima abbastanza surreale. Difficile provare a ricucire uno strappo ormai diventato troppo profondo, difficile immaginare che si possa far finta di niente per altri 10 giorni, andando avanti tra conferenze e match nell’imbarazzo generale. Molto più probabile che si scelga la strada dell’esonero anticipato. Se ci fossero gli estremi per la giusta causa la Juventus potrebbe risparmiare i 7 milioni di euro netti (più 2 di bonus) che spetterebbero al tecnico ancora per una stagione (visto che ha un contratto fino al 2025), o comunque potrebbe provare a cercare un accordo con Allegri per arrivare a una transazione. La situazione ormai è degenerata e non ci sono i margini per ricomporre. L’ultima parola spetterà alla proprietà, che finora ha lasciato carta bianca all’a.d. Scanavino e ha piena fiducia in Giuntoli.;Nel frattempo la Signora ha già definito il suo futuro. Da tempo ha messo gli occhi sull’ex centrocampista, artefice del miracolo Bologna, che ha il contratto in scadenza a giugno. Per lui è pronto un biennale con opzione per il terzo anno. Un allenatore giovane e dalle idee innovative che ha già dimostrato di saper creare valore, che ha ambizioni e curriculum (ha cominciato ad allenare nelle giovanili del Psg) adeguate a quelle della Signora. Si ripartirà con un timoniere scelto dal nuovo direttore tecnico, con cui ci sia una visione comune di progetti e di idee. Il calendario in questo caso aveva avuto un tempismo perfetto, perché aveva messo il nuovo  e il vecchio uno contro l’altro alla penultima giornata, in un ideale passaggio di consegne. La furia di Allegri invece ha cambiato gli umori e stravolto il copione: lunedì a Bologna in panchina potrebbe già esserci Montero traghettatore al posto di Max.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/la-juve-valuta-l-addio-immediato-con-allegri-il-futuro-e-motta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:17:34",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 2,
        "epoch": 1715933854.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, mercato in salita: Koopmeiners o Zirkzee più Calafiori per vincere. Ma niente follie",
        "subtitle": "I bianconeri potranno permettersi solo un big da 50 milioni: l’atalantino o l’attaccante. In più, acquisti low cost",
        "content": "L’anno zero, tanto per dirla alla John Elkann, si è chiuso con la vittoria della Coppa Italia. Adesso inizia la “fase2” della nuova era e toccherà a Cristiano Giuntoli, l’uomo di calcio voluto dalla proprietà, portare il progetto a un livello superiore. La missione affidata al dirigente bianconero è tanto chiara quanto complicata e ambiziosa: costruire una Signora vincente in campo e nei bilanci. Mai come in questo momento storico gli aspetti economici si intrecciano con quelli tecnici. Le parole chiave sono due: competitività e sostenibilità. Così Giuntoli, dopo i risparmi attuati nell’ultima stagione, dovrà continuare a fare di conto per innalzare la qualità della Juventus. La Signora, in attesa di vedere quanti milioni verranno incassati dalle possibili cessioni, di partenza potrà permettersi un investimento da 40-50 milioni accompagnato da colpi più low cost. Scenario rafforzato dall’esonero di Massimiliano Allegri, che ha ancora un anno di contratto da 18 milioni lordi complessivi. Giuntoli probabilmente si troverà costretto a scegliere se affondare per Koopmeiners o per Zirkzee. Questione di conti più che tecnica.;Il ritorno in Champions League, diventato ufficiale domenica sera, vale un assegno da almeno 50 milioni. E se quello del Mondiale per club (almeno 20-25 milioni) sarà utile per la stagione successiva, la vittoria della 15esima Coppa Italia del club ha garantito 7,6 milioni e altri soldi arriveranno grazie alla Supercoppa italiana: 1,6 milioni per la partecipazione e 8 in caso di successo.;Incassi controbilanciati da uscite tutt’altro che indifferenti e già sicure. La chiusura del contenzioso con Cristiano Ronaldo, eredità delle ormai famose “manovre stipendi” dei tempi del Covid, costerà al club 9,7 milioni netti. E una spesa doppia va messa in preventivo per la chiusura anticipata del rapporto con Massimiliano Allegri, sotto contratto fino al 2025. La cifra oscilla tra i 18 e i 20 milioni lordi e comprende lo stipendio del tecnico (7 milioni netti più 2 di bonus) e quello di tutto il suo staff. Ovviamente nell’eventualità che Allegri, come nel precedente esonero (2019), decida di restare fermo l’intera stagione 2024-25. Se invece il tecnico decidesse di ripartire subito - o più avanti - per una nuova avventura, la Juventus sicuramente qualcosa risparmierebbe.;Discorso analogo per Paul Pogba, attualmente squalificato quattro anni per doping. Il francese, ora al minimo salariale (2 mila euro netti al mese), è in attesa dell’ultimo grado di giudizio. Se il Tas di Losanna dovesse confermare la sanzione, la risoluzione del contratto (scadenza 2026) sarebbe scontata e a quel punto i bianconeri andrebbero a risparmiare complessivamente una trentina di milioni lordi. La certezza ancora non c’è e cosi alla Continassa hanno messo in preventivo di dover fare cassa anche attraverso altre strade. A partire dal sacrificio di un big e il maggior indiziato resta Gleison Bremer, valutato 60 milioni. La Signora sta lavorando per monetizzare al meglio alcuni dei suoi gioielli più giovani esplosi lontano da Torino. Matias Soulè (11 gol nel prestito al Frosinone) è corteggiato dalla Premier e può portare fino a 30-35 milioni. Mentre il Borussia Dortmund sembra orientato a voler investire 25-30 milioni per Dean Huijsen, da gennaio in prestito alla Roma.;Maggio è tempo di strategie. E il progetto della Juventus è quello di garantirsi un tesoretto per finanziare almeno 5 colpi. Rinforzi un po’ in tutti i reparti: alcuni si concretizzeranno, altri resteranno solo idee e magari strada facendo verranno sostituiti con piani B o C meno costosi o più vantaggiosi. Tra centrocampo e attacco, ad esempio, non manca la concorrenza su Koopmeiners (occhio al Liverpool) e anche su Zirkzee. La clausola da 40 milioni del bolognese intriga anche l’Arsenal. Intanto l’olandese non è stato convocato per l’Europeo: scelta più tecnica che fisica. Il recente infortunio di Zirkzee sembra meno serio del previsto, tanto che il Bologna confida di riavere in campo il suo numero 9 per l’ultima di campionato. A proposito dei gioielli rossoblù: più in salita potrebbe diventare anche la corsa a Calafiori.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/juve-5-colpi-per-vincere-ma-niente-follie-e-occhio-ai-costi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:17:50",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 2,
        "epoch": 1715933870.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-17"
    },
    {
        "title": "Juve-Allegri, ore decisive: Max dirige l'allenamento alla Continassa",
        "subtitle": "Giornata cruciale per le sorti del tecnico toscano sulla panchina bianconera. La società non ha gradito la sua sfuriata nel recupero della finale di Coppa Italia e il nervosissimo post",
        "content": "La giornata si preannuncia lunga e complessa, in casa Juve. Sono ore cruciali per il futuro di Max Allegri sulla panchina bianconera. Va via? Va via subito? Intanto il tecnico toscano è appena arrivato alla Continassa, dove dalle 11.30 conduce l'allenamento.;Allegri si è presentato alla Continassa regolarmente questa mattina, poco dopo le 10, a bordo della sua Fiat 500. Ha fatto ingresso dal JTC, cioè l’area in cui accedono giocatori e tecnici tutti i giorni: l’allenamento della squadra, fissato per le 11.30, viene regolarmente diretto dal tecnico bianconero, nonostante la società (infastidita dai comportamenti assunti dall’allenatore nell’immediato post partita di Roma) stia valutando l’interruzione anticipata del rapporto. Per il momento non sono previsti incontri tra Allegri e la dirigenza, e nessun allenatore del club è stato preallertato.;Seguiranno aggiornamenti;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/allegri-alla-continassa-novita-in-vista-giornata-decisiva-in-casa-juve.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:47:22",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 2,
        "epoch": 1715939242.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-17"
    },
    {
        "title": "Capello: \"Allegri, che peccato: è un addio triste alla Juve\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/capello-allegri-e-juve-un-addio-triste.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 2,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-17"
    },
    {
        "title": "Urla, frecciate e tanti bersagli: Allegri e i retroscena di una notte senza filtri",
        "subtitle": "La festa coi giocatori, i messaggi lanciati, i discorsi sul futuro: cos'è successo ieri sera a Roma",
        "content": "Una scarica di adrenalina mista alla tensione della gara, e non solo. Max Allegri in pochi minuti ha detto e fatto quanto è bastato per far comprendere il clima che si è respirato (almeno a tratti) quest’anno alla Juventus, esternando il suo punto di vista. Tra la fine della partita di Coppa Italia e l’immediato post, ha tirato tutte le frecce a disposizione nel suo arco: scegliendo uno per uno i destinatari del suo sfogo e andando più o meno dritto all’obiettivo. Se l’è presa prima con gli arbitri rimediando l’espulsione negli ultimi minuti del match, poi con Giuntoli durante i festeggiamenti in campo, infine con qualche giornalista nei corridoi dell’Olimpico. Comportamenti non in stile Juve.;Allegri ha tolto i filtri anche durante le interviste post gara, mostrandosi provato. “Visto che tutti mi danno già fuori, lascio una squadra forte” ha detto, chiarendo subito dopo: “la società ha il diritto di confermare o no un allenatore”. Buona parte dello sfogo del tecnico sarebbe legato alle continue indiscrezioni sul suo esonero a fine anno, voci insistenti e quasi incontrollate da un bel po’ di tempo: anche quando la Juve era lì, sulla scia dell’Inter, e quasi sembrava potesse tenere lo stesso passo dei nerazzurri per fare la corsa scudetto, mentre Allegri continuava a ridimensionare l’obiettivo su un più realistico quarto posto. Il tecnico non si è sentito protetto da parte della società. Ed è evidente che non aver ricevuto segnali fino a questo momento - nonostante il contratto in scadenza nel 2025 - vada in una sola direzione: quella della separazione. Anche se - come più volte ha ribadito - la squadra ha centrato tutti gli obiettivi richiesti a inizio della stagione. Da qui probabilmente anche la scena con Giuntoli a fine partita, col dirigente allontanato dai festeggiamenti. Lui e tutti gli altri rappresentanti del club hanno sempre esaltato Allegri con parole di stima e complimenti per il lavoro svolto, pur rimandando a fine stagione i discorsi relativi al futuro.;Perché Allegri si sarebbe aspettato un trattamento diverso? Probabilmente perché Allegri era stato indicato come reggente dell’area sportiva della Juve nel momento di grande difficoltà, con l’uscita del vecchio management tra la fine del 2022 e l’inizio del 2023. E si era ritrovato a gestire quasi da solo (sul campo) il clima surreale che aveva avvolto la Juve nella seconda parte della scorsa stagione, per via delle penalizzazioni che stravolgevano continuamente la classifica. Nonostante la squadra avesse chiuso l’anno scorso al terzo posto, con 72 punti, il -10 sulla classifica ha negato la possibilità di partecipare alle coppe. Il ritorno in Champions era fondamentale ai fini sportivi ma sopratutto economico-finanziari, perché consente al club di tornare a beneficiare degli introiti più importanti, con i quali si farà mercato. Da qui, la convinzione del tecnico che “era più importante assicurare un tesoretto alla società”. Con la Coppa Italia ha pure interrotto il digiuno dai trofei.;Durante il match dell’Olimpico, subito dopo l’espulsione, nel momento di rabbia Allegri ha urlato verso la tribuna “dov’è Rocchi”, cioè il designatore degli arbitri. Il tecnico bianconero non è solito parlare di arbitri e di errori arbitrali: non si è mai lamentato e, anzi, ha sempre allontanato ogni tipo di alibi relativo alle direzioni (più o meno corrette) per giustificare i risultati negativi della propria squadra. Allegri ha sorriso spesso dopo le sconfitte, piuttosto si è concesso qualche sfuriata dopo le vittorie: così da tenere alta la tensione della squadra. Nel corso della stagione la Juve qualcosa da ridire su alcuni episodi l’avrebbe avuta: non lo ha fatto Allegri e non lo ha fatto neanche la dirigenza. In quei minuti finali di Atalanta-Juventus, dopo qualche decisione errata di Maresca, è esplosa la furia del tecnico. Che non si è placata neanche nel post partita a margine della conferenza stampa, quando ha avuto da ridire sull’operato di qualche giornalista, ma superando i limiti del buon senso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/16-05-2024/allegri-e-la-juve-i-retroscena-della-sfuriata-di-roma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:19:22",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 3,
        "epoch": 1715933962.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-17"
    },
    {
        "title": "Video, Allegri dopo la finale di Coppa Italia: con chi ce l'aveva?",
        "subtitle": "Tensione alle stelle per Massimiliano Allegri, tecnico della Juve, dopo la...",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 12:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-allegri-dopo-la-finale-di-coppa-italia-ce-l-aveva-con-giuntoli/35b97ca6-5126-43a6-9f9f-0f52e4d58xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 3,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "Max non risparmia nemmeno i fotografi: la Juve si offre di pagare i danni. Tutte le sue sfuriate",
        "subtitle": "Da Teotino a Sconcerti, Adani e Sacchi, fino al doppio show al termine della finale di Coppa Italia con l'Atalanta, dove ha danneggiato un set allestito da LaPresse: quando Allegri perde le staffe",
        "content": "Solo un pareggio in casa contro il Genoa, 7 punti conquistati nelle ultime 8 uscite. Non è un buon momento per la Juve di Max Allegri, che nel post-partita ha perso le staffe durante l’intervista ai microfoni di SkySport. L’opinionista Gianfranco Teotino chiede al tecnico per quale motivo non provi il tridente e Max risponde: “Si potrebbe fare, ma dobbiamo pensare ai risultati. Il termometro della squadra ce l’ho io, siamo in difficoltà, però dobbiamo fare il meglio possibile, ma in questi momenti si può creare confusione. Attualmente siamo terzi in classifica, lei sa come si fa l’allenatore? Io non so come si fa il giornalista. Mi faccia una domanda più intelligente e magari rispondo… Voi non dovete capire, dovete solo fare domande, che è diverso. Tanto cosa capite? La squadra la alleno io, c’è chi capisce e chi no…”. Si tratta solo dell’ultimo di una lunga serie di episodi che hanno visto protagonista lo stesso Allegri.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/storie/19-03-2024/allegri-tutte-le-sfuriate-le-liti-tv-con-teotino-adani-sacchi-sconcerti-de-grandis/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:50:33",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 3,
        "epoch": 1715863833.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-16"
    },
    {
        "title": "Tardelli: \"Juve, bene la Coppa, ma ora devi lottare per il titolo\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/tardelli-juve-dopo-la-coppa-devi-lottare-per-lo-scudetto.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 3,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-17"
    },
    {
        "title": "Milan, l'agenda di Ibra per l'estate: la punta, Leao, l'allenatore",
        "subtitle": "Zlatan sarà chiamato a decisioni importanti per costruire i rossoneri. Su tutte la punta e il nuovo mister, ma anche la squadra B",
        "content": "Stavolta tocca a Zlatan. Non in giacca e cravatta, non è il suo stile, ma con una maglietta attillata e gli occhiali scuri, pronto a mettere sul tavolo le idee per il Milan che verrà. Da quando è diventato il senior advisor di Cardinale ha diradato nubi scure. Ormai lavora a stretto giro con Furlani e Moncada per costruire un Milan migliore, come spiegato dall’amministratore delegato in più occasioni: “Ibra sta dimostrando di essere un campione anche fuori dal campo. Le sue idee sono fondamentali nelle nostre decisioni”. Ora la sua missione prosegue su più punti: affidare il Milan a un’altra guida, scegliere il sostituito di Giroud, responsabilizzare Leao ancora di più, dare un occhio alla squadra B già in allestimento e ricostruire un ponte tra il campo e i piani alti della società.;Il primo capitolo è l’allenatore. Il Milan saluterà Pioli a fine maggio dopo un lungo ciclo. Ibra ne ha fatto parte e ne ha sempre compreso l’importanza, il valore, la crescita. Sfumato Lopetegui, ormai a un passo dal West Ham, sull’agenda del triumvirato rossonero campeggiano diversi nomi. Paulo Fonseca, Sergio Conceicao, un po’ più sfumato Marcelo Gallardo, l’allenatore più vincente del River Plate. L’obiettivo è arpionare un tecnico in grado di lavorare in tandem con l’area tecnica e valorizzare i giocatori. Pioli, in questo, è stato un maestro: Leao, Theo, Tonali, Kessie, Pulisic, Reijnders, Kalulu, Thiaw, Loftus-Cheek. Negli anni ha lavorato parecchio in tal senso. Il prossimo dovrà fare lo stesso.;Il secondo capitolo è Leao. Il portoghese a Ibra deve un bel pezzo della sua carriera, così come a Pioli. In passato ha raccontato che ogni tanto, in allenamento, lo prendeva sottobraccio e gli diceva in cosa migliorare, dove essere più incisivo. La parola chiave è mentalità, come dichiarato da Rafa di recente: “Mi ha insegnato molto su questo piano”. Quest’anno ha disputato un’annata piena di alti e bassi. Ha segnato gol decisivi come contro il Psg, ma in campionato non l’ha buttata dentro per più di 4 mesi. Ibra, in estate, dovrà lavorarci ancora, anche perché Rafa resta il frontman della rosa. Ha una clausola da 175 milioni e un contratto da 7 milioni fino al 2028. In una parola: futuro.;Il terzo tema è il dopo Giroud. Il numero 9 giovane e futuribile per rimpiazzare Oli G, che dopo la Salernitana volerà a Los Angeles per chiudere la carriera. Gli obiettivi sono diversi: il primo è Benjamin Sesko, punta ventunenne del Lispia. Si ispira a Ibra, giocava a basket e segna gol alla Van Basten, come contro la Svezia nel 2022. Quest’anno ha segnato 17 gol in tutte le competizioni. Un altro nel mirino è Serhou Guirassy, 28 anni, la rivelazione dello Stoccarda da 28 gol in 29 partite. Una stagione così non l’ha mai avuta. Tra gli altri spiccano Viktor Gyokeres dello Sporting Lisbona e Joshua Zirkzee del Bologna. L’olandese ha già stregato San Siro. L’obiettivo è investire 50 milioni per la punta e costruire nuovi leader, soprattutto per ricostruire una sorta di “ponte” tra i piani alti della società e la squadra. L’ultimo appunto riguarda la squadra B, ormai più di un’idea. La Primavera arriva dalla finale di Youth League persa contro l’Olympiacos e dalla semifinale dell’anno scorso. Gran parte dei giovani della rosa di Abate hanno debuttato in Serie A: Zeroli, Simic, Camarda, Bartesaghi, Jimenez, Traorè (in prestito al Palermo). La Serie C sarebbe una vetrina.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/17-05-2024/milan-l-agenda-di-ibra-per-l-estate-la-punta-leao-l-allenatore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:45:00",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 4,
        "epoch": 1715924700.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-17"
    },
    {
        "title": "Milan, pressing Fonseca: Paulo è in testa, il Marsiglia tenta. Ora i giorni chiave",
        "subtitle": "I francesi lo vogliono però vedono anche Conceiçao. Il tecnico del Lilla più vicino ai rossoneri: decisiva la prossima settimana",
        "content": "Sembra il 1991, sembra la Coppa dei Campioni. Le strade di Milan e Marsiglia di questi tempi sono tornate a incrociarsi. Storia delle scorse settimane: il Marsiglia offre un progetto pluriennale a Paulo Fonseca e il Milan considera Fonseca tra i candidati alla sua panchina. Storia recente: il Milan valuta Sergio Conceiçao e il Marsiglia, temendo di non poter arrivare a Fonseca, chiama Sergio Conceiçao per un incontro. Com’è andata? Interlocutorio, come molti aspetti di questo incrocio di allenatori. L’aspetto più importante però è un altro: Paulo Fonseca domenica sera giocherà l’ultima partita del suo campionato e da lunedì definirà il suo futuro. I primi giorni della prossima settimana sono quelli giusti per capire. Il Marsiglia lo ha messo in testa alle sue classifiche di gradimento ma avrà una risposta solamente tra alcuni giorni e le chance che Fonseca vada  ad allenare nel Sud della Francia sono in ribasso. E allora, prego aspettare altri cinque giorni. È quello il momento in cui è attesa la svolta decisiva per il futuro del Milan.;Il Milan ha sempre avuto tempi chiari nella gestione della vicenda allenatore. Dopo la rottura con Lopetegui, ha scelto di ufficializzare la decisione sull’allenatore soltanto alla fine del campionato. Una forma di rispetto verso Stefano Pioli. Manca una settimana ed è scontato che la panchina resterà al centro delle discussioni. Il profilo dell’allenatore gradito dal Milan è chiaro: un tecnico offensivo, bravo con i giovani, pronto a condividere le decisioni più importanti con la società. Molto più vicino al profilo di Fonseca che a quello di Conceiçao, che aspetta le ultime (fondamentali) partite con il Porto ma continua a sperare di avere un logo rossonero sulla giacca da luglio. La sua priorità è chiara: non il Porto, non Marsiglia, solo il Milan. Conceiçao al Porto guadagna 3,5 milioni, Fonseca al Lilla non va lontano dai 2 a stagione, ma in questa storia ora contano più i tempi dei soldi.;Il Milan vive giornate molto particolari: il campionato è virtualmente finito, tutti sanno che Pioli non resterà sulla panchina ma nessuno ne parla apertamente. Fonseca invece ha l’esigenza opposta: deve concentrarsi sulla partita più importante della stagione. Con una vittoria domenica sera qualificherebbe il Lilla alla Champions, traguardo notevole anche in Francia, dove solo tre squadre vengono ammesse all’aristocrazia europea. Davanti a lui, almeno tre proposte. Il Lilla vorrebbe tenerlo. Il Marsiglia gli ha offerto un progetto pluriennale con ampia autonomia decisionale. Il Milan ha parlato con lui e i suoi agenti. In più, ci sarebbe una quarta proposta europea interessante. Ecco perché la prossima settimana sarà fondamentale: Fonseca aspetta la risposta ufficiale e definitiva del Milan. Se club e allenatore si sceglieranno, come pare possibile, e tutto andrà dritto, una nuova era potrà cominciare.;Il Milan insomma sembra più vicino alla fine della telenovela sull’allenatore, con molti profili considerati. Van Bommel e Domenico Tedesco, consultati in passato, sembrano ora fuori dai giochi. Non ci sono stati contatti recenti con Christophe Galtier, mentre Marcelo Gallardo in questi giorni è impegnato nel processo di uscita dall’Al Ittihad. A Milano, invece, la scelta resta nelle mani di Giorgio Furlani, Zlatan Ibrahimovic e Geoffrey Moncada. E, da due giorni, c’è un candidato portoghese favorito sul resto del mondo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/17-05-2024/milan-fonseca-e-in-testa-giorni-chiave-per-decidere-l-allenatore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:21:26",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 4,
        "epoch": 1715934086.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-17"
    },
    {
        "title": "Reijnders: \"L'anno prossimo vogliamo lo scudetto. Pioli? Per me è importante\"",
        "subtitle": "Al premio Gentleman per ritirare il riconoscimento vinto come migliore del Milan, l'olandese suona la carica in vista della prossima stagione: \"Le cose andranno meglio perché il gruppo sarà più amalgamato\"",
        "content": "L'obiettivo è vincere lo scudetto del prossimo anno. Anche se la scelta del nuovo tecnico del Milan non è ancora stata fatta, Tijjani Reijnders ha le idee chiare in vista del 2024-25. Suo e del Milan. Al premio Gentleman per ritirare il riconoscimento vinto come migliore tra i rossoneri, l'olandese ha mostrato tanta voglia di riscatto: \"Il nostro obiettivo il prossimo anno è vincere lo scudetto - ha detto - e dispiace non esserci riusciti quest'anno. Siamo dispiaciuti perché era il nostro obiettivo. Eravamo partiti bene, ma poi abbiamo lasciato per strada troppi punti contro squadre alla nostra portata. Il momento più difficile? Quando l'Inter ha vinto lo scudetto in casa nostra, ma non dobbiamo più pensare al passato: meglio guardare al futuro. Bisogna imparare la lezione e non perdere più punti in certi incontri\".;\"Pioli? È un ottimo allenatore e con lui ho un grande rapporto - continua il rossonero -. Per me è una persona importante, dentro e fuori dal campo. Mi ha aiutato tanto ad ambientarmi. Quest'anno all'inizio eravamo una squadra con tanti elementi nuovi e abbiamo dovuto lavorare per conoscerci meglio. La prossima stagione le cose andranno meglio perché il gruppo sarà più amalgamato e faremo risultati migliori. Cosa penso del possibile cambio di tecnico? Non posso dire niente sulla scelta dell'allenatore. È una decisione che compete alla società e noi calciatori dobbiamo essere concentrati solo sul campo\". Finale sul connazionale Zirkzee, escluso dalla lista dei convocati dell'Olanda: \"È un ottimo giocatore. Non entro nel merito della scelta anche perché adesso è infortunato. È bravo e lo ha dimostrato anche quest'anno. Gli auguro di essere convocato la prossima volta\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/16-05-2024/milan-reijnders-l-obiettivo-e-vincere-lo-scudetto-e-sul-possibile-cambio-di-allenator.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T23:35:38",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 4,
        "epoch": 1715895338.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-16"
    },
    {
        "title": "Chiellini: \"Giroud a Los Angeles può fare 20 gol e pure l'attore. Milan, prendi Zirkzee\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/16-05-2024/chiellini-io-giroud-spalletti-l-mls-zirkzee-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 4,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-17"
    },
    {
        "title": "Probabili Formazioni Serie A",
        "subtitle": "Squalificati, infortunati e scelte degli allenatori in vista della 37ª...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/prob_form/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 5,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-17"
    },
    {
        "title": "Serie A, gli indisponibili: infortunati e squalificati per la 37ª giornata",
        "subtitle": "Squadra per squadra, l’elenco dei calciatori che non ci saranno nel prossimo turno di campionato",
        "content": "Squadra per squadra, l’elenco dei calciatori infortunati o squalificati in vista della 37ª giornata di Serie A.;Indisponibili: Holm (in dubbio per la 37ª), De Roon (in dubbio per la 38ª), Kolasinac (rientro alla 38ª).;Squalificati: Koopmeiners (1).;Indisponibili: Zirkzee (rientro alla 38ª), Ferguson (stagione finita).;Squalificati: nessuno.;Indisponibili: Jankto (rientro alla 38ª), Makoumbou (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Ebuehi (stagione finita), Berisha (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Sottil (stagione finita).;Squalificati: nessuno.;Indisponibili: Kalaj (in dubbio per la 37ª), Oyono (in dubbio per la 37ª), Mazzitelli (rientro alla 38ª), Turati (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Matturro (stagione finita), Malinovskyi (rientro alla 38ª), Vitinha (rientro alla 38ª), Bani (stagione finita).;Squalificati: nessuno.;Indisponibili: nessuno.;Squalificati: nessuno.;Indisponibili: De Sciglio (in dubbio per la 37ª).;Squalificati: Pogba (sospeso per doping).;Indisponibili: Sepe (stagione finita).;Squalificati: Romagnoli (1).;Indisponibili: Dermaku (stagione finita), Kaba (stagione finita), Banda (stagione finita), Sansone (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Kjaer (rientro alla 38ª), Chukwueze (stagione finita), Loftus-Cheek (rientro alla 38ª).;Squalificati: Gabbia (1).;Indisponibili: Bettella (rientro alla 38ª), D’Ambrosio (rientro alla 38ª), Vignato (rientro alla 38ª), Machin (in dubbio per la 37ª), Ciurria (stagione finita).;Squalificati: Gomez (fino al 20.10.2025).;Indisponibili: Osimhen (rientro alla 38ª), Gollini (rientro alla 38ª), Zielinski (rientro alla 38ª), Mario Rui (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Spinazzola (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Bradaric (in dubbio per la 37ª), Manolas (in dubbio per la 37ª), Maggiore (rientro alla 38ª), Gyomber (in dubbio per la 37ª), Ochoa (in dubbio per la 37ª), Candreva (in dubbio per la 37ª), Gomis (stagione finita), Boateng (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Berardi (stagione finita), Castillejo (rientro alla 38ª), Defrel (stagione finita).;Squalificati: nessuno.;Indisponibili: Schuurs (stagione finita), Djidji (stagione finita), Gineitis (stagione finita), Vlasic (stagione finita).;Squalificati: nessuno.;Indisponibili: Deulofeu (stagione finita), Silvestri (stagione finita), Ebosse (stagione finita), Thauvin (rientro alla 38ª), Lovric (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Cruz (rientro alla 38ª).;Squalificati: Henry (2).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/fantanews/17-05-2024/indisponibili-serie-a-infortunati-e-squalificati-per-la-37-giornata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:23:06",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 5,
        "epoch": 1715937786.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-17"
    },
    {
        "title": "LIVE Giro d'Italia: alle 13 la tredicesima tappa Riccione-Cento | La diretta",
        "subtitle": "Percorso completamente pianeggiante, grande occasione per i velocisti",
        "content": "La classifica dopo 12 tappe: 1. Tadej Pogacar (Slo) 45h22'35\"; 2. Daniel Martinez (Col) a 2'40\"; 3. Geraint Thomas (Gb) a 2'58\"; 4. Ben O'Connor (Aus) a 3'39\"; 5. Antonio Tiberi a 4'27\"; 6. Romain Bardet (Fra) a 4'57\"; 7. Lorenzo Fortunato a 5'19\"; 8. Filippo Zana a 5'23\"; 9. Einer Rubio (Col) a 5'28\"; 10. Thymen Arensman (Ola) a 5'52\".;Diretta RaiSport dalle 12.10, Eurosport dalle 12.45, rai 2 dalle 14. Diretta testuale su Gazzetta.it;Oggi è in programma la tredicesima tappa da Riccione a Cento: 179 km. Il ritrovo dalle 11.40, partenza alle 13. E' una tappa completamente piatta attraverso la pianura emiliano-romagnola. Si percorrono strade prevalentemente rettilinee con carreggiate di larghezza variabile, intervallate dai centri abitati dove sono presenti i consueti ostacoli al traffico. Due traguardi volanti: a Villanova (km 65,8) e Conselice (km 113,3). Intergiro a Lugo (km 95,1). Ultimi chilometri praticamente piatti se si escludono il ponte sul fiume Reno che costituisce l'unico dislivello del tratto finale. Alcune ampie curve portano al rettilineo d0arrivo di 450 metri.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/giro-d-italia-live-tappa-oggi-riccione-cento-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:47:13",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 7,
        "epoch": 1715939233.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-17"
    },
    {
        "title": "Giro 1930: Mara vince, ma senza maglia rosa. E Marchisio trionfa a Milano... bendato",
        "subtitle": "Nel 1930 il Giro parte dalla Sicilia, però il colore tipico di chi è primo in classifica generale arriverà solo l'anno dopo. Proprio durante la prima tappa il vincitore di quell'edizione viene colpito all'occhio da una scheggia di una pietra lavica. Correrà fasciato fino alla festa finale",
        "content": "Il Giro d’Italia scatta per la prima volta dalla Sicilia il 17 maggio 1930, con la Messina-Catania che Michele Mara vince in volata ma senza poi indossare la maglia rosa del simbolo del primato: quella esordirà l’anno dopo. La prima tappa registra anche un singolarissimo incidente. Luigi Marchisio, ventunenne astigiano di Castelnuovo Don Bosco, passando dalle pendici dell’Etna viene colpito accidentalmente al bulbo oculare dalla scheggia di una pietra lavica e sarà costretto a correre con un occhio bendato per tutto il Giro. Ciò non gli impedirà, tuttavia, di svettare in cima alla classifica generale 22 giorni dopo sul traguardo finale di Milano: ad oggi è ancora lui il secondo più giovane vincitore di sempre, dietro al solo Fausto Coppi che trionfò ventenne nell’edizione 1940.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Tutto ciò, va peraltro detto, con un vantaggio non banale per il pur bravo Marchisio. Nelle edizioni precedenti, infatti, Alfredo Binda aveva dominato in maniera così netta (4 successi finali e 33 tappe) che gli organizzatori misero sul tavolo del Campionissimo di Cittiglio la cifra non indifferente per l’epoca di 22.500 lire (l’equivalente di 25mila euro odierne). Ma non per convincerlo a presentarsi di nuovo al via, bensì esattamente per il contrario, cioè per lasciarlo a casa, al fine di rendere il Giro più aperto e meno scontato. Binda, peraltro, tornerà l’anno dopo. E dopo due edizioni non fortunate, si prenderà quella del 1933 firmando così la prima cinquina della storia rosa, poi eguagliata da Fausto Coppi e Eddy Merckx.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/giro-d-italia-accadde-oggi-1930-mara-e-marchisio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:28:45",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 7,
        "epoch": 1715923725.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-17"
    },
    {
        "title": "Giro, sulla Rai buoni ascolti. Ma il Processo è un flop",
        "subtitle": "Il picco si registra nell’ultima ora della tappa, su Rai2 con una media di 1.549.138. Il programma di Fabretti a partire dalla 5ª tappa ha invece avuto un crollo del 22,8%",
        "content": "Scoppiettante sin dal via da Venaria Reale, grazie non solo a un fuoriclasse come Tadej Pogacar - capace di accenderlo subito e di vestire la maglia rosa al secondo giorno di corsa - ma anche a tappe sempre movimentate, il Giro 107 piace da matti agli Italiani. Sulle strade e anche davanti alla tv. Dopo le prime 11 tappe i dati di ascolto sulla Rai sono positivi, in senso assoluto e anche al confronto con gli ultimi anni. Il picco di ascolti si registra nell’ultima ora della tappa, su Rai2: la media di ascoltatori finora è di 1.549.138, in lieve crescita rispetto al 2023 (1.536.785) e più netta rispetto al 2022 (1.416.809).  Buoni anche i riscontri relativi alla diretta della tappa (da 1.019.408  ascoltatori dello scorso anno si è saliti a 1.040.568). Ma l’incremento riguarda anche le altre due fasce precedenti su RaisportHD, cioè “Giro Mattina” (dai 117.854 di un anno fa ai 173.956 di quest’anno) e “Prima diretta” (342.453 contro i 275.707 del 2023).;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Netto calo invece per il “Processo alla tappa” condotto da Alessandro Fabretti. Dopo un inizio incoraggiante, a partire dalla quinta tappa c’è stato un crollo degli ascolti del 22,8% rispetto alle stesse tappe del 2023, cioè si è passati da 836.568 ascoltatori a 646.620. In calo anche la media delle prime undici tappe: meno 10,44%.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/giro-d-italia-sulla-rai-buoni-ascolti-ma-il-processo-e-un-flop.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:07:18",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 7,
        "epoch": 1715929638.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-17"
    },
    {
        "title": "Caruso: \"Tiberi mi ricorda Nibali. Pogacar? Mai visto uno come lui\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/caruso-tiberi-mi-ricorda-nibali-pogacar-mai-visto-uno-come-lui.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 7,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-17"
    },
    {
        "title": "Verstappen, due anni da dittatore: meglio di Schumacher e Hamilton",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/17-05-2024/verstappen-due-anni-di-vittorie-in-f1-meglio-di-schumacher-e-hamilton.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 8,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Capelli: \"La Ferrari può far sognare Imola. E ringiovanirà Hamilton di 20 anni\"",
        "subtitle": "L'ex pilota, ora voce di Sky: \"Se gli aggiornamenti della rossa dovessero funzionare si può mettere pressione alla Red Bull e dare una gioia ai tifosi. Il Cavallino sta costruendo un grande futuro grazie a Vasseur e Newey sa che andrebbe a lavorare per una leggenda\"",
        "content": "Ex pilota e ora voce competente di Sky per i GP di F1, Ivan Capelli sente il GP Emilia-Romagna (qui gli orari tv) in modo molto particolare. \"Inutile girarci intorno - dice l'ex campione della F3 italiana, europea e della F.3000 e con una militanza in F1 che va dal 1985 al 1993 - Imola come Monza è un posto che ha una passione particolare, con curve che raccontano duelli storici\".;Qual è il duello visto a Imola che le è rimasto maggiormente impresso?;\"Ero un ragazzo: quello fra Niki Lauda e Gilles Villeneuve alla Tosa nel '79, quando il canadese ruppe l'alettone anteriore\".;Si corre dopo l'alluvione dell’anno scorso, è il trentennale dalla morte di Senna e c’è una Ferrari rinnovata e ambiziosa: cosa si aspetta dal week end?;\"Una grande partecipazione di pubblico, con tante aspettative per le modifiche che la Ferrari porta in pista: se fossero confermate dal cronometro e procurassero anche 2-3 decimi al giro significherebbe mettere pressione alla Red Bull\".;La spinta del pubblico mica 'vale' dei centesimi al giro?;\"Quello no, ma senti il calore del pubblico, davanti ai cancelli dell'impianto o fuori da un ristorante, e vivi l'evento con una serenità differente. Certo, essere profeti in patria, poi non è mai facile\".;Gli aggiornamenti che il Cavallino porta a Imola possono avvicinare la Red Bull sulla falsariga di quanto visto a Miami con la McLaren rinnovata?;\"Miami e Imola sono tracciati ben diversi e la Ferrari ha portato degli aggiornamenti non finalizzati solo a questa gara, ma a tutta la stagione: se portassero un guadagno di velocità sarebbe già una risposta importante che la direzione è quella giusta per il futuro\".;La Ferrari è il team cresciuto maggiormente  quest’anno: se lo aspettava?;\"No. Non mi aspettavo fosse subito così competitiva: a Maranello sono riusciti a evolversi e trovare un buon punto di partenza, recuperando quella direzione tecnica smarrita due anni fa\";Dall'annuncio di Lewis Hamilton a febbraio, all’ingaggio dei tecnici Loic Serra e Gerome D’Ambrosio e il corteggiamento per Adrian Newey: la Ferrari sta mettendo le basi per puntare al Mondiale già nel 2025 o pensa al cambio delle regole del 2026?;\"Direi al 2026: in F1 non si inventa nulla, non puoi cambiare un'auto in soli 6 mesi, i tempi sono lunghi e l'obiettivo è essere pronti con il cambio regolamentare\".;Quanto merito c’è nella mano di Vasseur in tutto questo?;\"Tanto. Le sue mosse sono coraggiose, logiche e sorprendenti. Forse Vasseur non ha mai avuto la possibilità di essere così attivo in carriera: ora che ce l'ha sta dando prova di coraggio, mettendoci molto del suo\".;Hamilton è la calamita per Newey, oppure ha firmato perché già sapeva che la Ferrari aveva nel mirino Newey?;\"È come un percorso. Hamilton è il primo passo e se prendi un 7 volte iridato accendi l'interesse per altri tecnici. Uno come Adrian Newey sa bene che la Ferrari non è una squadra ma una leggenda: arrivarci per far rivincere un titolo che manca dal 2007 sarebbe il coronamento di una carriera già fantastica\".;Ce lo vede Newey spostarsi a vivere a Maranello?;\"No, mi aspetto che collabori dall'Inghilterra con un suo staff, formato da persone che può inserire nella sua squadra. Un po' come John Barnard oltre 30 anni fa, ma all'epoca si dialogava via fax, ora...\";Senza Newey Max Verstappen resterà alla Red Bull fino alla fine del suo contratto?;\"Max guida un'auto vincente, frutto di un progetto che dopo le 21 vittorie in 22 gare dell'anno scorso è stato rifatto mantenendo la supremazia e quindi ha del margine e anche tempo per guardarsi attorno. Il dubbio può porsi nel 2026, ma se avrà in squadra un tecnico di valore per interpretare le nuove regole dovrebbe restare. È sempre stato un cannibale e non vuole placarsi: il punto debole può essere se la squadra non fosse più competitiva per fratture interne\".;Chi sarà, quando sarà, il successore di Verstappen nell’albo d’oro?;\"Non saprei, ma vedo bene dei giovani come Lando Norris e Oscar Piastri perché capaci di alzare l'asticella in chiave moderna come ha fatto Max che ha ridotto la forbice fra simulatore e realtà in pista. Mi spiego con un discorso cronologico: Lauda cambiò il modo di vedere le corse in una fase in cui cresceva il fattore legato ad ali e deportanza; Senna ha importato il concetto della preparazione fisica, fondamentale per vincere; Michael Schumacher ha unito le due cose aggiungendo il peso politico di portarsi dei tecnici di fiducia per diventare un pilota-manager; Hamilton ha messo insieme queste fasi, aggiungendo una concentrazione mostruosa sulla distanza dei 22 GP stagionali; Max Verstappen ha riunito tutte le peculiarità precedenti, aggiungendo l'attitudine agli allenamenti al simulatore e ora i giovani che vogliono batterlo non possono trascurare questo aspetto. Per questo vedo Norris e Piastri vicini alla mentalità di Verstappen perché capaci di sfruttare al massimo le nuove tecnologie esistenti, anche con sfide al simulatore da remoto\".;Charles Leclerc come può assorbire l'arrivo di Hamilton?;\"Gli servono più concretezza e un 2024 di crescita per essere un punto di riferimento in squadra: solo così potrà avere voce in capitolo contro un 7 volte iridato\".;Leclerc-Sainz pare una coppia omogenea: con Hamilton potrebbe rompersi l'armonia?;\"Il compagno di squadra è il tuo miglior amico finché non ti batte: una vera armonia fra compagni non potrà mai esserci\".;Hamilton è stato una scelta agonistica, per il suo gran valore di pilota, o anche di marketing per la sua esposizione nel mondo dello spettacolo e anche nel sociale?;\"Avere un pilota così famoso in una squadra leggendaria ha inevitabili risvolti di marketing: nessuno dei due aveva bisogno dell'altro, ma così si è creato un binomio dirompente\".;Hamilton arriva alla Ferrari a 40 anni: a quell’età crede che motivazioni e velocità siano intatte per puntare al titolo o teme che il meglio sia alle spalle?;\"La Ferrari è una fonte di benessere, lo galvanizzerà e farà ringiovanire di 20 anni: avrà motivazioni fortissime\".;Quindi i tifosi Ferrari non devono preoccuparsi se sta perdendo spesso il confronto con il compagno Russell?;\"No, per nulla. In questo momento Lewis non si sta adattando bene alla storia recente della Mercedes che è in flessione tecnica. Quando è così non arrivi in pista con il giusto atteggiamento emotivo, né con il coltello fra i denti, né con quell'entusiasmo che deriva solo da risultati che ora alla Mercedes stanno mancando: la sfida Ferrari sarà diversa\".;Al posto di Carlos Sainz cosa farebbe?;\"Il tempo passa anche per lui: gli serve una scelta ponderata per essere competitivo subito. Se aspetta l'Audi potrebbe dover attendere un po' per essere al vertice\".;Quanto sente la mancanza di Ayrton Senna?;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;\"Manca in assoluto. Un uomo così, del suo valore e della sua intensità, in questa Formula 1 avrebbe potuto ricoprire una posizione di rilievo, anche se confrontarsi con certe dinamiche della politica non gli piaceva\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/17-05-2024/ivan-capelli-imola-e-storia-ferrari-puo-far-gioire-i-tifosi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:25:03",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 8,
        "epoch": 1715937903.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-17"
    },
    {
        "title": "Hamilton, che investitura: \"Al mio posto in Mercedes prenderei Kimi Antonelli\"",
        "subtitle": "Il campione inglese si sbilancia sul 17enne italiano come suo successore nel team della Stella: \"Fossi in Wolff punterei su Kimi Antonelli: non conosco i loro piani, ma io agirei così\"",
        "content": "Un'investitura pesantissima a favore di Kimi Antonelli, proveniente addirittura dal sette volte iridato F1, Lewis Hamilton: \"Fossi il team principal, al mio posto in Mercedes prenderei probabilmente Antonelli\". Parole importanti e dal valore doppio, considerando che a pronunciarle è il pilota con più vittorie e pole nella storia della F1, destinato a lasciare la scuderia della Stella a fine anno per andare alla Ferrari e inseguire il suo ottavo titolo iridato.;Alla vigilia del GP di Imola (qui gli orari tv con le dirette tv di Sky, NOW e TV8) il pilota inglese affronta il tema del mercato piloti 2025, con particolare attenzione al sedile della sua Mercedes che lascerà libero a fine stagione, parlando sia di Carlos Sainz, di cui prenderà il posto in Ferrari, sia appunto del 17enne italiano Kimi Antonelli, al momento impegnato in Formula 2 con il team Prema.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;\"Credo che Carlos sia un grande pilota e che possa fare cose positive in qualsiasi team dovesse andare - le parole di Hamilton -. Onestamente non conosco i piani di Toto Wolff, ma se fossi io a dover scegliere prenderei probabilmente Kimi Antonelli\". Un incoraggiamento notevole per un pilota da sempre molto apprezzato da Toto Wolff e che ha già disputato un test con la monoposto della Stella: il battesimo è avvenuto il 16 e 17 aprile al Nurburgring sulla Mercedes W12 del 2021 con riscontri molto interessanti. Se son rose...;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/mercedes-f1/17-05-2024/f1-hamilton-al-mio-posto-in-mercedes-prenderei-kimi-antonelli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:24:41",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 8,
        "epoch": 1715934281.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-17"
    },
    {
        "title": "Fisichella: \"Ferrari al lavoro per prendere Newey. A Imola possiamo battere la Red Bull\"",
        "subtitle": "L'ex F1, ambassador Ferrari che corre nel Tricolore GT, analizza il Mondiale: \"Verstappen stratosferico, ma sul Santerno la rossa può dire la sua. Newey? È il pezzo pregiato del mercato, fa diventare oro tutto quello che tocca. E senza di lui, nel 2025 la Red Bull potrebbe soffrire\"",
        "content": "Pilota ambasciatore-Ferrari, indimenticato ex della F1 degli Anni 90 e primi anni Duemila, e ancora attivo nel Tricolore GT, Giancarlo Fisichella è il personaggio ideale per approcciare il weekend di Imola in arrivo. La Ferrari ha grandi ambizioni in questo fine settimana, anche e soprattutto per il pacchetto evo su cui al Cavallino ripongono grandi speranze per ridurre il gap con la Red Bull. Ne è convinto anche Fisichella, che di Imola ha ricordi speciali...;Giancarlo, la F1 torna in pista a Imola, che è stato il suo primo GP in Italia nel 1996 con la Minardi: il suo primo ricordo di quell’edizione?;“Beh sempre grandi ricordi ed emozioni, è stata la prima gara italiana da pilota titolare di F1, la prima in cui ho vinto la mia prima gara in F3 a fine 1992, e anche la prima in cui, nel 1997, ho conquistato i miei primi punti iridati in F1, quindi per me ha sempre un posto speciale nel cuore, ci tengo tantissimo e ne ho seguito i cambiamenti negli anni, specie dopo gli incidenti del 1994. Non vedo l’ora di godermi questo fine settimana. Inoltre a Imola correrò a settembre nel GT Italiano Endurance”.;Dei suoi 229 GP in F1, Imola è stato un appuntamento fisso fino al 2006. Riuscirebbe a fare un paragone tra l’entusiasmo dei tifosi a Imola e quello dei tifosi a Monza?;“Sono passioni identiche, io ricordo in particolare di Imola il fiume di gente alla Rivazza. Come pure Monza è speciale per tutte le persone lungo la lunghezza della pista, sono sempre ricordi bellissimi e mi piace notare come con la nuova gestione siano cresciute in F1 le visite durante i fine settimana. I giovani poi, forse anche grazie a Drive To Survive, sembrano essersi appassionati alla F1”.;La F1 arriva a Imola con Max Verstappen dominatore, è ancora lui il favorito per questo weekend o la Ferrari che si presenta più aggiornata può sognare uno sgambetto?;“Speriamo di sì, anche perché la Ferrari avrà un pacchetto aerodinamico che chiama Evo proprio a sottolinearne la sostanza e questo fa ben sperare. Su alcune piste la Ferrari si è avvicinata moltissimo, in altre un po’ meno. Basta un piccolo step e può dargli fastidio. Me lo auguro, veder vincere una Ferrari sulla pista di casa, sarebbe il massimo”.;Anche perché, come abbiamo visto a Miami con la McLaren, gli step tecnici sono importanti…;“Sì, a Miami la McLaren ha fatto la Red Bull, se n’è andata via di prepotenza a Verstappen, quindi questi piccoli dettagli possono fare la differenza in qualifica e in gara. Speriamo che questo pacchetto \"spec evo\" della Ferrari dia i suoi frutti”.;La Red Bull sembra inarrestabile, nemmeno le polemiche interne sembrano fermarla o distrarla. Crede però che l’annuncio dell’addio di Adrian Newey possa loro creare problemi quest’anno o il prossimo?;“Difficile dirlo. Quest’ anno non credo che la Red Bull dovrebbe avere problemi, hanno già una grande macchina che va forte, devono solo procedere in linea con gli sviluppi già preparati. L’anno prossimo però c’è da ridisegnare la macchina e lì, senza Newey, potrebbe arrivare il difficile. Lui è un genio della F1 che ha fatto diventare oro tutto quello che ha toccato, sarà il pezzo pregiato del mercato”.;Riccardo Patrese, che Newey lo conosce bene, in una recente intervista ci ha detto che se arrivasse alla Ferrari, la Ferrari vincerà. Lei che dice?;“Io me lo auguro, lo spero, è un sogno per tutti. Newey è importante come un grande pilota, forse anche di più perché è lui che ti dà la macchina vincente. Io sono d’accordo con Riccardo, poi vedremo”.;Verstappen sembra un pilota che non ha punti deboli, dal punto di vista tecnico e mentale. Lei che ne pensa?;“Max è sempre stato stratosferico, fuori dal normale. Dai kart, alle formule minori alla F1. All’inizio qualche errore lo infilava, poi ha imparato a non sbagliare, ha una macchina che gli consente di fare tutto, di ragionare, di essere tranquillo. Magari bisogna vederlo in più gare come quella di Miami, quando è secondo, inizia magari ad agitarsi e magari commette errori. Ma resta un pilota davvero incredibile”.;In una classifica a tre, a confronto con Schumacher e Hamilton, campioni che lei ha visto in azione, dove collocherebbe Verstappen?;“A livello di velocità è sui quei livelli, lo vedo pluricampione del mondo come loro”.;La Ferrari sembra in progressiva crescita, pensa che il percorso di rafforzamento che hanno intrapreso, con la guida di Fred Vasseur e l’acquisto di nuovi tecnici, sia quello giusto?;“Sono assolutamente ottimista, Vasseur sta facendo un ottimo lavoro, abbiamo visto grandi miglioramenti sul passo, come risultati, ha fatto scelte importanti, compresa quella di Hamilton, altri tecnici hanno firmato, ha compiuto altri cambiamenti all’interno come l’ingegnere di Leclerc e sta lavorando sicuramente per avere Newey, quindi lavoro eccezionale. Direi che bisogna lasciarlo continuare così e i frutti arriveranno”.;L’annuncio di Hamilton per il 2025 ha dato grande entusiasmo ai tifosi, come lo vede inserito nell’ambiente di Maranello?;“Lewis porterà grande esperienza soprattutto per quanto riguarda la gara, i risultati e alcuni consigli che può dare alla squadra dopo le esperienze vincenti negli altri team, dove si può può migliorare… Ha vinto 7 Mondiali non certo per caso. Se la Ferrari lo ha preso, c’è un motivo”.;I programmi di Fisichella?;“Sono ambassador Ferrari, ma anche pilota competizioni GT, correrò nell’Italiano GT Endurance con Arthur Leclerc e Tommaso Mosca col team Baldini, lo stesso con cui abbiamo vinto l’anno scorso il Tricolore GT”.;LO SPETTACOLO DELLA SERIE A  TIM E TUTTO LO SPORT DI DAZN;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Tutta la Serie A TIM, la serie BKT, La Liga EA Sports, il basket italiano ed europeo, il volley,  una selezione di partite dell'NFL, il tennis, l'UFC, il ciclismo e molto altro. Tutto questo è  incluso nel piano STANDARD e nel piano PLUS.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/17-05-2024/fisichella-ferrari-al-lavoro-per-prendere-newey-a-imola-si-puo-battere-la-red-bull.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:35:53",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 8,
        "epoch": 1715931353.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-17"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 9,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-17"
    },
    {
        "title": "Video Nba, Minnesota Timberwolves-Denver Nuggets 115-70: gli highlights",
        "subtitle": null,
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 10:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-nba-minnesota-timberwolves-denver-nuggets-115-70-gli-highlights/36f5d8bc-1bb5-4bd8-a73d-aa33b3dc7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 11,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-17"
    },
    {
        "title": "Denver, che batosta! Minnesota vince di 45 e porta la serie a gara-7",
        "subtitle": "Partita dominata dai Wolves che piazzano un break di 27-2 e già nel 1° quarto indirizzano la sfida. Domenica la bella in casa dei Nuggets",
        "content": "Si va a gara-7. Minnesota conquista il suo primo successo casalingo della serie proprio nel match fino a questo momento più importante e con le spalle al muro distrugge i Nuggets, vincendo alla fine con un margine surreale: 45 punti, 115-70. Una gara senza storia nella quale i Timberwolves fanno quello che vogliono dal primo all’ultimo minuto, sfruttando anche la bruttissima serata al tiro di Porter Jr., Caldwell-Pope ma soprattutto di un Murray davvero opaco (4/18 dal campo). Ci pensa Edwards a suonare la carica per una squadra che ritrova uno dei suoi leader, il veterano Conley assente in gara-5, e mostra una sorprendente maturità tornando in carreggiata al momento opportuno dopo le tre sconfitte consecutive.;La squadra di casa sa bene di non avere più jolly da giocarsi in una serie diventata complicatissima dopo i due successi a Denver nelle prime due partite e parte con un’intensità pazzesca che gli ospiti non riescono a contenere. Edwards attacca il canestro, McDaniels si mette a produrre e i T-Wolves esaltano un pubblico caldissimo con l’incredibile parziale di 27-2 nel primo quarto. I campioni in carica non trovano risposte anche perché nessuno sembra dare una mano a Jokic in attacco. L’asfissiante difesa di Minnesota fa la differenza, Denver così al termine del primo quarto ha solamente 14 punti a referto. Edwards e compagni tengono il piede sull’acceleratore anche nella seconda frazione, arrivando poi al riposo avanti 59-40. I tifosi di Minnesota non potevano chiedere un primo tempo migliore e per togliere ogni speranza di rimonta alla squadra ospite.;I Timberwolves chiudono i discorsi in apertura di terza frazione, arrivando, con la tripla di un ottimo McDaniels, al +26 a metà del terzo periodo. Dà un gran contributo anche la panchina dei T-Wolves (36 punti contro i 9 delle riserve di Denver) e la difesa resta asfissiante, tutto va per il verso giusto, quindi, per Minnesota che con una soprintende facilità riporta così la serie in Colorado per l’affascinante e decisiva gara-7, in programma domenica. Una sfida divertente e intensa non poteva avere un epilogo migliore.;Minnesota: Edwards 27 (4/8, 4/9, 7/8 tl), McDaniels 21, Conley 13. Rimbalzi: Gobert 14. Assist: Conley, Towns 5.;Denver: Jokic 22 (9/15, 0/4, 4/4 tl), Gordon 12, Murray 10. Rimbalzi: Jokic 9. Assist: Murray 5.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/17-05-2024/playoff-nba-minnesota-batte-denver-in-gara-6-domenica-gara-7.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:45:07",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 11,
        "epoch": 1715935507.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-17"
    },
    {
        "title": "Il peto da Guinness dei primati che ha salvato la stagione dei Knicks",
        "subtitle": "Prima di gara-5 nello spogliatoio di New York serviva qualcosa per stemperare la tensione. Ci ha pensato un giocatore, che rimarrà anonimo...",
        "content": "Ragazzi, qui tira una brutta aria. Vabbé, siamo due a due, la prima a Indianapolis l'abbiamo persa di poco. Ok, la seconda, gara-4, è stata un massacro. Ma in fondo nei playoff perdere di uno o di 32 è la stessa cosa. Sempre uno vale. Madison Square Garden, prepartita di gara-5 delle semifinali della Eastern Conference tra Pacers e Knicks, serie sul 2-2. Conversazione immaginaria tra i giocatori di Tom Thibodeau. Parole chiave: brutta aria. Sì, ma non in quel senso. Letteralmente.;La tensione dei playoff gioca brutti scherzi. Sbagli il primo tiro, la palla danza sul ferro e ti beffa, e la fiducia crolla. Inizi a vedere il canestro sempre più piccolo, la palla a spicchi si fa dannatamente più pesante. La componente psicologica ha un peso determinante nella postseason. Ai Knicks serviva qualcosa per stemperare quella tensione, che si tagliava col proverbiale coltello. All'improvviso, nel religioso silenzio del locker room di casa, parte un rumore sinistro. Lunghissimo, ben oltre la media. Si può quasi percepire lo spostamento d'aria. Tutti si guardano in giro, turandosi il naso. Un giocatore - il cui nome per la privacy e la tutela della sua figura pubblica resterà segreto, così ha giurato Fred Katz, giornalista di The Athletic che ha narrato il già leggendario evento - proferisce parola: \"Hmm.... mi sa che qui ci deve essere un problema alle fognature...\".;Eccole. Le parole magiche. E i giocatori dei Knicks esplodono in una fragorosa risata. La tensione evapora. La puzza, quella no. Ci mette molto di più ad andarsene. Perché si trattava di un emissione di gas da Guiness dei Primati, roba che se per caso qualcuno avesse accesso un cero alla Madonna in quell'istante, avrebbe preso fuoco l'intero spogliatoio. Da quel momento i Knicks, vento in poppa, hanno spiccato il volo, stravincendo gara-5 e portandosi sul 3-2 nella serie. Sulle ali dell'entusiasmo. Respirando un'aria nuova. Per loro fortuna.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/17-05-2024/nba-il-peto-che-ha-salvato-la-stagione-dei-knicks.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:09:55",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 11,
        "epoch": 1715936995.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-17"
    },
    {
        "title": "Un po' Olajuwon, un po' Magic: Jokic non vuole essere il volto dell'Nba, eppure lo è",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/16-05-2024/jokic-trascina-denver-l-analisi-dell-mvp.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 11,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-17"
    },
    {
        "title": "Magic Johnson e quella diagnosi terribile. Ma Cookie lotta al suo fianco",
        "subtitle": "Anche dopo la positività al test dell'Hiv la moglie Earleatha Kelly decide di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/10-05-2024/magic-johnson-e-quella-diagnosi-terribile-ma-cookie-lotta-al-suo-fianco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 12,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-17"
    },
    {
        "title": "Compagnoni-Benetton, una favola bella senza lieto fine",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/03-05-2024/compagnoni-benetton-storia-di-un-amore-spezzato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 12,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-17"
    },
    {
        "title": "Sonny Liston e Geraldine Clark Chambers, il pugile \"sbandato\" e la crocerossina",
        "subtitle": "Lui era il più grande ma veniva da un passato difficile. Lei se ne innamorò...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/17-05-2024/stars-in-love-sonny-liston-e-geraldine-clark-chambers.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 12,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-17"
    },
    {
        "title": "Il Golden Boy, la soubrette e una certezza: non poteva funzionare...",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/26-04-2024/gianni-rivera-ed-elisabetta-viviani-la-coppia-che-non-poteva-funzionare.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 12,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-17"
    },
    {
        "title": "Jannik Sinner e Anna Kalinskaya nuova coppia? Lei avvistata a Torino e il gossip impazza",
        "subtitle": "Lui è nel capoluogo piemontese per curarsi al J Medical e avrebbe rotto con la fidanzata storica Maria Braccini",
        "content": "Sinner, nuovo amore in arrivo? I social sono impazziti: sembra che Jannik Sinner e Maria Braccini, la storica fidanzata, abbiano interrotto la loro relazione che durava da quattro anni, da quando l'altoatesino era ancora all'Accademia di Riccardo Piatti. Maria è stata vista pubblicamente con Jannik soltanto una volta: quando il giocatore era stato invitato a San Siro per assistere a Milan-Borussia Dortmund. I due sono sempre stati molto riservati e le ultime immagini postate dalla Braccini, solita a mostrarsi (da sola) nei luoghi dove lui gioca, risalgono al Masters 1000 di Miami, vinto dal numero 1 italiano.;Ora sembra che Jannik, molto riservato e sempre attento a non condividere dettagli della sua vita privata, frequenti la collega Anna Kalinskaya, 25enne moscovita numero 26 al mondo. La giocatrice, sconfitta da Jasmine Paolini nella finale del Wta di Dubai quest’anno, sarebbe stata avvistata a Torino in questi giorni proprio mentre Sinner si sta curando al J Medical. Un caso?;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/16-05-2024/jannik-sinner-e-anna-kalinskaya-insieme-gli-indizi-sulla-nuova-coppia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:18:45",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 13,
        "epoch": 1715858325.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, il programma di oggi: Paolini-Errani a caccia della finale. Poi le semifinali maschili",
        "subtitle": "Le azzurre sfideranno alle 14 le statunitensi Dolehide-Krawczyk. A seguire Zverev-Tabilo, dalle 19 Paul-Jarry",
        "content": "Nella giornata delle due semifinali maschili, l’attesa agli Internazionali Bnl di Roma sarà soprattutto per il doppio azzurro Jasmine Paolini/Sara Errani. La coppia italiana va a caccia della finale sfidando il duo americano composto da Caroline Dolehide e Desirae Krawczyk, nella prima partita di giornata sul campo centrale, a partire dalle 14. Non è una sfida impossibile, per la Paolini e per la Errani, che hanno dimostrato durante il torneo di poter esprimere un gran tennis, soprattutto su questo tipo di terra, dunque la finale e poi eventualmente il titolo sono due obiettivi alla portata della coppia azzurra.;Sempre sul campo principale, a seguire, andrà in scena la prima semifinale uomini, quella tra l’unico top 10 rimasto in tabellone e favorito d’obbligo del torneo, Alexander Zverev, e il sorprendente Alejandro Tabilo, giustiziere di Novak Djokovic e sorpresa del Foro Italico. Tra i due non ci sono precedenti. Sessione serale sempre a partire dalle 19, con l’altra semifinale di doppio, con la sfida tra le cinesi Wang/Zheng  e Coco Gauff/Routliffe. A seguire, non prima delle 20.30, la seconda semifinale del tabellone singolare maschile, con l’americano Tommy Paul alla prova dell’altro sorprendente cileno del torneo, Nicolas Jarry, che ha battuto ieri sera a sorpresa Stefanos Tsitsipas. Sfida apertissima, con un finalista che comunque vada sarà una sorpresa per il torneo.;Sarà possibile vedere le partite su Sky Sport Uno (201), Sky Sport Tennis (203) e Sky Sport Plus (tasto verde), oltre che in diretta streaming su SkyGo e Now. Un incontro sarà trasmesso anche su Rai 2.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/17-05-2024/internazionali-d-italia-roma-foro-italico-il-programma-di-oggi-venerdi-17-maggio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:42:15",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 13,
        "epoch": 1715931735.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-17"
    },
    {
        "title": "Il mistero di Camila Giorgi: carriera sprecata e domande senza risposta",
        "subtitle": "Il dualismo col padre-allenatore, gli atteggiamenti abrasivi e la chiusura totale verso l'esterno hanno portato la tennista, che aveva grandi mezzi, a dissipare il proprio talento",
        "content": "Il presidente della Federtennis ha detto: \"Con un altro staff magari sarebbe stata la numero 1\". Prima al mondo impossibile dirlo, ma certamente all’altezza del quartetto magico di connazionali della generazione immediatamente precedente alla sua, cioè Schiavone, Pennetta, Errani, Vinci, che sono arrivate a posizioni fra il 4 e il 7, figurando tutte da protagoniste negli Slam.;Camila si è fermata al 26, nonostante che il padre-allenatore Sergio, sprovvisto di qualunque credenziale specifica, le profetizzasse spesso che sarebbe diventata la numero 1. Un suo fallimento. In psicologia si parla di effetto Dunning-Kruger: quando individui \"con competenze limitate tendono a sopravvalutare le proprie abilità\". Questa ragazza e la sua famiglia, che a volte è apparsa chiusa come un bunker impenetrabile, sono un mistero. Di certo hanno litigato con mezzo mondo e non si sono mai curate dell’opinione, non lusinghiera, che l’ambiente si è fatto su di loro. Tuttavia, va sottolineata subito la perdita devastante di Antonella, sorella maggiore di Camila, in un incidente stradale nel 2011. L’elaborazione di lutti del genere è una strada lunga e diversificata: uno dei modi può essere proprio il rinchiudersi su se stesso del nucleo dei sopravvissuti per difendersi dal dolore e aiutarsi reciprocamente.;Detto questo, non c’è esperto di tennis che non definisca la carriera della Giorgi con una parola: spreco. Innanzitutto di un talento fisico sbalorditivo: la macchina di Camila è perfetta, con pochi precedenti nella storia del nostro sport femminile. Compatta, rapida, armoniosa, coordinata, instancabile, Giorgi copriva il campo come nessuna. Eccellente il timing dei due colpi principali da fondo, potenti e precisi. Quando tutti gli astri si allineavano, Giorgi era quasi ingiocabile e temuta da chiunque: ma succedeva troppo di rado e senza continuità. Il problema è sempre stato il suo tennis capriccioso e arrogante, con tutti i colpi sparati alla velocità massima, senza il minimo interesse per pause, variazioni, tattiche, conoscenza delle avversarie. Il suo mantra è sempre stato: gioco come voglio io, il resto non m’interessa. E non la riguardava nemmeno la reazione di giornalisti e appassionati nel sentirle dire in qualche conferenza stampa: \"Non seguo il tennis\".;Provocazione, snobismo, implicita aggressività? Forse tutto insieme. Questi atteggiamenti abrasivi, credo voluti, hanno contribuito a isolarla ancora di più: ritrosia totale, rarissime interviste, nessuna condivisione della sua vita fuori dal campo. Sul terreno di gioco ha sempre mostrato una maschera imperturbabile, quasi disumana, come se le emozioni fossero per lei un terreno minato da evitare a ogni costo. Al termine del Master 1000 di Montreal, vinto nel 2021 e coronamento della carriera, le abbiamo colto una fugacissima lacrima di commozione, durata non più di un secondo. Anche Richard Williams ha allevato due figlie-fenomeni senza essere un vero allenatore, ma all’avvio della loro carriera pro ha prontamente affidato Venus e Serena a fior di tecnici. Sergio se n’è ben guardato. E del resto Camila, nelle sue rare esternazioni, si accendeva fino all’ultimo solo per lodare il padre, manifestargli affetto e gratitudine, anticipando così eventuali critiche sul loro inscindibile rapporto. Come se fosse più importante preservare la diade che vincere uno Slam. E questo fa riflettere.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/17-05-2024/tennis-il-mistero-di-camila-giorgi-e-della-sua-famiglia-carriera-sprecata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:34:58",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 13,
        "epoch": 1715924098.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-17"
    },
    {
        "title": "Tommy Paul e quella passione per la Lazio, tra sfottò e bandiere",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/16-05-2024/tommy-paul-e-quella-passione-per-la-lazio-tra-sfotto-e-bandiere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 13,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-17"
    },
    {
        "title": "Ali-Frazier, Tyson-Holmes e...: i 10 incontri che hanno fatto la storia del pugilato",
        "subtitle": "Tutto pronto per la sfida tra Fury e Usyk: ecco la storia dei combattimenti tra pesi massimi che hanno fermato il mondo",
        "content": "Gli occhi del mondo su Fury contro Usyk, ma quali sono i dieci match per il titolo dei pesi massimi più memorabili? Una bella lotta, al pari di tutte quelle che qui vi raccontiamo, sempre considerando che la boxe di alcune epoche nel suo condensato di umanità, con punteggiatura di dolore, ha veicolato significati che sono andati ben oltre il quadrato e l’esito delle varie riprese. Storie di uomini che quando incrociavano i guantoni spesso fermavano il mondo e, senza saperlo, contribuivano a cambiarlo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/storie/17-05-2024/da-ali-frazier-a-tyson-holmes-10-sfide-tra-massimi-da-leggenda/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:23:32",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 14,
        "epoch": 1715934212.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-17"
    },
    {
        "title": "Fury-Usyk, non solo istinto contro ragione: che (super) sfida sarà?",
        "subtitle": "Quella tra il pugile britannico e l'ucraino è molto, molto di più. E per la...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/16-05-2024/fury-usyk-che-super-sfida-sara.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 14,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-17"
    },
    {
        "title": "Ecobonus auto 2024: i nuovi incentivi partono il 21 maggio?",
        "subtitle": "Dalle informazioni ora raccolte, saremmo finalmente vicini alla pubblicazione in Gazzetta ufficiale del nuovo programma di contributi all’acquisto per auto elettriche, ibride, termiche e anche a metano o Gpl: ecco tutte le cifre e le vetture che godono di agevolazioni",
        "content": "L’atto sarebbe solenne, ma dopo oltre 120 giorni di attesa i toni sono ormai quelli del gossip. I nuovi incentivi auto 2024, annunciati ufficialmente il primo febbraio scorso, ancora non ci sono. Una situazione inspiegabile, surreale, almeno a parere di addetti ai lavori, azienda automobilistiche e concessionarie, ormai alle prese con un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale rinnovato nelle disponibilità, cifre e scaglioni. C’è un mercato pronto a scattare. Il semaforo verde apparirà solo alla fine di una storia di strana burocrazia.;“Non resta che attendere”, questa la posizione ufficiosa del Ministero delle Imprese e del Made in Italy, che solo il 2 aprile ha firmato insieme a quello dell’Economia, delle Infrastrutture e dell'Ambiente il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024, con la relativa distribuzione una somma complessiva pari a 793 milioni di euro. Al primo ritardo si somma subito il secondo, con la trasmissione non simultanea alla Corte dei conti, ma addirittura in data 15 aprile. Da allora abbiamo visto scadere anche il periodo dei 30 giorni tradizionalmente destinati al controllo del testo. Inspiegabilmente ai più, la pubblicazione del decreto sulla Gazzetta Ufficiale però non arriva. Si tratta proprio del passaggio necessario per sbloccare i fondi al pubblico e dunque aprire la piattaforma di prenotazione web destinata alle concessionarie. Nulla di tutto questo succede, ma anzi cominciano a serpeggiare voci sulla presenza di errori nel testo del decreto, con correzioni necessarie che ne avrebbero rallentato il percorso, inevitabilmente. Peccato non aver lasciato intendere fino quando. Dalle informazioni ora raccolte da Gazzetta Motori presso il Ministero delle Imprese e del made in Italy, la Corte dei conti avrebbe già dato il via libera definitivo ai nuovi ecoincentivi auto 2024 e dunque la tanto attesa pubblicazione in Gazzetta Ufficiale sarebbe possibile a partire da martedì 21 maggio. Nel frattempo, dal mondo delle concessionarie raccogliamo stime che prevedono una crescita del 50% nelle vendite di auto nel primo mese di operatività del nuovi Ecobonus, quindi ben oltre le 200 mila unità.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/ecobonus-auto-2024-i-nuovi-incentivi-partono-il-21-maggio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:06:48",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 15,
        "epoch": 1715929608.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "Telepass, UnipolMove e MooneyGo: quanto costano e come si pagano",
        "subtitle": "Le tariffe e le modalità di pagamento dei tre operatori attivi sul territorio nazionale",
        "content": "Telepass da luglio avrà un nuovo posizionamento di mercato e anche tariffe più elevate. La novità, ormai, è una novità a metà: tra le comunicazioni dirette ai clienti da parte di Telepass e il passaparola, buona parte dei clienti e degli automobilisti conoscono già la sostanza dell'operazione. C'è chi, apprezzando quotidianamente il valore aggiunto di Telepass e dei servizi dell'ecosistema messo su negli anni, continuerà a popolare il bacino clienti, e chi invece ha deciso di guardarsi intorno alla ricerca di un servizio alternativo. Non mancano: ci sono UnipolMove, di proprietà dell'omonimo gigante italiano, e MooneyGo, azienda di Enel e Intesa Sanpaolo che ha guadagnato rapidamente notorietà grazie anche a uno sponsor d'eccellenza qual è Valentino Rossi. Ecco un confronto fra i tre servizi di telepedaggio, Telepass con i canoni che scatteranno in estate e gli altri alle condizioni attuali, presumendo che da qui a luglio rimangano invariati.;Se è vero e innegabile che Telepass costerà di più rispetto ai concorrenti, lo è pure che rispetto a questi lo storico servizio giallo ha un ventaglio di servizi molto ampio a contorno del telepedaggio, dal pagamento delle strisce blu o dei parcheggi convenzionati all'Area C di Milano. Non è detto però che questi siano indispensabili a chiunque, ciascuno, per ottimizzare la spesa, deve intercettare il miglior compromesso tra i servizi utilizzati e il canone. Telepass, UnipolMove e MooneyGo prevedono tutti delle formule in abbonamento e delle altre pay per use, adatte quindi a diverse tipologie di automobilisti: la prima a chi in auto macina chilometri su chilometri, la seconda invece a chi i caselli autostradali non li incrocia troppo spesso.;Modalità pay per use, cioè pagamento basato sull'utilizzo (al netto di sconti e promozioni, che variano di continuo):;;Modalità in abbonamento (al netto di sconti e promozioni);;Sono due le perplessità più ricorrenti in chi si approccia al telepedaggio: quanti dispositivi si possono avere con un solo contratto, e quante targhe si possono associare a ciascun dispositivo? Sul numero dei dispositivi per contratto:;;Per quanto riguarda il numero delle targhe associabili a ciascun dispositivo:;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Tecnicamente le aziende che operano nel settore del telepedaggio non sono tre ma quattro, alla \"conta\" sopra manca Dkv Mobility. È l'attore meno noto al pubblico, e c'è una ragione: i suoi ambiti sono esclusivamente quelli dei mezzi pesanti o delle flotte aziendali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/13-05-2024/telepass-unipolmove-e-mooneygo-pedaggi-costi-a-confronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:37:22",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 16,
        "epoch": 1715837842.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-16"
    },
    {
        "title": "Fiat 600 Hybrid, è arrivata l'ibrida: ecco gli allestimenti e i prezzi",
        "subtitle": "In arrivo nelle concessionarie la nuova Fiat 600 nella versione mild hybrid. Rientra nel segmento B con 4.171 mm di lunghezza; il propulsore è un 1,2 turbo a 3 cilindri da 100 Cv affiancato a un motore elettrico da 48V",
        "content": "La famiglia Fiat si allarga. Dopo la presentazione della sua sorella elettrica, la 600 ritorna in versione mild hybrid e verrà ufficialmente presentata al pubblico il 18 maggio presso le concessionarie Fiat. Con una lunghezza di 4.171 mm si posiziona quindi nel cuore del segmento B in rapida crescita e segna un passo ulteriore nella strategia di elettrificazione del brand. Due gli allestimenti disponibili, dove la versione \"La Prima\" si certifica top di gamma grazie a numerosi equipaggiamenti aggiuntivi. Il listino parte da 24.950 euro, mentre per La Prima il prezzo si alza a 30.950 euro: entrambe rientrano quindi nella fascia per l'accesso agli incentivi.;Si abbassano le emissioni e i consumi grazie all'alimentazione della 600 ibrida. Il motore termico a tre cilindri da 1,2 litri eroga fino a 100 Cv ed è abbinato alla batteria agli ioni di litio da 48 Volt della capacità di 115 kW che alimenta il motore elettrico da 21 kW. Le novità non finiscono grazie al nuovo cambio automatico a doppia frizione e-Dct a 6 rapporti fresco dallo stabilimento di Mirafiori, che secondo la casa garantisce maggiore fluidità alla guida. Il sistema mild hybrid permette l'utilizzo della modalità 100% elettrica all'avviamento e nelle accelerazioni, ma anche durante la guida in città a una velocità inferiore a 30 km/h arrivando, secondo la casa, fino a 1 km di autonomia completamente in modalità elettrica su strade urbane ed extraurbane. A ricaricare la batteria sarà la frenata rigenerativa, che si attiva già rilasciando il pedale dell'acceleratore in condizioni stabilizzate. Il risultato sarà un consumo dichiarato del 4,9 l/100 km (circa 20 km/l) e un totale di emissioni di 109 g/km.;Come detto il B-Suv è lungo 4.171 mm, largo di 1.781 mm e ha un passo di 2.557 mm: dimensioni che accomunano i due allestimenti proposti dalla casa. Entrambe sono dotate di tutti gli Adas necessari, quali sensori di parcheggio posteriori, cruise control e frenata di emergenza; anche la tecnologia è la stessa, con uno schermo infotainment da 10\" abbinabile a Apple Car Play e Android Auto senza cavo e un cruscotto digitale da 7\". L'allestimento La Prima rappresenta la visione del brand in stile Dolce Vita evidente soprattutto negli interni, dove i sedili sono in tecno pelle color avorio con ricami personalizzati Fiat. La top di gamma include inoltre cerchi in lega diamantati da 18 pollici, sensori di parcheggio anteriori e posteriori e sistema di guida autonoma di livello 2.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Entrambi gli allestimenti rientrano nella fascia di incentivi per auto ibride con consumi tra i 61 e i 135 g/km sotto i 35.000 euro di prezzo chiavi in mano. Il prezzo di 24.950 euro della versione di entrata e quello della versione La Prima di 30.950 possono quindi scendere di 3.00o euro con rottamazione fino a Euro 2. Lo stesso discorso vale per la 600 100% elettrica che con un prezzo iniziale di 35.950 euro può scendere di 13.750 euro con un Isee inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/fiat-600-ibrida-allestimenti-e-prezzi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:44:42",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 16,
        "epoch": 1715928282.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "Sciopero treni, ferrovieri precettati per il GP di F1 a Imola",
        "subtitle": "La protesta si sarebbe svolta tra domenica 19 e lunedì 20. Il ministro Salvini ha firmato l'ordinanza di precettazione",
        "content": "Arriva la precettazione nei confronti delle sigle sindacali che hanno indetto lo sciopero del trasporto ferroviario tra domenica 19 e lunedì 20 maggio. Non dovrebbero esserci quindi disagi per gli utenti dei treni. Il ministro delle Infrastrutture e dei Trasporti Matteo Salvini ha firmato un'ordinanza a tale proposito. Si tratta, spiega una nota del ministero, di una decisione \"maturata soprattutto in vista dell'importante weekend per gli appassionati di Formula 1, in quanto coincide con la manifestazione sportiva Gran Premio del Made in Italy e dell'Emilia-Romagna all'Autodromo di Imola\". L'afflusso di turisti e appassionati stimato è di oltre 200 mila persone, spiega il ministero sottolineando che lo sciopero causerebbe notevoli ripercussioni e problemi di ordine e sicurezza pubblica. \"Sulla base di queste motivazioni il ministro Salvini ha pertanto disposto il differimento\", aggiunge il Mit.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Lo sciopero nazionale del personale del gruppo FS era previsto dalle ore 3 di domenica 19, alle ore 2 di lunedì 20 maggio. \"Il diritto allo sciopero è sacrosanto però devono essere garantiti i diritti essenziali e le fasce protette, perché lo sciopero non deve fermare un intero Paese\" ha detto Salvini commentando il provvedimento adottato. \"Domenica oltretutto - ha proseguito - c'è il gran premio di Formula 1 di Imola, che per l'Emilia Romagna e per tutta Italia significa lavoro e turismo: non garantire alle persone di arrivare in sicurezza a Imola, visto anche il maltempo che c'è stato, è qualcosa che come ministro dei Trasporti non potevo tollerare. Lo sciopero è semplicemente posticipato, nessuno cancella nulla\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/17-05-2024/sciopero-treni-ferrovieri-precettati-per-garantire-il-gp-di-f1-a-imola.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:45:59",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 16,
        "epoch": 1715931959.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Dacia Sandero Streetway: la Gpl in promozione a maggio",
        "subtitle": "Fino al 31 maggio la compatta del Gruppo Renault è la protagonista della promozione basata su 36 rate molto accessibili",
        "content": "Inamovibile tra le le best-seller del mercato italino, Dacia Sandero Streetway diventa ancora più appetibile con la promozione valida fino al 31 maggio 2024. La versione di Sandero Streetway protagonista dell'offerta è quella con alimentazione bifuel benzina/Gpl, a maggio proposta con rata a partire da 79 euro al mese, Tan 5,99% e Taeg 8,04%. L'anticipo da versare ammonta a 4.310 euro, al termine delle 36 mensilità è possibile riscattare l'auto pagando la rata finale pari a 9.440 euro, altrimenti si è liberi di restituirla. Nei paragrafi successivi i dettagli dell'offerta.;La promozione valida fino al 31 maggio 2024 è mirata alla Dacia Sandero Streetway in allestimento Essential e spinta dal motore 1.0 TCe Eco-G (bifuel Gpl) da 100 Cv. Come accennato in apertura, per aderire alla promozione è necessario versare un anticipo di 4.310 euro seguito da 36 rate pari a 79 euro con Tan dello 5,99% e un Taeg del 8,03%. Andando in concessionaria, inoltre, è possibile sommare la promozione di maggio con gli incentivi statali qualora fossero disponibili. I pro e contro dell'offerta di maggio 2024 su Dacia Sandero Streetway Eco-G 100 Cv.;Vantaggi:;;Svantaggi:;;Dacia Sandero Streetway è una compatta pratica, moderna nella tecnologia e nella meccanica. La versione attualmente in commercio è riconoscibile dal frontale, aggiornato con la nuova brand identity del brand del Gruppo Renault. Prevede i fari a Led divisi dalla calandra arricchita di elementi in bianco che convergono verso il nuovo logo Dacia posto al centro. Sandero Streetway è lunga 4088 mm; larga 1848 mm; alta 1499 mm; passo 2604 mm; bagagliaio 410/1516 litri. Gli interni sono realizzati con materiali concepiti per durare a lungo ma senza rinunce in termini di qualità. Il sistema d'infotainment è facilmente gestibile dal display centrale da 8\". Include navigatore, sistemi di assistenza alla guida, radar parking e supporta Google Android Auto e Apple CarPlay. Sandero Streetway  può ospitare comodamente quattro passeggeri, mentre la capacità del bagagliaio oscilla fra 410 e 1516 litri.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;La versione bifuel benzina/Gpl è una delle più efficienti della gamma Sandero Streetway. Il motore è il noto benzina 3 cilindri Tce 999 cc abbinato ad un cambio manuale a sei marce, con consumi di 6,7 l/100 km a gas e 5,4 l/100 km a benzina. La velocità massima è di 175 km/h, lo sprint 0-100 km/h viene archiviato in 12,2 secondi. Le emissioni di CO2 pari a 119 g/km permettono a Dacia Sandero Streetway di accedere alla terza fascia di incentivi statali che prevede, previa rottamazione, uno sconto tra 1.500 e 3.000 euro a seconda della classe di appartenenza del veicolo da demolire.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/16-05-2024/dacia-sandero-streetway-l-offerta-di-maggio-a-tasso-zero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:55:04",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 16,
        "epoch": 1715867704.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-16"
    },
    {
        "title": "Voli passeggeri da record: le tratte senza scalo più lunghe",
        "subtitle": "Oltre 18 ore in aereo e una lunghezza superiore al diametro della Terra: ecco quali sono le tratte commerciali non stop più lunghe attualmente proposte dalle compagnie aeree paragonate con la lunghezza dell'Italia peninsulare",
        "content": "I moderni aerei di linea consentono di effettuare voli estremamente lunghi senza bisogno di soste per il rifornimento. Sono tante le rotte commerciali che prevedono distanze in volo superiori persino al diametro terrestre, pari a 12.742 km. Di seguito le 10 tratte più lunghe attualmente attive, con durate che vanno dalle 17 alle 19 ore, misurandole per lunghezza in linea d'aria. Nel 2025 sarà attivata una nuova rotta che collegherà Sydney a Londra Heathrow e sarà la più lunga al mondo, con 17.020 km e oltre 20 ore di durata, così tante che i passeggeri vedrebbero ben due albe nel corso del viaggio. Da sottolineare anche che il precedente volo più lungo in servizio, che superava di quasi 400 km l'attuale, era quello tra Papeete e Parigi-Charles De Gaulle, operato da Air Tahiti Nui ma interrotto nel 2020. Ecco quindi le dieci tratte non stop più lunghe in servizio: New York Jfk-Singapore, Newark-Singapore, Auckland-Doha, Perth-Londra Heathrow, Dallas/Fort Worth-Melbourne, New York JFK-Auckland, Auckland-Dubai, Shenzhen-Città del Messico, Los Angeles-Singapore e San Francisco-Bangalore.​Qui gli aerei cargo più capienti al mondo e gli aerei di linea più veloci.​;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/storie/12-05-2024/voli-record-le-tratte-passeggeri-non-stop-piu-lunghe-al-mondo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:20:37",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 16,
        "epoch": 1715858437.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-16"
    },
    {
        "title": "L'omaggio di Mattarella al Grande Torino: \"Pianse l’Italia intera\"",
        "subtitle": "Il Presidente della Repubblica alla vigilia della finale di Coppa Italia ha ricordato la tragedia di Superga: \"Conoscevo a memoria i nomi dei giocatori di quella squadra\"",
        "content": "Quello bravo era Piersanti. Sergio, che aveva anche sei anni meno del fratello, con il pallone non se la cavava granché. Per questo spesso, prima dell’inizio delle partitelle tra amici sui campi impolverati di Palermo, qualcuno lo guardava e sentenziava: \"Tu fai l’arbitro\". E Sergio arbitrava. E arbitra ancora dall’alto del colle del Quirinale. Arbitra le dispute politiche del Paese, ma con uno sguardo sempre appassionato sullo sport. Mattarella è un Presidente della Repubblica tifoso, dei colori azzurri prima di tutto, ma che negli anni - assistendo a partite, consegnando medaglie e stringendo mani - ha sempre mostrato un’attenzione rara agli eventi sportivi che hanno segnato il Paese. Molti hanno portato all’Italia grandi sorrisi (indimenticabile la sua reazione a Wembley dopo il gol di Bonucci in finale all’Europeo). Altri sono stati travolgenti (un anno fa all’ultima tappa del Giro d’Italia a Roma aveva applaudito e premiato Roglic). Altri ancora sono pagine tristi. E Mattarella, che dà un valore altissimo alla memoria,  vuole che tutti ricordino.;Per questo alla vigilia della finale di Coppa Italia, davanti a Juve e Atalanta, ha reso omaggio al Grande Torino: \"Quest’anno ricorre il 75° anniversario della sciagura aerea di Superga, in cui  persero la vita tutti i calciatori e tutto lo staff del Grande Torino. Siamo nel 1949. Avevo otto anni, seguivo il calcio e quindi, oltre a ricordare nome per nome la formazione di quella grande squadra, ricordo la commozione che conquistò l’intera Italia. Non c’erano né tv, né i social, né altro, c’erano solo radio  e giornali  e davano conto della commozione che aveva preso tutti gli italiani in quei giorni\". Parole semplici ma piene di emozione. Del resto non è la prima volta che Mattarella ricorda i granata. Nel 2022 aveva visitato la Basilica di Superga. Perché quella tragedia aveva segnato il Sergio dei campi impolverati di Palermo. E lui non dimentica.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Torino/17-05-2024/l-omaggio-di-mattarella-al-grande-torino-pianse-l-italia-intera.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:53:32",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 17,
        "epoch": 1715925212.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-17"
    },
    {
        "title": "De Laurentiis: \"Conte? Non c'è solo lui a poter far grande il Napoli\"",
        "subtitle": "Alla presentazione del doppio ritiro degli azzurri: \"Stiamo partendo con una rifondazione totale: bisogna investire bene e non avere fretta\". E sullo stadio: \"Ho chiamato i miei architetti per il restyling del Maradona. Durerà due anni\"",
        "content": "La presentazione del doppio ritiro del Napoli (Dimaro prima - dall'11 luglio al 21 luglio - e Castel di Sangro poi - 25 luglio/10 agosto) è stata l'occasione per il presidente Aurelio De Laurentiis per mettere un piede nella stagione che verrà dato che quella ancora in corso si può definire serenamente disastrosa. \"So che aspettate novità ma non posso darvele perché stiamo lavorando, entro il 31 maggio vi aggiornerò su tutto quello che stiamo organizzando. Non ci sono notizie, ma solo 'cazzeggio'. Certo, posso confermare che ci sarà un nuovo direttore sportivo che si dovrebbe palesare presto per poter agire sul mercato e che ci saranno altre nuove figure. Di Conte ne parlai a novembre, ora ne parlate voi. Quando ho preso Sarri veniva dall'Empoli, a Spalletti dopo il primo anno hanno rubato l'auto... non c'è solo un uomo che può guidare il Napoli verso lidi prestigiosi\", ha detto De Laurentiis con riferimento all'attualità.;\"Ci vuole tempo ma ricostruiremo un Napoli fortissimo, mi assumo le responsabilità di questo film andato male però adesso andiamo avanti. I calciatori sono tutti cedibili, è inutile che stimoliate i procuratori. Kvara, ad esempio, ha un contratto lungo e io sono molto tranquillo, lo abbiamo fatto esplodere noi e gli accordi vanno rispettati. Stiamo partendo con una rifondazione totale che non può non considerare la temporalità perché bisogna investire bene e non avere fretta - ha spiegato il presidente del Napoli -. Quando inizia un nuovo ciclo tutto può avvenire se la Dea Bendata ti assiste ma se si programma con serietà non ci si può affidare alla sorte e serve appunto pazienza. Non so se ho sbagliato a non 'rubare' Italiano alla Fiorentina, a mandare via Garcia facendomi forse anche condizionare dai media o a non prendere Tudor, ma già sapevo che quest'anno non saremmo stati di nuovo competitivi per lo scudetto ed ho accettato di vivere una stagione misera per verificare che la crisi nata con l'eliminazione in Champions nel 2023 aveva delle radici profonde. Sto valutando chi ho avuto a fianco e se fare dei correttivi, pensate che l'unico giocatore scelto da me è stato Ngonge. Frequentiamo l'Europa da 14 anni, non dovessimo farlo per un'annata respireremo un po' e ci concentreremo di più sul campionato andando avanti a scrivere un nuovo capitolo\".;De Laurentiis è tornato anche sulla questione stadio: \"Avevo pensato a Bagnoli ma poi ho capito che i tempi sarebbero stati lunghi e mi sarei infilato in un bordello totale anche causa bradisismo e proprio oggi ho chiamato i miei architetti per il restiyling del Maradona che durerà due anni da quando metterò le mani sull'impianto di Fuorigrotta, sempre che il sindaco non faccia promesse da marinaio. Lui è uno sfuggente, non come il governatore De Luca che è un uomo del fare e che mantiene le promesse. Ho sempre avuto rapporti faticosi con il Comune di Napoli nonostante la convenzione mi costi quanto costa il Parco dei Principi al Psg. Ci voglio mettere soldi miei ma ne ho le scatole piene di chi non dà seguito alle parole. Per lo stadio ci sono e ho le idee chiarissime, come De Laurentiis c'è per il nuovo centro sportivo sperando di poter posare in tal senso la prima pietra a settembre\". Peccato però che non sia stata ancora identificata l'aria dove si costruirà questo training center, anche se De Laurentiis ha detto che sarà \"ad un quarto d'ora da Napoli\".;Scontato ma funzionale il programma delle amichevoli, che sarà in \"crescendo\" come ormai consuetudine, ragion per cui in Trentino il Napoli affronterà al massimo una formazione di B o C mentre in Abruzzo sono in programma i test internazionali (l'ultimo dei quali a \"rischio\" perché se gli azzurri dovessero disputare il preliminare di Coppa Italia il rientro a casa dovrebbe necessariamente essere anticipato). \"Ci sarà grande curiosità per il nuovo allenatore ed i nuovi calciatori\", ha chiosato De Laurentiis per lanciare il doppio ritiro. La lunga \"convention\" nel corso della quale sono intervenuti i responsabili istituzionali delle due località interessate e delle regioni Trentino e Abruzzo ha prodotto essenzialmente l'annuncio dell'amichevole del 28 luglio contro i turchi dell'Adana Demispor e di quelle successive contro una formazione francese e con il Girona.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/16-05-2024/de-laurentiis-conte-non-c-e-solo-lui-a-poter-far-grande-il-napoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:41",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 17,
        "epoch": 1715879741.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-16"
    },
    {
        "title": "Autorità di controllo: adesso Abodi punta su nomine governative",
        "subtitle": "Prende forma il nuovo organismo: mandati di 7 anni e non rinnovabili. Le scelte sarebbero del Dipartimento per lo sport e del Mef. Il Coni cerca una controproposta: oggi Malagò lavora sul testo alternativo",
        "content": "Il documento del governo che deve portare alla creazione di un nuovo organo di controllo sui conti dei club professionistici inizia ad avere una propria definizione. Figc, Federbasket e Coni, così come la Lega Serie A, non hanno ancora ricevuto nulla di ufficiale, continuano ad aspettare. Ma adesso l’Authority, \"o meglio Autorità\", aveva detto il ministro dello Sport Andrea Abodi che dell’iniziativa è il promotore, prende forma. Il ministro ha ribadito varie volte che sarebbe stato un organo terzo e indipendente dalle federazioni e dal governo. Ma come si misura in certi casi la terzietà? Principalmente dalle nomine di chi la dirige. Quelle della Covisoc, l’attuale organo di controllo, vengono fatte dal Consiglio federale, con il rischio - sostiene ancora Abodi - di un conflitto di interessi. Adesso si viene a sapere, però, che le nomine dell’autorità saranno fatte dal Mef e dal Dipartimento per lo sport, per poi essere vagliate dalle commissioni parlamentari. Sembra che il ministro abbia infatti preso come l’Arera, l’Autorità di Regolazione per Energia Reti e Ambiente, formalmente amministrativa e indipendente, con poteri di controllo, ispezione e sanzionatori. Qui le nomine vengono fatte con decreto del Presidente della Repubblica su proposta del governo e con il parere delle commissioni parlamentari competenti, il mandato dura sette anni e non è rinnovabile. Lo stesso dovrebbe essere per l’Autorità di controllo sui club. Insomma, sarà anche indipendente, ma la matrice governativa o quantomeno politica resta piuttosto evidente.;Forse anche per questo Figc e Coni stanno portando avanti le  contromosse. Questa mattina in Giunta Coni il presidente Giovanni Malagò farà votare la possibilità di formulare una proposta del mondo dello sport. L’idea è quella di lavorarci in questi giorni per essere pronti una volta che Abodi invierà il documento. Un’iniziativa definita mercoledì dal titolare del Mef Giancarlo Giorgetti  «una buona cosa». Non è da escludere che il punto di caduta possa essere una mediazione tra il progetto di Abodi e la proposta del Coni. Di certo servirà un po’ di tempo. Nella speranza che nessuno perda di vista l’obiettivo che finora è stata l’unica cosa ad aver messo tutti d’accordo: dare nuova stabilità al calcio. E salvarlo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/17-05-2024/conti-serie-a-autorita-di-controllo-adesso-abodi-punta-su-nomine.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:59:03",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 17,
        "epoch": 1715925543.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-17"
    },
    {
        "title": "Gli italiani e il calcio: i tifosi chiedono club con bilanci sani. No alle spese pazze",
        "subtitle": "Conti in ordine e non strapagare i campioni, è questo quanto emerge...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/17-05-2024/il-calcio-e-gli-italiani-i-tifosi-chiedono-club-sani-no-alle-spese-pazze.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 17,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-17"
    },
    {
        "title": "Pronostico Palermo-Sampdoria: chi vince sfida il Venezia in semifinale",
        "subtitle": "Prima partita dei playoff di serie B per la promozione: in Sicilia arriva una delle squadre più in forma del campionato che punta in alto",
        "content": "Alberto Dalla Palma;Palermo-Sampdoria è la prima gara dei playoff di serie B che mettono in palio l'ultima promozione dopo quelle di Parma e Como che hanno già ottenuto il pass tramite la classifica del campionato. Per i siciliani si tratta di una grande occasione perché giocano in casa e nonostante una crisi evidente restano i favoriti per il passaggio del turno. Chi va avanti, incontrerà il Venezia nel turno successivo. Scopriamo pronostico e quote di Palermo-Sampdoria in programma venerdì 17  maggio alle ore 20.30.;;Da quando il Palermo è stato consegnato a Mignani, è arrivata solo una vittoria contro il Sudtirol, nell'ultima giornata della regular season. Ma l'esonero di Corini era stato inevitabile: la proprietà del club cercava una scossa e l'ha ottenuta. L'accesso ai playoff era il traguardo minimo anche se in realtà i siciliani puntavano alla promozione diretta. Dopo un avvio difficilissimo, invece, la Samp di Pirlo si è rilanciata diventando una delle squadre più in forma del torneo: l'ex juventino aveva anche rischiato l'esonero, ma il recupero di tanti giocatori infortunati gli ha poi consentito di ripartire. In una sfida così equilibrata si può pensare a un pareggio al termine dei primi quarantacinque minuti: ipotesi che si trova in lavagna a quota 2,15 su Betway e a 2,10 su Planetwin365, Snai e Sisal.;;Non si può in questo play off non considerare il ruolo che può avere lo stadio Barbera, quasi tutto esaurito: la vittoria rosanero viene offerta a 2,35 su Sisal, 2,30 su PlanetWin365 e Snai, 2,29 su Betway. Chi passa il turno dovrà affrontare il Venezia, \"bruciato\" dal Como nel rush finale per il secondo posto in classifica che valeva la promozione diretta in serie A.;;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio - 11:31;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/16-05-2024/pronostico-palermo-sampdoria-quote-quarti-playoff-serie-b-37667.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 18,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-17"
    },
    {
        "title": "Il Bari si illude con Nasti, Pereiro riporta la Ternana a un passo dalla salvezza",
        "subtitle": "Nell'andata del playout, gli umbri dominano il primo tempo (due pali e un rigore parato), rischiano nella ripresa, ma trovano il pari e tra sette giorni basterà loro un altro pareggio per restare in B",
        "content": "Due sfide in sette giorni. Chi vince si salva, l’altra retrocede in Serie C. Al San Nicola, nella gara d’andata dei playout, il Bari inizia con un palo di Sibilli dopo nemmeno 30 secondi, poi cede gioco e campo alla Ternana. Che colpisce due pali con Pereiro e Distefano, dopo che Casasola si è fatto parare un rigore da Pissardo (fallo di Nasti su Carboni). Nella ripresa la squadra di Giampaolo trova pure la rete del vantaggio con Nasti. Ma all’82’ si fa beffare da una sfortunata deviazione di capitan Di Cesare sul tiro di Pereiro: finisce 1-1. Si decide tutto nella sfida di ritorno, in programma giovedì 23 maggio al Liberati. I biancorossi per conquistare la salvezza hanno bisogno di vincere. Nel doppio confronto non sono previsti supplementari e rigori. In caso di parità a evitare la retrocessione sarà la squadra meglio piazzata in classifica: la formazione di Breda ha chiuso il campionato a quota 43, fermo a 41 il Bari.;Nel primo tempo manca soltanto il gol. Poi succede di tutto: un palo colpito dal Bari, due legni presi dalla Ternana, nel mezzo pure un miracolo del portiere biancorosso Pissardo, che para il rigore a Casasola. Per il difensore argentino è il primo tiro dal dischetto fallito in carriera. I padroni di casa partono fortissimo e sfiorano la rete del vantaggio già al primo minuto, quando un colpo di testa di Sibilli si stampa sul palo. La risposta degli ospiti non si fa attendere. Al 3’ Gaston Pereiro calcia di poco alto. Al 9’, invece, l’episodio chiave della prima frazione: Nasti colpisce Carboni in area, l’arbitro assegna il penalty. Sul dischetto ci va Casasola, però Pissardo è bravissimo a evitare il gol. Il portiere classe ’98, cresciuto nelle giovanili dell’Inter, da metà aprile ha scavalcato Brenno nelle gerarchie. La partita si accende e al 30’ l’arbitro Aureliano ammonisce per simulazione Gaston Pereiro caduto in area. La Ternana protesta, ma il Var non cambia la decisione del campo. Prima dell’intervallo, la squadra di Breda passa in vantaggio ma solo nel conto dei legni: prima con Distefano sul cross di Luperini, poi con un tiro del solito Pereiro.;Nel secondo tempo la formazione di Giampaolo si fa vedere più spesso in avanti. Al 51’ Nasti sfiora il tap-in del vantaggio, poco dopo capitan Di Cesare di testa va vicino all’1-0. Al 59’ però il Bari fa esplodere il San Nicola. Ricci spacca la difesa avversaria, serve Nasti che buca la porta di Iannarilli: settimo gol in campionato per l’attaccante classe 2003 di proprietà del Milan. La Ternana fatica a reagire, entra pure Raimondo al posto di Carboni. Poi all’82’ con un pizzico di fortuna gli ospiti trovano la rete del pari: tira Gaston Pereiro dal limite, Di Cesare devia e il pallone finisce in porta. Kallon ci prova poco dopo, Iannarilli para in due tempi. Al San Nicola è 1-1. Tra una settimana la sfida decisiva al Liberati.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/16-05-2024/serie-b-andata-playout-bari-ternana-1-1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T22:52:40",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 18,
        "epoch": 1715892760.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-16"
    },
    {
        "title": "\"Netturbino al mattino, allenatore di sera\": Soave, un uomo che non si ferma mai. Ed è arrivato in C",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/16-05-2024/cristian-soave-il-netturbino-che-ha-portato-in-serie-c-il-caldiero.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 18,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-17"
    },
    {
        "title": "Tutino, perché l'attaccante italiano che segna di più ha solo sfiorato la Serie A",
        "subtitle": "Viene da una stagione da 21 gol, i tifosi del suo Cosenza lo vorrebbero in...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/cosenza/notizie/16-05-2024/tutino-a-cosenza-perche-non-gioca-in-serie-a-come-gioca-e-la-suggestione-spalletti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 18,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-17"
    },
    {
        "title": "Se un calciatore si compra il club in cui gioca: la strana storia di Braithwaite",
        "subtitle": "L'Espanyol Barcellona è in difficoltà, la provocazione di un giornalista in conferenza stampa: \"Perché non lo prendi tu?\". E la risposta dell'attaccante, che ha un patrimonio plurimilionario, lascia aperta una possibilità...",
        "content": "Se un nuovo acquisto dell’Espanyol cercasse casa a Barcellona, in rosa troverebbe qualcuno che saprebbe dargli facilmente una mano. L’attaccante Martin Braithwaite, 32enne danese, ha infatti messo su un portafoglio da 1.500 appartamenti, con altri 500 in fase di costruzione. Un vero e proprio impero.  I profitti superano i 250 milioni di dollari e fanno del centravanti uno dei calciatori più ricchi al mondo.;Il fatto diventa ancora più interessante se si rapportano i guadagni di Braithwaite alla situazione economico finanziaria del club in cui il danese gioca, l’Espanyol. La squadra al momento è in seconda divisione e si sta giocando la promozione in Liga, ma la società è in difficoltà e cerca acquirenti e fondi. Da qui la provocazione fatta da un giornalista in conferenza stampa: “Perché non te lo compri tu l’Espanyol?”.;Sembrava una battuta, qualcuno in sala stampa ha accennato un ghigno - Martin compreso -, che poi però ha risposto seriamente: “Non è il momento di pensare a queste cose. Prima dobbiamo essere promossi e poi vedremo cosa succederà con il club. Ma ne parleremo”. Una piccola apertura? Può darsi. Fatto che sta che sarebbe un’operazione unica che avrebbe del clamoroso.;Gli affari di Braithwaite, in collaborazione con lo zio Philip Michael, hanno come centro New York, dove i due hanno acquistato il maggior numero di appartamenti. Poi ce ne sono altri a Philadelphia e in giro per l’America. La società si occupa anche di aiutare le persone nella ricerca degli immobili o nella gestione delle trattative di compravendita. Hanno inoltre concluso un accordo di joint venture per lo sviluppo di condomini di lusso da oltre 470 milioni di dollari. Nel 2020 Forbes aveva inserito il centravanti nella lista degli sportivi più facoltosi del pianeta, affermando che nella rosa del Barcellona, in cui Martin giocava, fosse dietro solo a Leo Messi per ricchezza complessiva.   E chissà che ai suoi numerosi business e investimenti, tra poco non si aggiunga anche il suo club. In quel caso non avrebbe problemi di riconferme o contratti. Intanto la provocazione è stata lanciata. Forse, dopo la fine della stagione, inizierà a prenderla seriamente in considerazione.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/17-05-2024/quando-un-giocatore-puo-comprarsi-la-societa-la-strana-storia-di-braithwaite.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:47:36",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 19,
        "epoch": 1715935656.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Fifa, un gesto contro il razzismo: \"Partita persa a tavolino nei casi estremi\"",
        "subtitle": "L'annuncio al 74° Congresso in Thailandia. I giocatori alzeranno le mani e incroceranno i polsi, in modo che l'arbitro capisca subito che si è verificato un episodio di razzismo. \"Faremo di tutto affinché venga riconosciuto come un crimine in tutti i Paesi\"",
        "content": "Un gesto contro il razzismo. Uno simbolico, un altro concreto. E' quanto emerge dal Congresso Fifa che si è svolto oggi a Bangkok, in Thailandia. Quello simbolico saranno due mani tese incrociate (vedi foto sopra), quello concreto la possibilità della sconfitta a tavolino per la squadra i cui supporter si sono resi colpevoli di gesti razzisti. \"È giunto il momento per il calcio di unirsi e fare squadra contro il razzismo - ha detto il segretario generale Mattias Grafstrom -.  Renderemo il razzismo un reato specifico che sarà obbligatoriamente incluso nei singoli codici disciplinari delle 211 federazioni affiliate alla Fifa, differenziandolo da altri episodi, attribuendo agli atti discriminatori sanzioni specifiche e severe, comprese le partite perse\".;Il piano, diviso in cinque punti, prevede anche l'introduzione di un gesto convenuto, con mani incrociate, da parte dei giocatori per comunicare all'arbitro incidenti razzisti durante le partite. La Fifa, per cercare di trovare gli strumenti per risolvere il problema negli stadi, ha consultato negli ultimi mesi molti giocatori ancora in attività o che hanno chiuso la carriera. Tutti hanno chiesto che questa situazione cambi. I cinque punti della proposta riguardano regole e sanzioni, azione sul campo, accuse penali, educazione e voce dei giocatori. \"Interromperemo, sospenderemo e arriveremo ad abbandonare il campo in caso di razzismo - spiega ancora il segretario generale - introducendo un gesto globale standard per garantire che i giocatori comunichino episodi di razzismo e gli arbitri fanno in modo che si attui la procedura in tre fasi. Il gesto è che i giocatori alzino le mani e incrocino i polsi, in modo che l'arbitro capisca subito che si è verificato un episodio di razzismo\". La procedura in tre fasi prevede che l'arbitro chieda un annuncio pubblico per chiedere lo stop dei comportamenti discriminatori, che sospende la partita fino a quando non si sentono più i cori e in alcuni casi proprio di chiudere il match. \"Faremo di tutto affinché il razzismo venga riconosciuto come un crimine in tutti i paesi e dove lo è già verrà perseguito con la severità che merita\" la linea della Fifa;Durante il Congresso è stato anche assegnata al Brasile l'organizzazione del Mondiale femminile del 2027. Battuta una candidatura congiunta di Belgio-Paesi Bassi-Germania con 119 voti a favore e 78 contrari. Sarà la decima edizione del campionato ma la prima che si svolgerà in Sudamerica.;Infantino ha poi stabilito di non mettere ai voti la richiesta della Federcalcio palestinese di espellere Israele dall'associazione. La mozione sarà invece sottoposta a un comitato di esperti che invierà le sue raccomandazioni in merito alla Fifa entro il 20 luglio.;Infantino ha poi sottolineato il ruolo della Fifa nel calcio mondiale: \"La Fifa organizza circa l'1% delle partite dei migliori club del mondo. Il 98-99% delle partite sono organizzate dalle diverse leghe, federazioni, confederazioni. La Fifa finanzia il calcio in tutto il mondo. I ricavi che generiamo non vanno solo a pochi club in un Paese, i ricavi che generiamo vanno a 211 Paesi in tutto il mondo. Non esiste nessun'altra organizzazione che faccia lo stesso. La nostra missione è organizzare eventi e competizioni e sviluppare il calcio in tutto il mondo perché il 70% delle associazioni membri della Fifa non avrebbero calcio senza le risorse provenienti direttamente dalla Fifa\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/17-05-2024/congresso-fifa-sconfitta-a-tavolino-in-caso-di-episodi-di-razzismo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:37:55",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 19,
        "epoch": 1715927875.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-17"
    },
    {
        "title": "Francia, i convocati di Deschamps per Euro 2024: ci sono Pavard e Thuram",
        "subtitle": "Il CT della Francia, Didier Deschamps, ha diramato la lista definitiva dei convocati della Francia ad Euro 2024.",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 21:01);Il CT della Francia, Didier Deschamps, ha diramato la lista definitiva dei convocati della Francia ad Euro 2024.;Presenti, ovviamente, Benjamin Pavard e Marcus Thuram. Spicca il rientro di Ngolo Kante dopo quasi due anni di distanza dall'ultima apparizione. Ecco i convocati.;Portieri: Aréola, Maignan, Samba.;Difensori: Koundé, Clauss, Pavard, Konaté, Saliba, Upamecano, Hernandez, Mendy.;Centrocampisti: Camavinga, Fofana, Rabiot, Zaire-Emery, Tchouaméni, Griezmann, Kanté.;Attaccanti: Barcola, Dembélé, Coman, Giroud, Kolo Muani, Mbappé, Thuram;Se vuoi approfondire tutte le tematiche sul mondo Inter senza perdere alcun aggiornamento, rimani collegato con FC Inter 1908 per scoprire tutte le news di giornata sui nerazzurri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/ultimora/francia-convocati-euro-2024-pavard-thuram/?intcmp=gazzanet-kante",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 19,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-17"
    },
    {
        "title": "Austria, l’infortunato Alaba farà da assistente al ct Rangnick agli Europei",
        "subtitle": "Il difensore del Real Madrid e capitano della Nazionale austriaca, che si è rotto il legamento crociato a dicembre, sarà nello staff tecnico. L'Austria è inserita nel girone D e affronterà Francia, Polonia e Olanda...",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 10:19);La stella dell'Austria David Alaba rischia di saltare gli Europei di Germania. Il difensore si è rotto il legamento crociato a dicembre e la sua partecipazione è una corsa contro il tempo.;Anche se Alaba non dovesse rimettersi in forma in tempo, dovrebbe comunque essere presente all'Europeo.;La novità;E come parte della squadra di Ralf Rangnick! Secondo il quotidiano spagnolo Relevo, è stato lo stesso Rangnick a suggerire questo piano.;Il motivo: Alaba (105 presenze e 15 reti col Das Team, nda) è considerato il braccio destro dell'allenatore e da anni è un giocatore di primo piano. Non solo nella Nazionale austriaca, ma anche nel Real Madrid. È importante per la struttura della squadra, dentro e fuori dal campo.;Per lo stesso motivo, l'austriaco è stato recentemente inserito nella rosa del Real Madrid da Ancelotti, anche se era chiaro che Alaba non avrebbe partecipato alle gare.;È logico che la ÖFB (Federcalcio dell'Austria) stia cercando di inserire Alaba nello staff tecnico. Secondo quanto riportato, l'ex stella del Bayern, dieci volte calciatore austriaco dell'anno, accetterà l'offerta.;Rangnick potrà così nominare la sua rosa di 26 uomini senza dover fare a meno di un giocatore per l'infortunato David. Lo stesso Alaba fa parte del gruppo di Euro 2024 nonostante la rottura del legamento crociato. Il suo ruolo effettivo all'interno della struttura tecnica non è ancora stato chiarito - potrebbe anche diventare co-allenatore...;Il palmarès di Alaba;David in carriera ha vinto 10 Bundesliga, 6 Coppe di Germania, 2 Supercoppe di Germania, 2 Liga, 2 Supercoppe di Spagna e 1 Copa del Rey. A livello internazionale vanta 3 Champions League, 3 Supercoppe Europee e 3 Coppe del Mondo per Club.;;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/austria-linfortunato-alaba-fara-da-assistente-al-ct-rangnick-agli-europei/?intcmp=gazzanet-alaba",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 19,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-17"
    },
    {
        "title": "L'Inter prova il colpo Nacho: così i nerazzurri tentano il capitano del Real",
        "subtitle": "Il centrale lascerà Madrid  a zero: è tentato dall’Mls, ma è in cerca di sfide. E se dovesse partire De Vrij...",
        "content": "Nell’epoca del mercato forzatamente “realista”, nutrito da pochi sogni e da molto pragmatismo, l’Inter si è fermata a Madrid. Nella dominante parte bianca della capitale che adesso sogna la vertigine della Champions numero 15: proprio lui, Nacho Fernandez, 34enne difensore e capitano che non da ieri piace ai nerazzurri, potrebbe alzare l’ennesima Coppa a Wembley in maglia Real, dopo averne sbaciucchiate già cinque in carriera. Vada come vada in finale contro il Borussia Dortmund, solito trionfo o imprevista disfatta, lui ha già deciso di salutare la Casa Blanca in cui era entrato da bambino. Al momento, nel suo cuore c’è una preferenza rotonda per il futuro: gli Stati Uniti, una tappa di alleggerimento in Mls dopo tante battaglie europee. A questa Inter ambiziosa e attentissima alle occasioni adesso tocca riaccendere i sentimenti di Nacho e, magari, convincerlo a fare un ultimo giro di giostra da queste parti. Raccontano che lo spagnolo sia semplicemente in cerca di nuovi stimoli e non solo di mete esotiche, e che da sempre segua con attenzione la Serie A: per questo l’opera di persuasione sarà pure difficile, ma non è certo impossibile.;L’occasione di arruolare a parametro zero un giocatore con questo pedigree non può lasciare indifferente nessuno, figurarsi un club che ha trasformato in arte la caccia allo svincolato: Taremi e Zielinski, freschi freschi, sono solo gli ultimi della casa. Almeno in teoria, però, la possibilità di fiondarsi su Nacho (per provare a fargli rivedere i progetti americani...) potrebbe confliggere con i progetti della società sulla difesa per la prossima stagione: l’intendimento generale era, infatti, di non toccare un reparto perfettamente funzionante e di concedere un anno ancora a Francesco Acerbi e Stefan de Vrij, il primo titolare 36enne e il secondo ormai riserva 32enne. In realtà, però, il difensore madrileno è un caso a sé, vola sopra ogni considerazione di bottega proprio per il suo status “differente”: impossibile trovare in giro un difensore capace di fare un paio di ruoli in un pacchetto a tre e che sia poi dotato di simile esperienza internazionale e abitudine alla vittoria. Del resto, una volta toccata la stella nel cielo, l’Inter programma, soprattutto, il rilancio europeo e allora chi più di Nacho potrebbe fare le fortune del Simone in Champions? Sarà, comunque, il ricordo delle sofferenze patite al Metropolitano a guidare le prossime scelte in casa Inter: per salire ancora uno scalino verso la gloria, i nerazzurri hanno bisogno di imparare a gestire notti da tregenda come quella senza affondare. Il difensore madridista, in 68 presenze raccolte in 14 stagioni di Champions League consecutive, ha anticorpi per ogni battaglia nei più grandi teatri del Continente.;I dirigenti studiano così il colpo di prestigio e sono attenti anche a possibili scossoni interni: una uscita in difesa trasformerebbe, infatti, Nacho da tentazione a necessità. In questo caso, il faro è puntato su Stefan de Vrij e su una eventuale voglia di tornare in patria: al di là dei possibili segnali, è una eventualità che il club non esclude. Il “suo” Feyenoord lo aspetterebbe a braccia aperte, anche se l’affare di ritorno non si è ancora acceso. In attesa di capire se saranno rose, o meglio tulipani, il dossier Nacho è riaperto. Quando era all’inizio delle riflessioni sulla seconda fase di carriera, l’Inter aveva già fatto una chiacchierata approfondita con il difensore attraverso lo staff. Il filo potrebbe essere riannodato a breve con il centrale che ora galleggia tra America ed Europa. Nacho ha appena detto no al Bayer Leverkusen, evidentemente bisognerà essere più convincenti dell’ex compagno Xabi Alonso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/16-05-2024/inter-su-nacho-il-veterano-del-real-madrid.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:16:51",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 20,
        "epoch": 1715854611.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "Attacco Napoli: Dovbyk primo della lista, pronta l'asta per Osimhen. E il Chelsea ha il jolly Lukaku",
        "subtitle": "Il nigeriano piace pure al Psg ma il suo sogno resta la Premier: Blues possono offrire cash più Romelu. Per gli azzurri però il preferito  è ancora Dovbyk",
        "content": "Come si sostituisce un centravanti da 76 gol in 132 presenze? Beh, magari con uno da 69 in 128 gare di A. Non stiamo dando i numeri, semplicemente è il confronto tra ciò che ha fatto Victor Osimhen in quattro stagioni con la maglia del Napoli e Romelu Lukaku in quattro campionati di Serie A tra Inter e Roma. L’ipotesi al momento è più che altro una suggestione e nulla più. Ma le condizioni affinché questo gioco diventi trattativa ci sono e le strade dei due centravanti diventerebbe l’una legata all’altra qualora Osimhen riuscisse a ottenere ciò che desidera sin da bambino: vestire la maglia del Chelsea.;Victor è cresciuto in Nigeria sognando di emulare la carriera di Didier Drogba, uno che a Londra in maglia Blues ha vinto tutto ciò che si poteva, portando l’orgoglio africano in giro per il mondo. E in questo anche Osimhen è un uomo in missione: quest’anno ha già emulato il suo mentore vincendo il Pallone d’oro africano. Poi, durante la Coppa d’Africa, ha avuto più volta l’occasione di incrociarlo in Costa d’Avorio e chissà quante chiacchiere sul Chelsea: il club inglese è in corsa per Osimhen, ma la mancata qualificazione alla prossima Champions potrebbe essere un limite enorme nella corsa al nigeriano. Una condizione sfavorevole che rischia di mettere in crisi anche il Napoli: Jonathan David e Santiago Gimenez erano i primi obiettivi, ma senza Champions sono destinati ad altri lidi. E allora perché non valutare seriamente la posizione di Lukaku, che il Chelsea vuole cedere dopo anni di capricci e incomprensioni? Rom in Italia fa ancora la differenza e, in caso di arrivo sulla panchina di Conte, diventerebbe l’obiettivo primario per l’attacco. Del resto, i numeri parlano chiaro e uno come Romelu tornerebbe a infiammare il Maradona.;Il Chelsea è disposto a inserire il cartellino di Lukaku nell’offerta da presentare al Napoli per Osimhen, che invece andrebbe via senza dove discutere con Aurelio De Laurentiis a fronte del pagamento della clausola rescissoria da circa 130 milioni di euro. Soldi che il Chelsea potrebbe investire, ma ritrovandosi poi a gestire ancora il problema Lukaku. E poi, oggi sia Chelsea che Psg vorrebbero trattare col Napoli per provare ad abbassare la clausola per non essere costrette a versare in un’unica soluzione la somma dovuta. De Laurentiis, come detto, avrebbe comunque il problema di cercare un nuovo centravanti. Certo, Lukaku ha un ingaggio alto ma già alla Roma ha abbassato le sue pretese e percepisce meno di Osimhen (al netto…), ma è chiaro che si potrebbe e dovrebbe discutere. Di sicuro, per il Napoli sarebbe andare a colpo sicuro: anche in un anno poco brillante come questo, Romelu ha comunque già messo a segno 20 reti tra campionato e coppe.;Lukaku oggi resta una suggestione, poi si vedrà. Ciò che è certo è che il Napoli l’anno prossimo non avrà più al centro dell’attacco Osimhen, il supereroe mascherato che ha riportato gli azzurri sul tetto d’Italia dopo trentatré anni di attesa, toccando un record che non riuscì neanche a Maradona: scudetto con titolo di capocannoniere. La stagione negativa potrebbe incidere in qualche modo anche sulla corsa a Osimhen, sicuro sull’appeal del Napoli a livello internazionale. Però Artem Dovbyk resta una prima scelta a cui intriga tantissimo l’ipotesi Napoli e per il Girona, dopo un anno magico, non è comunque incedibile. Il capocannoniere della Liga è da mesi sul taccuino azzurro e costa 40 milioni può essere la soluzione ideale per aprire il nuovo ciclo. E l’ingaggio è in linea con la politica azzurra. Altrimenti, occhio sempre a Mateo Retegui del Genoa e Kevin Denkey del Cercle Bruges, non due nomi di grido, però profili molto interessanti. Ma al Napoli oggi sono sconsigliate le scommesse: ecco perché Lukaku va tenuto in forte considerazione. In Serie A resta una sentenza.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/16-05-2024/napoli-su-dovbyk-e-lukaku-asta-per-osimhen.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:10",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 20,
        "epoch": 1715840170.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-16"
    },
    {
        "title": "Fabiani: \"Kamada resta al 100%. Voglio una Lazio modello Bayer\". E su Luis Alberto...",
        "subtitle": "Il dirigente a Radiosei: \"A oggi è così, poi le cose possono cambiare sempre. Il destino è nelle sue mani. Immobile non si discute\"",
        "content": "\"La situazione a oggi dice che al 100% Kamada  resterà alla Lazio, poi le cose possono cambiare sempre. Il destino è nelle sue mani, dagli ultimi colloqui che ho avuto con il suo entourage mi risulta che Kamada sia ben felice di restare”. Queste le dichiarazioni di Angelo Fabiani, d.s. della Lazio, nel suo intervento a Radiosei nel corso della trasmissione “Quelli che hanno portato il calcio a Roma\" di Guido De Angelis. Il centrocampista giapponese, rilanciato da titolare con l’arrivo di Tudor, ha il contratto in scadenza. Nei mesi scorsi sembrava scontato il suo addio a fine stagione, Ora invece Kamada è sempre più intenzionato a esercitare l’opzione a suo favore per un rinnovo triennale.;Fabiani ha fatto il punto sul campionato della Lazio: \"È un momento particolare, mancano due gare, dobbiamo provare a fare il massimo. L’Europa è importante per il presente e per il futuro, non saranno partite facili, iniziando da quella di domenica contro l’Inter e poi col Sassuolo. È stata una stagione particolare, siamo partiti con il piede sbagliato, poi recuperare punti diventa difficile. Siamo comunque riusciti a tenere botta…\". La questione degli errori arbitrali? Fabiani allontana ogni possibile alibi: \"Rigore non dato a Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, non dare alibi. Nell’arco di un anno situazioni arbitrali come quella contro il Milan succedono a tutti. Dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore… Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.;Una stagione passata dalle dimissioni di Sarri. \"Il suo addio ci ha spiazzati. Maurizio è una persona straordinaria e ha avuto problemi familiari: quando certe cose ti toccano da vicino fare il proprio lavoro non è facile. Lui con grande rispetto per la Lazio e grande umanità mi ha detto che non avrebbe potuto darci tutto quello che volevamo. Lo ringrazio perché non so in quanti lo avrebbero fatto, compiendo un passo indietro e rinunciando a molti soldi con un anno di stipendio. Lotito ha voluto comunque onorare il suo contratto fino a fine stagione\".;Il nuovo corso tecnico? \"Tudor ha un contratto fino al 2025, con lui ci confronteremo per la squadra del futuro. I cicli sono fatti per finire, quello di Sarri si è chiuso, ora se ne sta aprendo un altro per costruire una squadra di giovani con esperienze in campo internazionale. Nel mio calcio non è contemplato prendere trentenni, a meno di grandi occasioni. Noi vogliamo costruire un gruppo di calciatori giovani ed importanti. Un modello su cui rifarsi è il Feyenoord o il Leverkusen che ha costruito una squadra importante dopo un momento buio\". Ci sarà Immobile nella prossima stagione? \"Ciro ha un contratto con la Lazio per altri due anni: è il capitano. La vita della punta ha alti e bassi, ma discutere Immobile non mi sembra il caso…\". L’infortunio di Provedel e la crescita di Mandas possono creare un ballottaggio tra i pali anche per il futuro? Fabiani chiarisce: \"La strategia è molto semplice, Provedel è il numero uno indiscusso. Su Mandas abbiamo investito in quanto giovane. Noi vogliamo due portieri affidabili perché situazioni come quelle di quest’anno si possono ripetere. Nella prossima stagione resteranno entrambi, poi il mercato è imprevedibile…\". Infine, capitolo Luis Alberto. Lo spagnolo ha annunciato il suo addio a fine stagione nonostante un contratto rinnovato fino al 2028 appena otto mesi fa. Fabiani spiega: \"Luis Alberto ha espresso la sua volontà, la prenderemo in considerazione se non lede gli interessi della società, altrimenti valuteremo altre ipotesi. Questo vale per tutti\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Lazio/16-05-2024/lazio-fabiani-kamada-resta-immobile-pure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:08:13",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 20,
        "epoch": 1715857693.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, dal Nizza arriva il ds Ghisolfi. E ha già tre osservati speciali dalla Ligue 1",
        "subtitle": "In attesa di salutare ufficialmente il Nizza, il futuro dirigente giallorosso si concentra già sul mercato",
        "content": "Ieri ha salutato Nizza, anche se in modo amaro, perdendo in casa per 2-1 con il Psg e giocandosi di fatto le ultime speranze di agganciare la Champions. La prossima settimana, subito dopo l’ultima fatica in casa del Lilla, potrebbe invece essere ufficializzato come nuovo d.s. della Roma. Florent Ghisolfi però nel frattempo sta lavorando e lo fa in particolare proprio sul mercato francese, dove conosce meglio i giocatori da poter eventualmente acquistare.;Ad ora ci sono tre calciatori sul taccuino di Ghisolfi e che potrebbero interessare alla Roma del futuro: Bafoda Diakitè, Banza e Edon Zhegrova. Ghisolfi li sta monitorando, ha allacciato anche i rapporti con i rispettivi agenti, ci sta insomma pensando su. Diakité è un terzino destro, 23 anni, costa 12-15 milioni, gioca nel Lille e all’occorrenza può fare anche il difensore centrale. Fisicamente forte, è uno che ha gamba e ama i duelli, proprio come piace a Daniele De Rossi. Magari Ghisolfi potrà parlarci anche nel fine settimana, visto che il Nizza gioca proprio a Lille. Dove tra l’altro c’è anche Zhegrova, l’esterno offensivo kossovaro che quest’anno è stato uno dei segreti della squadra di Fonseca. Anche per lui ci vogliono una quindicina di milioni di euro, ma ha 25 anni, è giovane e un range d’età compatibile con gli eventuali investimenti dei Friedkin, che vogliono gente giovane, affamata, che non costi tanto a livello d’ingaggio e che possa essere valorizzata per il futuro. Zhegrova vive di uno contro uno, di dribbling continui, sempre alla ricerca della superiorità numerica. Un altro aspetto che per De Rossi è basilare, soprattutto per i suoi attaccanti. E poi c’è Simon Banza, un centravanti di 1,89, forte fisicamente e anche agile. È quello che Ghisolfi conosce meglio, avendolo avuto con sé al Lens, prima che la punta congolese (27 anni) si trasferisse in Portogallo, al Rio Ave, dove in questa stagione ha segnato 23 reti in 40 partite. Anche qui costo tra i 15 ed i 20 milioni. Ghisolfi ci sta lavorando su, in attesa che diventi ufficialmente il nuovo d.s. della Roma.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/16-05-2024/ghisolfi-prossimo-ds-della-roma-monitora-diakite-banza-e-zhegrova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:48:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 20,
        "epoch": 1715860082.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    },
    {
        "title": "Da Thorstvedt a Brassier, quattro colpi per un Bologna da Champions",
        "subtitle": "Il dt Sartori e il ds Di Vaio, aspettando la cassa delle cessioni, hanno quattro caselle da riempire per affrontare la massima competizione continentale",
        "content": "Quattro indizi possono fare una prova? Per ora sono, appunto, indicazioni, perché da fonti di calciomercato sembra proprio che il dt Giovanni Sartori col ds Marco Di Vaio stiano mirando i primi investimenti del Bologna che verrà. Quattro posizioni ben definite, in attesa di vedere se ce ne sarà una quinta (laterale destro?). I “casting” sono partiti. Lo ha svelato l’ad Fenucci: \"La programmazione è in corso con Sartori e Di Vaio già all’opera per permetterci di fare la nostra figura tra le 36 squadre di Champions. La volontà è di provare a continuare il percorso coi giocatori di questa stagione\". Pianificazione in progress, in attesa di Motta (o di Sarri, Italiano, Palladino).;Quelli che sono i ruoli messi nel mirino danno comunque l’idea di eventuali partenze: si parla di un centrale difensivo di piede mancino, di un laterale sinistro, di un interno possibilmente anch’egli mancino e di un attaccante, anche se va ricordato che Castro è e resterà in squadra, che Odgaard è stato riscattato (5 milioni all’AZ) e naturalmente al netto di ciò che accadrà a Zirkzee, cercato da mezza Europa e con la Premier (Aston Villa e Arsenal) in agguato.;Ecco: il Bologna starebbe cercando gli identikit in quelle posizioni di campo precise. Il concetto di programmazione per un club ora anche da Champions sta proprio nel non farsi trovare impreparato nel momento in cui arriveranno delle offerte irrinunciabili, sempre ammesso che non siano state già recapitate sul tavolo dei massimi dirigenti del club. Un giro d’orizzonte, una serie di sondaggi a scopo cautelativo, perché al momento nessun giocatore attualmente in “rosa” ha chiesto la cessione.;Detto tutto ciò, eccoci ai “rumors” che stanno circolando di più in ambito di mercato nella suddetta programmazione del Bologna che sarà. Partiamo dal centrale difensivo di piede mancino: detto che a Giovanni Sartori piace sempre Facundo Gonzalez (proprietà Juve e in prestito alla Sampdoria: ma è giovane giovane), ecco che negli ultimi tempi è stato osservato “on stage”, direttamente allo stadio insomma e non a video, Lilian Brassier, 24enne con origini della Guadalupa nato in Francia, centralone difensivo alto 1,86 e titolare nel Brest (Ligue 1). In scadenza, col contratto, nel 2025, quest’anno Lilian ha saltato solamente 4 gare (non convocato) ma in tutte le altre ha giocato tutta la gara. Un granitico, un muro difensivo decisamente titolare della squadra allenata da Eric Roy. Il suo valore si aggira sugli 8,5 milioni di euro e il cercare in quella zona significa due cose: cautelarsi nel caso in cui Calafiori o Lucumi (visto che Beukema non si tocca) possa lasciare il Bologna.;Poi, ci si sposta a sinistra: nel ruolo di laterale, il Bologna deve sistemare Lykogiannis (che però ha un’opzione di rinnovo) e valutare se tenere o meno Kristiansen per il quale il Leicester chiede 14 milioni di riscatto. Tanto, ammesso che non avvenga una rinegoziazione. Nel frattempo, il Bologna tiene in “caldo” Robin Gosens (unico “neo” i 3 milioni di ingaggio) e David Jurakek, laterale mancino in prestito all’Hoffenheim dal Benfica che lo pagò 14 milioni.;Poi, eccoci alla zona interna: si cerca un titolare in attesa che Ferguson torni (Fabbian c’è) e il mancino Thorstvedt (che il Sassuolo pagò 10 milioni) piace un bel po’. In attacco, sempre “appesi” a ciò che sarà di Zirkzee (\"Il suo è un contratto particolare che sarà da vedere, dato che in parte egli ne è fautore\" ha spiegato Fenucci), c’è Vangelis Pavlidis in pole. Gioca nell’AZ, il club dal quale Sartori ha pescato Karlsson, Odgaard e Beukema.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/16-05-2024/calciomercato-bologna-da-brassier-a-pavlidis-ecco-gli-obiettivi-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:49:49",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 20,
        "epoch": 1715842189.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-16"
    },
    {
        "title": "Incidente mortale al Rally del Ciocco, cinque indagati",
        "subtitle": "A marzo, una ruota staccatasi da una Peugeot 208 colpì e uccise uno spettatore 22enne: ora la Procura apre un fascicolo per appurare le cause. Tutti assolti, intanto, per l'incidente al Rally di Lucca 2012 costato la vita a Valerio Catelani e Daniela Bertoneri",
        "content": "Cinque persone sono state iscritte nel registro degli indagati per il grave incidente verificatosi il 16 marzo scorso durante le ultime fasi del Rally del Ciocco 2024, costato la vita allo spettatore Alessandro Valletta di 22 anni. Si tratta del Direttore di gara Walter Robassa, del supervisore Aci Sport Luciano Tedeschini, del commissario Mauro Furlanetto, del preparatore Roberto Bertino e del pilota Federico Gangi, al volante della vettura coinvolta nell’incidente. “Un atto dovuto” precisa il pubblico ministero Paola Rizzo, che permetterà ai cinque di poter nominare anche un consulente tecnico in vista dell’accertamento sulla Peugeot 208 protagonista del sinistro.;La dinamica della tragedia fu oltremodo assurda: in un tratto di strada non particolarmente impegnativo, una ruota si staccò dalla 208 dell’equipaggio Gangi/Ferrari e, dopo avere urtato un terrapieno, andò a colpire Valletta alla testa ed al torace provocando lesioni poi risultate fatali. Si vuole capire proprio la ragione di questo cedimento meccanico, ed a breve un perito dovrebbe ricevere l’incarico per l’ispezione della vettura incidentata. Non è escluso un coinvolgimento dei costruttori, alla luce di una serie di sinistri analoghi occorsi ad altre 208. La stessa Peugeot potrebbe avviare una inchiesta interna per capire l’origine di questi guasti.;Oltre all’ispezione sul mezzo incidentato, verrà esaminata a fondo anche la dashcam che ha ripreso le fasi del sinistro. Nelle immagini, si vede la vettura andare dritta dopo la perdita della ruota e nel successivo dialogo tra pilota e copilota si parla della rottura di una colonnetta, uno dei perni che fissano la ruota al mozzo ed al resto del corpo vettura. La Procura intende inoltre appurare se la prova speciale si stesse svolgendo in condizioni di piena sicurezza: il punto dove era posizionato Valletta era comunque autorizzato per il pubblico.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Questo nuovo procedimento arriva proprio cinque giorni dopo l’epilogo della lunga querelle giudiziaria legata alla tragedia del Rally Città di Lucca 2012, in cui l’equipaggio Catelani/Bertoneri perì nell’incendio della propria Peugeot 207 Super2000. La Corte d’Appello di Firenze ha infatti assolto tutti gli undici indagati coinvolti a vario titolo in quell’episodio, annullando tutte le condanne emesse nel 2018 e prescrivendo il reato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Auto/rally/16-05-2024/incidente-mortale-al-rally-del-ciocco-cinque-indagati.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:14:37",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 21,
        "epoch": 1715876077.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-16"
    },
    {
        "title": "Marc Marquez e le rimonte da leggenda: le 10 imprese di Marc",
        "subtitle": "In Francia lo spagnolo ha incantato tutti con una rincorsa incredibile partendo dalla 13esima posizione. Non è la prima volta che gli riesce qualcosa di simile: ecco le altre 10 magie dalla 125 alla top class",
        "content": "Da 13° a 2°: Marc Marquez ha ripetuto l’impresa per due volte in Francia. Prima, nella Sprint di sabato 11 maggio, si è superato con una partenza incredibile, portandosi in quinta posizione dopo poche curve. L’indomani, invece, nella gara lunga della MotoGP ha risalito la corrente con più calma, ma non minor determinazione, dando l’impressione di una rimonta inesorabile. Del resto la rincorsa dal fondo dello schieramento è uno dei pezzi pregiati nel vasto repertorio di Marquez. Lo testimonia la sua carriera nel Motomondiale, in cui spiccano altre 10 risalite eccezionali. Eccole nel dettaglio.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/16-05-2024/marc-marquez-le-dieci-rimonte-piu-belle-in-motogp/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:50:29",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 21,
        "epoch": 1715849429.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostico Fiorentina-Napoli, al Franchi uno spareggio per la Conference",
        "subtitle": "L'anticipo del venerdì mette di fronte due squadre ancora in lotta per un posto in Europa: e questa sfida può essere decisiva",
        "content": "Alberto Dalla Palma;Fiorentina-Napoli è l'anticipo con cui si apre la 37ª giornata del campionato di serie A. Quello del Franchi sembra uno spareggio vero e proprio per un posto in Conference League, in attesa, ovviamente, della classifica definitiva e delle due finali europee in cui sono impegnate l'Atalanta e proprio la squadra viola. Due partite che potrebbero cambiare lo scenario: vincendo la Conference League, Italiano garantirebbe alla sua squadra l'accesso alla prossima edizione dell'Europa League. Calzona, prima di lasciare la panchina azzurra, cercherà due vittorie. Scopriamo pronostico e quote di Fiorentina-Napoli in programma venerdì 17 maggio alle ore 20.45.;;La Fiorentina sembra in crescita in questo finale di stagione: nelle ultime cinque partite, ha conquistato tre vittorie e un pareggio risalendo la classifica grazie ai 53 punti attuali. Sei in meno della Lazio, ma i viola hanno un recupero contro l'Atalanta a Bergamo ancora da affrontare. Al San Paolo hanno vinto per 3-1 nella sfida di andata ma gli azzurri, che hanno conquistato solo tre pareggi negli ultimi cinque incontri, si erano presi la rivincita nella semifinale di Supercoppa in Arabia: una vittoria netta, per 3-0. Al Franchi piace l'ipotesi del segno Goal nonostante l'assenza di Osimhen, infortunato. Ipotesi che si trova in lavagna a 1,58 su LeoVegas, 1,57 su BetFlag e  Sisal, 1,53 su Betway.;Il tecnico viola arriva dal successo in rimonta contro il Monza (2-1) e vuole provare a battere anche il Napoli, completamente dismesso dopo la sconfitta casalinga contro il Bologna (0-2). Ma Calzona vuole comunque cercare di far bene nello scontro diretto che al momento vale per un posto in Conference League. Il segno 1, cioè la vittoria della Fiorentina, si trova in lavagna a 2,42 su BetFlag, 2,40 su Sisal, 2,38 su Betway e Leovegas.;;;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio - 10:36;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/16-05-2024/pronostico-fiorentina-napoli-quote-37a-giornata-serie-a-37660.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 22,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-17"
    },
    {
        "title": "Serie C, come cambiano le quote promozione dopo le gare di andata",
        "subtitle": "Il punto sulle lavagne degli operatori: solo una squadra otterrà la promozione in Serie B",
        "content": "Carlo Tagliagambe;L'ora dei verdetti si avvicina: l'andata del primo turno della fase nazionale dei playoff ha registrato un solo pareggio (tra Triestina e Benevento) e ben quattro successi esterni (Vicenza, Catania, Casertana e Carrarese) tutti con il segno No Gol. Scopriamo come cambiano le quote delle favorite ai playoff di Serie C sulle lavagne dei bookie in vista delle gare di ritorno.;Le grandi favorite sono sempre Avellino e Padova, seconde classificate nei rispettivi gironi, che entreranno in gioco solo al secondo turno: quota 4.00 per gli irpini, mentre per i veneti dal 4.00 di Snai si sale al 4.25 di Planetwin365 e al 5.00 di Sisal. La Torres invece (seconda nel gruppo B) oscilla invece tra il 6.50 di Snai, il 7.00 di Planetwin365 e il 7.50 di Sisal. Il successo sul campo del Taranto rilancia il Vicenza di Stefano Vecchi, che vede ora abbassarsi le quote al 6.50 di Snai, 6.25 di Planetwin365 e al 6.00 di Sisal. Un'altra squadra uscita rafforzata dalla gara di andata è la Carrarese, che dopo il 2-0 ottenuto a Perugia vede abbassarsi le proprio quote tra 5.50 e 6.00.;;;Il Massimino può giocare un ruolo chiave nella promozione del Catania: già 20mila i tagliandi staccati in vista del ritorno della gara contro l'Atalanta dopo la vittoria (1-0) a Bergamo. La promozione degli etnei oscilla tra il 6.00 di Sisal, l'8.00 di Planetwin365 e il 10.00 di Snai. Un'altra grande piazza in cerca di riscatto è Benevento: l'1-1 (tra le polemiche Var) di Trieste ha rafforzato la posizione dei sanniti, ora in lavagna a 6.50 sulle lavagne degli operatori.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio 2024 (modifica il 15 maggio 2024 | 17:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/quote-favorite-playoff-promozione-serie-c-37613.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 22,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-17"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 22,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri, la sfuriata di Coppa Italia costa cara? Crollano le quote esonero",
        "subtitle": "Il punto sulle lavagne dei bookie all'indomani del successo della Juve contro l'Atalanta",
        "content": "Redazione Gazzetta Scommesse;Ora Max rischia davvero. Nonostante la conquista della Coppa Italia (la sua quinta, unico nella storia del calcio italiano), Allegri potrebbe pagare nell'immediato per il suo comportamento ai limiti nell'arco dei 90 minuti della finale contro l'Atalanta e nel turbolento post partita. Non è un caso che sulle lavagne dei bookie nelle ultime ore siano crollate le quote esonero Allegri, tanto che molti operatori hanno optato per la sospensione del mercato. Di conseguenza, l'ipotesi di una riconferma di Max sulla panchina bianconera toccano il punto più alto degli ultimi mesi...;;Un Allegri così non si era mai visto: prima il nervosismo in campo, costato l'espulsione polemica, le accuse a Rocchi e alla classe arbitrale e lo spogliarello con giacca e cravatta gettate in terra, poi l'esultanza polemica (rivolta verso Giuntoli?), il sarcasmo verso la dirigenza e l'accesa lite con un giornalista nel post gara. Tutti elementi che stanno facendo riflettere la Juventus se non sia il caso di anticipare l'addio del tecnico, comunque previsto per fine stagione: qualcuno ipotizza che il club possa addirittura addurre l'ipotesi del \"danno d'immagine\" provocato dalla reazione di Max. Intanto sulle lavagne dei bookie la riconferma di Allegri al 01/08 tocca quota 6.00 su Sisal e 5.00 su Gazzabet e Snai. Si tratta di valori molto alti per un allenatore che, è bene ricordarlo, è comunque legato al club da un altro anno di contratto. E a cifre anche sostenute.;;Salgono le quote di Allegri e crollano quelle di Thiago Motta nuovo allenatore dei bianconeri: è l'oriundo, protagonista della storica qualificazione in Champions del Bologna, il nome su cui puntano i bookie per la panchina della Juventus. Il mercato vale appena 1.10 su Sisal, 1.30 su Gazzabet e 1.35 su Snai. Segno inequivocabile che gli operatori non hanno più dubbi.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio 2024 (modifica il 16 maggio 2024 | 22:45);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/16-05-2024/quote-esonero-allegri-coppa-italia-37695.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 22,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-17"
    },
    {
        "title": "Nations League, l'Italia sorride: battuta la Germania",
        "subtitle": "Le azzurre rischiano il tie break dopo essere state in vantaggio 2-0. Domani la Bulgaria",
        "content": "Torna a sorridere l'Italia dopo l'esordio da incubo con la Polonia. Ma è un sorriso stirato. Regola la Germania 3-1 dopo essere stata in vantaggio 2-0 e aver rischiato il tiebreak denunciando ancora troppi limiti di costruzione e di livello medio del gioco che vanno a minarne la fiducia non appena subentra qualche errore. Stavolta le azzurra hanno trovato il carattere per uscirne fuori. Una prestazione discontinua per una formazione che può crescere ancora tanto (Antropova tanto carattere ma lontana dal livello dei playoff scudetto) e deve trovare un suo equilibrio. Domani alle 19 in programma la terza gara contro la Bulgaria di Lorenzo Micelli.;Velasco opta per due cambi rispetto alla partita di esordio: in regia c'è Carlotta Cambi con opposta Antropova, in banda entra Degradi per Omoruyi insieme a Bosetti. Al centro Bonifacio e Danesi e libero Fersino. La Germania conferma la formazione che ha battuto la Francia con diagonale Kastner-Kindermann, martelli Stigrot-Alsmeier, centrali Weitzel-Cekulaev, libero Pogany. In avvio di primo set le azzurre pagano l'evidente tensione dopo il ko di esordio e sbagliano molto mentre le tedesche giocano con leggerezza. Sul 3-2 Degradi accusa un dolore al ginocchio e viene sostituita da Omoruyi che prende subito un ace diretto. Primo ace azzurro di Bosetti per il 6-3 italiano ma poi le tedesche recuperano grazie a un paio di regali di Antropova e compagne. Degradi rientra dopo l'intervento medico ma sono la capitana Danesi e Bonifacio a suonare la carica. Sei muri punto in questo set che danno fiducia all'Italia che comincia a giocare con più ritmo e precisione allungando inesorabilmente. Chiude proprio Danesi. Secondo set più equilibrato nel punteggio fino a metà, l'Italia cresce in difesa costringendo la Germania a spingere e sbagliare. L'ace di Danesi sigla il +6 che lancia l'Italia, Bosetti conquista il set balle e l'ace di Antropova chiude.;Comincia bene l'Italia nel terzo set ma la Germania non intende mollare. Waibl si gioca la carta Drewniok opposta e Alsmeier trascina l'attacco. L'Italia si appoggia su Bosetti ma cala il ritmo in difesa e le avversarie si fanno coraggio andando a +3. Si rivede il nervosismo della prima gara ed errori gratuiti. Velasco prova l'inserimento di Spirito in ricezione e il doppio cambio dopo un erroraccio di Cambi e arriva un break ma non basta a recuperare il set. Nel quarto la Germania continua a condurre, Velasco non riesce a smuovere le sue giocatrici che sbagliano tanto, in ricezione ma anche in muro difesa dove avevano costruito il vantaggio nei primi set. La Germania vola a +6 e il set sembra chiuso ma arriva la reazione azzurra che sale d'intensità in difesa e a muro a arriva addirittura al sorpasso sul 18-17. La Germania risorpassa a muro e poi su ace. Danesi e Antropova a muro fanno tornare in gioco l'Italia. Bosetti e Antropova in attacco trovano i punti per chiudere la gara;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/16-05-2024/nations-league-volley-l-italia-batte-la-germania.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:56:10",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 23,
        "epoch": 1715864170.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-16"
    },
    {
        "title": "Cade la Virtus, Tortona porta la serie a gara-4. Reggio Emilia batte Venezia",
        "subtitle": "Grande prestazione difensiva dei piemontesi, le V Nere non chiudono. Colpo esterno degli emiliani",
        "content": "La Virtus Segafredo Bologna fallisce il primo match point per accedere alle semifinali dei playoff e viene sconfitta 91-81 dalla Bertram Tortona. La squadra di coach De Raffaele allunga il confronto ai quarti (ora sul 2-1) con una prova corale in attacco e una grande difesa nei momenti chiave. Spicca Tommaso Baldasso, protagonista nel finale. Per lui 17 punti con 4/9 da tre. Gara 4 è in programma sabato alle 20 sempre a Casale Monferrato. In gara 3 esulta pure la Unahotels Reggio Emilia, tornata a giocare i playoff al PalaBigi dopo 7 anni. Si riprende il vantaggio della serie con Venezia (battuta 78-66) grazie a una partita sempre condotta, trascinata dai 18 punti di Jamar Smith e dai 16 di Chillo. Sabato alle 20.45 Reggio ha un’occasione più che ghiotta per passare il turno in casa propria, altrimenti si tornerà a Venezia per la “bella”.;La difesa della Bertram Derthona imbriglia presto la Virtus (senza Lundberg e con 12’ minuti per Shengelia) costringendola a un 1/12 dalla linea dei tre punti nel primo tempo, che diventa 6/26 (il 23,1%) alla fine. La squadra di coach De Raffaele parte forte (11-2) e quando Weems (perfetto dall’arco in avvio) è aiutato da Baldasso scrive il +14. Bologna, del resto, segna solo 15 punti nel primo quarto di cui 9 coi liberi. Dal secondo periodo la Virtus sale di solidità in difesa e smette di concedere canestri facili, riavvicinandosi nel punteggio. Le Vu Nere rientrano due volte sul -3 però mancano sempre l’aggancio dimostrandosi poco brillanti in attacco, tra errori al tiro e palle perse. In entrambe le occasioni Tortona se la cava con triple pesanti, prima di Baldasso e poi di Radosevic, e trovando qualcosa da tutti i suoi uomini. Altri due centri da lontano di Strautins e Candi valgono il nuovo vantaggio in doppia cifra (68-58), che nonostante i 7 minuti che rimangono da giocare spezza il fiato a una Virtus sempre di rincorsa. Poco più tardi arriva lo show di Baldasso. Una prova da cui la Bertram cercherà la fiducia per “spaventare” la Virtus e allungare la serie fino a gara 5.;Tortona: Baldasso 17, Obasohan 13, Strautins 11;Bologna: Cordinier e Hackett 14, Abass 10;Entrambe tirano male dall’arco ma la Unahotels è brava a ritagliarsi spazi in area dall’inizio con Atkins (8 punti e 8 rimbalzi) e Smith, che quando si accende porta i suoi sul +14 in pochi secondi (37-23). È il primo vantaggio consistente di una Reggio Emilia che trova il largo grazie ai suoi lunghi Faye e Chillo (anche una tripla) e Black fino al +20 (54-34) dopo 25 minuti. Nel finale, però, il PalaBigi viene gelato da una fiammata di Simms e Tucker. I due compongono un break di 14-2 che significa -5. Per i locali pesa anche l’assenza per falli di Black. Sul più bello, però, la squadra di coach Priftis ritrova solidità dietro e in batter d’occhio ritrova il comando in doppia cifra e lo mantiene fino al termine.;Reggio Emilia: Smith 18, Chillo 16, Black 10;Venezia: Tucker 15, Spissu 12, Simms 10;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/16-05-2024/basket-playoff-serie-a-gara-3-tortona-bologna-e-reggio-emilia-venezia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:02:42",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 23,
        "epoch": 1715896962.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-17"
    },
    {
        "title": "Record mondiale di Summer McIntosh nei 400 misti: cade a Toronto il muro dei 4'25\"",
        "subtitle": "Ai Trials olimpici la 17enne canadese bicampionessa iridata ha migliorato il...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questionedistile.gazzetta.it/2024/05/17/il-record-mondiale-della-mcintosh-nei-400-misti-cade-a-toronto-il-muro-dei-425/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 23,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 24,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-16"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 27,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-17"
    },
    {
        "title": "\"Io, la maglia azzurra, la chimica, Fullkrug e i gelati di papà\": Chiarodia, tedesco d'Italia",
        "subtitle": "Fabio è il terzogenito (prima sono nati Nicole e Alex) e come i fratelli in...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/17-05-2024/io-la-maglia-azzurra-fullkrug-e-i-gelati-di-papa-chiarodia-tedesco-d-ita.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 27,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-17"
    },
    {
        "title": "Addome scolpito? Puoi ottenerlo... camminando con 5 facili mosse",
        "subtitle": "Economico, rilassante e naturale, il walking aiuta anche a tonificare. Ecco quali sono i giusti movimenti suggeriti dalla trainer",
        "content": "Immaginate gli esercizi per gli addominali sempre da sdraiati? Sbagliato. Ci sono varianti da adottare anche in movimento, per ottimizzare la camminata. Cosa fare? Ce lo insegna Elena Buscone, trainer, insegnante certificata di yoga e pilates, in forza all’Aspria Harbour Club che sceglie 5 esercizi top per \"sfruttare\" il walking.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/storie/17-05-2024/addominali-scolpiti-camminando-5-esercizi-per-un-addome-tonico/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:57:35",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 28,
        "epoch": 1715932655.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-17"
    },
    {
        "title": "Streptococco: perché sono in aumento i casi tra i bambini",
        "subtitle": "L'aumento delle infezioni da streptococco è coinciso con la fine della pandemia da COVID-19, ma qualcosa è cambiato e uno studio tutto italiano ci ha svelato il motivo",
        "content": "Il 2023 è stato l'anno in cui, come non accadeva da tempo, in gran parte d'Europa si è registrato un aumento delle infezioni da streptococco. Un vero e proprio boom, certificato dall'OMS Europa e dal Centro europeo per la prevenzione e il controllo delle malattie (ECDC), iniziato sul finire del 2022 con una particolare incidenza in Irlanda, Francia, Paesi Bassi, Svezia e Regno Unito. I contagi nei bambini al di sotto dei 10 anni hanno riguardato anche il nostro Paese con un aumento del 2.000% delle vendite dei test per lo streptococco rispetto rispetto all'anno precedente e del 38% nelle vendite di amoxicillina, l'antibiotico indicato nel trattamento di infezioni batteriche.;A distanza di qualche mese da questo boom, a svelare il perchè è stato uno studio tutto italiano, condotto dai ricercatori della Pediatria e della Microbiologia di Fondazione Policlinico Gemelli Irccs e Università Cattolica e pubblicato sulla rivista Lancet Microbe. Cosa è emerso? L'aumento dei casi, secondo i ricercatori, sarebbe una conseguenza del cosiddetto 'debito immunologico' legato alle misure anti-Covid.;La ricerca non è iniziata nel 2023, dopo l'aumento dei casi, ma nel 2018 e questo ci permette di avere un confronto tra la situazione prima della pandemia da COVID-19 e il periodo successivo. I ricercatori hanno indagato l'incidenza dell'infezione da Streptococcus pyogenes (Gas) analizzando 2.230 campioni raccolti da 1.839 pazienti nell'arco di sei anni, evidenziando un andamento chiaro tra il pre-pandemia, il periodo della pandemia e gli anni successivi.;\"Negli anni della pandemia Covid, cioè dal 2020 al 2022, abbiamo osservato una significativa riduzione di infezioni da Streptococco, sia in termini di quantità dei campioni pervenuti (per un ridotto accesso al nostro ambulatorio ospedaliero), ma anche una significativa riduzione della percentuale dei campioni positivi\", ha spiegato Maurizio Sanguinetti, ordinario di Microbiologia all'Università Cattolica, direttore del Dipartimento Scienze di Laboratorio e infettivologiche, direttore della UOC Microbiologia, Policlinico Universitario A. Gemelli Irccs.;Il calo nelle infezioni è stato inevitabilmente conseguenza delle misure in atto per mitigare le infezioni da COVID-19, a cominciare dalle mascherine che hanno ridotto il contatto con il microrganismo e l'infezione: \"Quando invece queste protezioni nel 2023 sono state rimosse, abbiamo osservato una ripartenza dell'infezione, con un'incidenza tornata rapidamente ai livelli del periodo pre-pandemico, quando i campioni positivi erano il 13-16% di tutti quelli esaminati\", ha proseguito Sanguinetti.;Nel periodo post-COVID, però, qualcosa è cambiato. La fascia d'età più colpita dalle infezioni da streptococco è scesa: se prima del 2020 i più colpiti erano stati i bambini e le bambine in età scolare e pre-adolescenziale, dopo la pandemia il maggior numero di infezioni ha riguardato i bambini e le bambine in età pre-scolare, dai 3 ai 6 anni. Ed è qui che entra in gioco il concetto di \"debito immunologico\" o \"debito di immunità\": durante la pandemia si è inevitabilmente ridotto il nostro contatto coi microrganismi e stiamo ancora facendo i conti con le conseguenze.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Questo perché, come sottolinea ancora Sanguinetti, \"il contatto con i microrganismi è fondamentale per 'allenare' il nostro sistema immunitario a rispondere alle infezioni. L'ipotesi è dunque che il ridotto contatto con questo microrganismo abbia determinato nei bambini più piccoli un cosiddetto 'debito immunologico' che ha impedito loro di sviluppare una protezione, anche parziale nei confronti del microrganismo e questo ha comportato una maggiore incidenza di infezioni\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/17-05-2024/streptococco-casi-in-aumento-tra-i-bambini-ecco-perche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:09",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 28,
        "epoch": 1715932689.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-17"
    },
    {
        "title": "Non si corre solo con le gambe: l’importanza del lavoro mentale",
        "subtitle": "Tanti runner pensano che basti solo l’allenamento per rendere bene in una gara, ma non è così. Andiamo ad analizzare il ruolo della componente psicologica",
        "content": "Molti podisti ritengono che basti essere ben allenati per fare ottimi risultati in gara. Anche perché gli stessi atleti magari sanno poi tutto sul lavoro aerobico e anaerobico. Sul VO2 max, ma anche su quante millimoli di lattato si producono negli allenamenti di maggiore qualità. Poi, però, spesso vanno in crisi perché i risultati previsti non arrivano.;Ma dove sta l'errore se la programmazione degli allenamenti è stata corretta? Nel pensare che ottenere una prestazione agonistica di buon livello sia solo frutto della forza dei muscoli delle gambe e che invece abbia poca  importanza il ruolo della mente. Si tratta di un errore grave. Perché la competizione si porta dietro insidie mentali che non devono essere sottovalutate. Quanti atleti sono fenomeni in allenamento, mentre poi deludono regolarmente all'atto pratico, sopraffatti dalla tensione agonistica? Moltissimi. E allora, cosa fare per superare questo grande problema?;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Il rimedio è uno solo e consiste nell'allenare, oltre che il corpo, anche la mente. Prima di tutto migliorando l'autocontrollo e l'autoaffermazione. Proponendosi obiettivi agonistici o cronometrici ben chiari e con un percorso di avvicinamento alla gara molto lineare. Prima di tutto mirando a traguardi intermedi facilmente raggiungibili. Come primo passo in avanti. In condizioni di insicurezza mentale e di grande emotività puntare subito a risultati molto impegnativi sarebbe un rischio troppo elevato. Occorre costruirsi un dialogo interno in cui prima della gara devono essere scacciate tutte le negatività latenti, in favore di un atteggiamento più sereno e rilassato. C'è brutto tempo? Sì, ma anche per tutti gli altri avversari. Difficile fare un buon risultato cronometrico? Ok, allora concentriamoci per ottenere il miglior piazzamento possibile. La gara sarà tattica? Allora la concentrazione sulle mosse dei miei avversari dovrà essere ottimale, per non andare in difficoltà nei momenti decisivi. In parole semplici, devo arrivare ad avere la consapevolezza delle mie qualità fisiche e mentali attraverso un dialogo interno pronto ad affrontare le difficoltà di una gara per cui mi sono allenato a lungo. E, se non ci arrivo in un colpo solo, occorre avere pazienza, attuando la politica dei piccoli passi in avanti. Anche la mente non sopporta carichi di lavoro troppo esasperati.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/17-05-2024/corsa-l-importanza-del-lavoro-mentale-i-consigli-di-coach-rondelli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:13",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 28,
        "epoch": 1715932693.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-17"
    },
    {
        "title": "Uova: un concentrato di proteine naturali per muscoli forti e... testosterone",
        "subtitle": "Digeribili e ricche di amminoacidi, le uova sono una fonte ideale di proteine (nel tuorlo e nell’albume), essenziali per ottenere migliori prestazioni sportive e per restare in forma. I consigli della nutrizionista",
        "content": "Egizi, cartaginesi, greci e romani hanno lasciato testimonianza del consumo delle uova di gallina: un alimento prezioso e completo. Inserite nel menu di colazione, pranzo o cena, rappresentano anche terzo millennio un potente alleato per la forma fisica e la dieta degli sportivi.  “Un alimento completo, a basso contenuto calorico e versatile, da consumare da solo oppure all’interno di ricette dolci o salate” spiega la nutrizionista Maila Fiorentini. Per esempio: “Uova strapazzate, pancake con farina di avena, avocado toast con pane di segale e albume per la colazione; uova sode o frittata per il pranzo o la cena”. Le uova, però, sono state, fino a qualche anno fa, demonizzate, ma oggi sono tanti gli studi che ne evidenziano le grandi proprietà salutare. “Le uova - spiega l’esperta - contengono lecitina, nota per la sua azione di contrasto all’assorbimento del colesterolo”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/storie/17-05-2024/benefici-delle-uova-come-migliorano-salute-forza-e-resistenza/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:32",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 28,
        "epoch": 1715932712.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-17"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 29,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-13"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-17"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-17"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-17"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-17"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-17"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T12:00:02",
        "scrape_dt": "2024-05-17T12:00:02",
        "section": 31,
        "epoch": 1715940002.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-17"
    }
]