[
    {
        "title": "Gasperini, la Dea aspetta il sì: il tecnico vuole 2-3 campioni, tenere i big e ambizioni alte",
        "subtitle": "Oggi o domani il vertice con il presidente Percassi: l’allenatore, per restare a Bergamo, chiede un mercato che permetta di lottare con le grandi. L’addio dopo il trionfo sarebbe doloroso, ma anche il momento ideale per lasciare. Il Napoli punta su di lui per ricostruire",
        "content": "Bergamo gli è saltata addosso, come lui è saltato addosso al Bayer Leverkusen. L’altro ieri sera, dopo il trionfo nella finale di Europa League, la grande festa in albergo con la squadra, incorniciata dai tifosi accorsi a Dublino, mentre arrivava l’eco degli innamorati della Dea che avevano invaso il centro della città. Ieri l’abbraccio all’aeroporto di Orio, domenica quello di tutta Bergamo. L’amore avvinghia. E così, sciogliere il nodo del futuro, per Gian Piero Gasperini, in questo turbine di emozioni, è ancora un po’ più complicato. Ma deve farlo nel giro di poche ore, tra oggi e domani, incontrando i Percassi per confrontarsi sulla Dea che verrà. Non è una situazione nuova. Un paio di stagioni fa, quando si sedettero per la stessa ragione, la destinazione Roma era molto più di un’ipotesi. Gasp, nei giorni scorsi, ha ragionato pubblicamente sul tema: \"In effetti, questo sarebbe il momento ideale per andarsene\". Vero. Troncare il ciclo d’oro senza una vittoria sarebbe stato fastidioso. Farlo ora dopo aver raggiunto il massimo traguardo possibile, avrebbe una logica. Sì, perché, per lo status attuale dell’Atalanta, scudetto o Champions sono missioni quasi impossibili. Gasp puntava alla Coppa Italia, che sentiva come obbiettivo alla portata del club e ha raggiunto molto di più: l’Europa League, il massimo.;Alla consapevolezza di aver portato a termine in qualche modo il lavoro di 8 anni, depositando in bacheca il primo trofeo internazionale, si sono aggiunte le proposte arrivategli in lingue diverse, ma, soprattutto, quelle insistenti del Napoli di De Laurentiis, deciso a coinvolgerlo nel rinascimento architettato dal nuovo d.g. Manna, ex juventino come Gasp, pronto a sostenere il progetto tecnico del nuovo mister. E, se il Napoli era convinto di Gasperini prima, figuriamoci ora, dopo averlo visto triturare i campioni di Germania, imbattuti da 51 partite. Che occhi avrebbe il Maradona davanti al calcio visto a Dublino? Umanamente comprensibile e professionalmente legittimo che Gasp consideri tutto. Comprensibile e legittima anche la leggera inquietudine che si intuisce nei Percassi, spaventati dalla «bellissima donna», alternativa alla Dea. Diversità di vedute sull’ultimo mercato avevano creato elettricità. A un certo punto, con risultati e classifica zoppicante, sembrava che la stagione potesse deragliare. Poi la sterzata gloriosa. Il trionfo di Dublino, se ha attizzato ancora di più Napoli, potrebbe aver giocato a favore di Bergamo.;Apparecchiata davanti a Gasperini c’è questa tavola imbandita: Supercoppa europea già il 14 agosto a Varsavia. Magari contro Ancelotti, la sfida al collega più titolato. Real Madrid-Atalanta suona come una favola: Cenerentola al ballo di corte; un club di provincia, senza scudetti, contro il più glorioso della storia. E poi la Champions rinnovata e la Supercoppa di Riad, con Inter, Milan e Juve. Ci si può alzare da una tavola così, per quanto sia affascinante il nuovo? Forse Gasp se lo stava chiedendo nella notte più dolce della sua vita, mentre in piedi sulle sedie del Radisson, abbracciato ad Antonio Percassi, commosso fino alle lacrime, cantava: «We are the champions!».;Oggi o domani, i Percassi e Gasperini si siederanno per decidere il futuro. Gasperini ha sempre ritenuto fondamentale per la felicità di coppia, la possibilità di aggiornare la sfida e di alzare l’asticella. Vuole sentirsi a bordo di un progetto tecnico ambizioso, in movimento. Finora lo è stato: partecipazione Champions, tre finali di Coppa Italia, Europa League… Ora Gasp vuole ritrovarsi con Inter, Milan e Juve non solo a Riad, ma anche in Serie A. Che non significa lottare subito per lo scudetto, ma posizionarsi stabilmente tra le prime 5 e certificare un nuovo status. Il salto in alto implica un adeguamento di mercato. Che, a onore dei Percassi, in parte c’è già stato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Se spendi 20 milioni per un portiere (Musso), non sei più l’Atalanta di prima. Gli esborsi per Ederson, De Ketelaere e Scamacca sono da grande e, per un club non metropolitano come l’Atalanta, resta prioritaria la sostenibilità, attraverso la valorizzazione dei talenti. Cosa chiede allora Gasperini? Di aumentare la fetta degli investimenti, anche a costo di ridurre le plusvalenze e ritoccare il tetto ingaggi, a fronte del tesoro finito in cassa in questi 8 anni, sapendo che l’aumento della competitività può aumentare i ricavi. In soldoni? Bravi giovani, ma anche 2-3 campioni fatti, trascinanti. Gasp li vorrebbe entrambi in attacco (uno più esterno), perché è lì che si diverte, come certi bambini che fai felici solo se gli regali trenini. E poi un centrocampista di fisico e palleggio da inserire nelle rotazioni. Serve aumentare la qualità della spinta di fascia. Sottinteso, che resti Koopmeiners. Percassi illustrerà la sua visione. Se combaceranno, Gasp potrebbe diventare Gasperson a tutti gli effetti, sforando i 10 anni di Atalanta (2016-26), felice come il bambino dei trenini, con una Dea da sogno. Altrimenti potrebbero essere felici Napoli e \"la donna bellissima\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/gasperini-la-dea-e-il-si-il-tecnico-vuole-2-3-campioni-tenere-i-big-e-ambizioni-alte.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T00:38:31",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 0,
        "epoch": 1716503911.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "L'Atalanta torna a Bergamo dopo la vittoria dell'Europa League: giocatori assaliti dai tifosi",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:33)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/l-atalanta-torna-a-bergamo-dopo-la-vittoria-dell-europa-league-giocatori-assaliti-dai-tifosi/7176eb68-eaad-43c2-832f-5a23cca8fxlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 0,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "Atalanta, il ritorno con la coppa: striscioni e cori, in migliaia tra aeroporto e Zingonia",
        "subtitle": "Bergamo ha accolto la squadra reduce dal trionfo di Dublino",
        "content": "Orio al Serio si tinge di nerazzurro. Circa quattrocento tifosi hanno aspettato il rientro dell’Atalanta a Bergamo, tornata con la coppa in valigia. Adulti, famiglie, ragazzi, bambini. In molti hanno saltato la scuola, si sono portati dietro un pallone e hanno iniziato a scambiare due passaggi davanti ai cancelli del varco da dov’è uscita la squadra, prima dell’arrivo del charter della Dea intorno alle 14 Gasperini, De Roon e tutti gli altri sono usciti dall’ingresso Nord di via Paderno, acclamati dai presenti lungo la rete di metallo che divide la pista d'atterraggio dal varco. Ieri a Bergamo c’erano circa ventimila persone. Oggi, all’aeroporto, c’è chi ha passato la notte in bianco.;Diversi gli striscioni presenti: “Gasperini logora chi non ce l’ha”,“Atalanta campione d’Europa e così via. C’è chi è arrivato a Orio al Serio con le maglie degli eroi di Dublino - Lookman, De Ketelaere, Scamacca - e chi con le vecchie glorie, come ad esempio Raimondi e Rustico. Tutti al settimo cielo. In molti hanno riguardato più volte gli highlights della partita a tutto volume, chiacchierando tra di loro: “Io ancora non ci credo, davvero. Non ci credo”. Un coro scandito a più riprese, così come “i campioni dell’Europa siamo noi”. Nessuno vuole svegliarsi. \"Ci servirà qualche giorno per capire cos'è successo\", dicono altri.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo aver salutato i tifosi a Orio, il pullman è arrivato al centro sportivo di Zingonia, dove era atteso da altri tifosi e dal settore giovanile. La squadra è scesa dal bus e si è avviata a piedi al centro sportivo, circondata da una marea di tifosi in delirio. La lunga festa dell’Atalanta è destinata a durare.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/23-05-2024/atalanta-il-ritorno-con-l-europa-league-striscioni-e-cori-al-rientro-in-aeroporto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:51:53",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 0,
        "epoch": 1716490313.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-23"
    },
    {
        "title": "Viaggio nei segreti dell'Atalanta: in 7 anni 600 milioni investiti tra calciatori e impianti",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/18-02-2024/atalanta-l-evoluzione-del-modello-di-gestione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 0,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "Arthur segna al 103', stende il Cagliari e rovina la festa a Ranieri. Viola ottavi e in Europa",
        "subtitle": "Apre Bonaventura, pari di Deiola e poi magia di Mutandwa all'85'. Tre minuti dopo il pareggio di Gonzalez e il rigore che decide tutto. Due gol annullati ai sardi per fuorigioco",
        "content": "La partita è solo il festoso ma rocambolesco scenario dell’ultima grande recita di Ranieri. Gli occhi sono tutti per lui, sir Claudio, che mai più si siederà su una panchina di un club, dopo aver firmato l’ultimo capolavoro, la salvezza del Cagliari. L’incipit dell’Unipol Domus è da brividi. Tutti ad applaudire: pubblico, giocatori, le panchine e l’arbitro Prontera, mentre campeggia in curva lo striscione: \"Eterna riconoscenza per un grande uomo\". E Ranieri fatica a trattenere le lacrime. Bonaventura prova a rovinagli la serata, Deiola sventa il pericolo con il pareggio di testa e poi il neoentrato Mutandwa s'inventa un destro da urlo per l'improvviso ribaltone. Nico Gonzalez firma il pari in un finale pazzesco, culminato col rigore di Arthur. Con questa vittoria la Fiorentina è sicura dell'Europa.;Cagliari sereno dopo la permanenza in A conquistata con due giornate di anticipo. La Viola con un turnover ragionato perché il pensiero di tutti è alla finale di Conference della prossima settimana. Gonzalez, Beltran, Ikoné, Duncan e Arthur siedono in panchina, si comincia col possesso ospite a ritmi, per la verità, da ombrellone. Il primo brivido però è cagliaritano: girata al volo di Viola che va sopra la traversa. La Fiorentina cerca di gestire col possesso ma il Cagliari è decisamente più pericoloso. Testa di Deiola al 22’, trattenuto da Barak, e palla ancora sopra il legno superiore. Poi Terracciano compie due miracoli su un sinistro di Luvumbo e su una nuova incornata di Deiola. Piace l’atteggiamento del Cagliari e la sua capacità di verticalizzare sfruttando i corridoi esterni. La Fiorentina, priva di accelerazioni, è tutta in un colpo di testa di Belotti respinto da Scuffet. Luvumbo invece si divora di nuovo il vantaggio dopo la mezzora, ipnotizzato ancora da Terracciano. Poi però, sul finire del tempo, lo scenario cambia. Alla seconda incursione la Fiorentina passa: palla persa a centrocampo dai rossoblù, Castrovilli serve Bonaventura che entra in area e con un bel sinistro a giro beffa Scuffet. Il Cagliari accusa e Castrovilli potrebbe raddoppiare da due passi se Scuffet non s’inventasse una super parata. Nel recupero Lapadula spinge la palla in rete, ma il pari viene annullato per fuorigioco. Si va a bere il the con la sensazione che il Cagliari meritasse qualcosa in più.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Si ricomincia senza novità. Il Cagliari prova a guadagnare campo, Italiano inserisce Nico Gonzalez e Arthur per Ikonè e Mandragora. Deiola, l’uomo più pericoloso dei sardi, ancora di testa non trova la porta per un soffio. Ma è solo questione di minuti perché il centrocampista sardo di San Gavino regala Ranieri la gioia del pari. Cross di Prati e testa vincente del numero 14 che corre ad abbracciare il tecnico dopo la convalida del var. Italiano inserisce Beltran e Nzola per dare più freschezza davanti. Da qui prende forma un finale folle. Il jolly lo trova al minuto 85 il cagliaritano Mutandwa con una magia, ma la riposta è immediata con Nico Gonzalez che trova il pari da due passi. Lapadula tira fuori la stoccata vincente in extremis, ma è in fuorigioco. Poi il colpo di scena fuori tempo massimo. Fallo su Beltran e rigore al minuto 100, viaggio al var dell'arbitro e Arthur che spiazza Aresti al 103'.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/23-05-2024/cagliari-fiorentina-2-3-gol-di-bonaventura-deiola-mutandwa-gonzalez-arthur.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T23:06:23",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 1,
        "epoch": 1716498383.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-23"
    },
    {
        "title": "Italiano: “Il secondo gol ci ha svegliati. Ecco che ci è successo a gennaio”",
        "subtitle": "Così il tecnico ai microfoni di Dazn al termine della sfida",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 23:46);Vincenzo Italiano è intervenuto a Dazn nel post partita di Cagliari-Fiorentina.;;;;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/news-viola/italiano-il-secondo-gol-ci-ha-svegliati-ecco-che-ci-e-successo-a-gennaio/?intcmp=gazzanet-italianopostcagliari",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 1,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri: “È stato un onore essere nel calcio; Nazionale? Chissà”",
        "subtitle": "Ultima panchina in un club per il tecnico romano che lascia dopo una salvezza spesso insperata per i sardi. Futuro in un nazionale? Ranieri non smentisce ma per ora la priorità sono i nipoti.",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 23:47);Grande emozione all'Unipol Domus di Cagliari durante l'ultima gara di campionato. Il match contro la Fiorentina è stato l'ultimo alla guida di un club per Claudio Ranieri. Il tecnico di Testaccio ha analizzato la serata e la sfida ai microfoni di Dazn nel post partita. Cagliari-Fiorentina 2-3 ma l'emozione è tutta per il tecnico di Testaccio.;\"È stato bellissimo, ringrazio i nostri giocatori che quelli della Fiorentina. Sono stato anche a Firenze 4 anni e mi fa enormemente piacere. Chiaro che volevamo vincere e la Fiorentina ha vinto. Forse non meritavamo di perdere ma sono orgoglioso di uscire con una prestazione dei nostri ragazzi\".;\"Abbiamo fatto una mezz'ora meravigliosa e poi un campione che ha fatto goal (Bonaventura). Poi entrato anche Nico Gonzalez e ha segnato. Sono bravi ma i nostri hanno dato tutto e sono contento\".;Decisione definitiva dell'addio? \"Quando sono arrivato ho detto che Cagliari è la fine del cerchio: qui è iniziata la mia avventura e qui finirà con un club. Una nazionale se capiterà ci penserò, dopo essere stato scottato dalla Grecia. Ora, però, mi godrò i nipoti\".;Quanto le mancherà? \"Vediamo quanto durerà. Prima ero chiamato a novembre. Non sono un nonno che coccola i nipoti, martello anche lì (ride, ndr)\".;Successore di Ranieri: \"Non so nulla e non ho consigli. Ho detto anche al pubblico di aiutare i ragazzi. Dove si trova in Italia un pubblico che sostiene la squadra anche quando perde. Ho detto loro di sostenerli perché così daranno tutti. Qui si deve lottare per tenere la squadra. Per fare l'Europa ci vogliono tanti soldi. Parma e Como hanno tanti soldi, quindi, sarà dura. Per mantenere la Serie A sarà dura\".;Salvezza non è abbastanza? \"Bisogna pesare le cose. Se arrivassero tanti sceicchi sarebbe un altro calcio\".;Messaggio finale ai tifosi: \"Credo di aver sempre dato tutto e penso che la gente lo abbia visto. È stato un onore per me stare nel mondo del calcio. Non sono stato un grande calciatore ma come allenatore mi sono divertito. Leicester la più grande impresa? Cagliari è Cagliari\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/cagliari-ranieri-e-stato-un-onore-essere-nel-calcio-nazionale-chissa/?intcmp=gazzanet-ranieripostfiorentina",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 1,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "Cagliari-Fiorentina, le pagelle: Deiola pericolo continuo, 7. Gonzalez dà la svolta, 7",
        "subtitle": "Tra i sardi brillano anche Mutandwa, Nandez e Prati, in ombra Mina. Nella...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/23-05-2024/cagliari-fiorentina-le-pagelle-deiola-7-gonzalez-7.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 1,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "Folorunsho in Nazionale: ecco perché Spalletti punta su di lui",
        "subtitle": "Michael Folorunsho, centrocampista italiano di origini nigeriane, è stato...",
        "content": "24 marzo 2024 (modifica il 24 marzo 2024 | 10:02)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/folorunsho-in-nazionale-ecco-perche-spalletti-punta-su-di-lui/7065b8dd-5b5e-4f02-8806-b70180bacxlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 3,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Il Bari risorge nella notte più difficile: 3-0 alla Ternana e salvezza. Gli umbri in C",
        "subtitle": "Al Liberati va in scena la gara di ritorno dopo l'1-1 dell'andata: Di Cesare, Ricci e Sibilli stendono gli uomini di Breda",
        "content": "Il Bari aveva bisogno di una serata perfetta. Contro la Ternana la squadra di Federico Giampaolo ha fatto l’impresa. I biancorossi conquistano la salvezza asfaltando 3-0 gli uomini di Breda nella gara di ritorno dei playout di Serie B al Liberati. Ribaltato l’1-1 del San Nicola. Ci pensa capitan Di Cesare nel giorno del suo 41esimo compleanno a sbloccare il risultato poco prima dell’intervallo. Nella ripresa gli ospiti dilagano: raddoppia Ricci, Sibilli la chiude. Gaston Pereiro e compagni creano poco e devono arrendersi agli avversari. Un anno dopo la promozione in A sfumata all’ultimo secondo, il Bari vince e resta in Serie B. La Ternana retrocede in C dopo tre stagioni.;Al Liberati non c’è un posto libero. Oltre 11mila spettatori provano a spingere la formazione di Breda verso la salvezza. Ma non basterà. Le squadre provano a essere pericolose già nei primi minuti. Maiello da una parte e Favasuli dall’altra prendono le misure dalla distanza. Poi al 10’ Sibilli impegna per la prima volta Iannarilli. Se Favasuli sfiora la rete del vantaggio al 25’, il solito Sibilli con un cross tagliato ha un’ottima chance. Ma prima dell’intervallo capitan Di Cesare fa la magia. Da calcio d’angolo s’inventa una mezza rovesciata al volo, il portiere della Ternana può solo restare a guardare. Nel giorno del suo 41esimo compleanno il difensore realizza la rete più importante della sua carriera. Corre dall’altra parte del campo per esultare davanti al settore dei tifosi biancorossi. Lui che all’andata si era commosso salutando il San Nicola. Dopo le lacrime versate in conferenza ricordando i sei anni al Bari: dai dilettanti alla promozione in A soltanto sfiorata. Questa potrebbe essere stata la sua ultima partita da giocatore.;A inizio ripresa la Ternana non si fa vedere in attacco e al 52’ arriva il raddoppio degli uomini di Giampaolo. Giacomo Ricci riceve in area, si gira e fulmina Iannarilli: secondo gol stagionale per l’esterno classe ’96. Poco dopo, Distefano prova a sorprendere Pissardo, ma il portiere respinge con la gamba. La squadra di Breda si sbilancia e i difensori si dimenticano di Sibilli. Al 65’ l’attaccante riceve sulla destra il cross di Dorval, entra in area e chiude i giochi realizzando lo 0-3 definitivo. Sono 12 reti in campionato per l’ex Pisa. Un minuto dopo Iannarilli deve evitare il quarto gol di Nasti. Poi si ripete pure su Dorval. All’84’ Benali dalla distanza segna lo 0-4, però l’arbitro annulla per fuorigioco.;Nonostante i quattro cambi in panchina, le critiche dei tifosi alla dirigenza e il successo ritrovato all’ultima giornata dopo tre mesi senza vittorie, il Bari è salvo. Doveva vincere e ci è riuscito. Un'impresa dopo una stagione così complicata. A fine gara piange di gioia Valerio Di Cesare. Per la Ternana è un dramma: deve salutare la B davanti ai suoi tifosi. L’anno prossimo giocherà in Serie C.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/23-05-2024/serie-b-ternana-bari-playout-ritorno-0-3-gol-di-cesare-ricci-sibilli-bari-salvo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:45:32",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 4,
        "epoch": 1716497132.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-23"
    },
    {
        "title": "Finisce l'era Suning, le reazioni dei tifosi: ringraziamenti ma anche sfottò per Zhang",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:47)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/finisce-l-era-suning-le-reazioni-dei-tifosi-ringraziamenti-ma-anche-sfotto-nei-confronti/c717d425-72bc-4c30-8357-181f48ef9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 5,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, parte la campagna abbonamenti: prezzi ancora segreti. Novità: la formula Plus",
        "subtitle": "Il club nerazzurro ha ufficializzato le date per la prossima stagione, con le tariffe che si sapranno soltanto nel giorno della messa in vendita e un importante upgrade a disposizione dei tifosi",
        "content": "La Serie A 2023-2024 non è ancora finita, ma l'Inter pensa già al futuro. Non soltanto per il cambio di proprietà da Suning a Oaktree ufficializzato ieri, ma anche perché con lo slogan Per questi momenti è pronta a partire anche la campagna abbonamenti per la prossima stagione. Sul sito ufficiale i nerazzurri hanno infatti comunicato nel dettaglio come si svolgeranno le varie fasi di acquisto del biglietto annuale e l'introduzione di una nuova formula, con l'eccezione dei prezzi che fino a domani resteranno segreti.;Per questi momenti è proprio un invito a non perdersi nessun istante della gioia interista, visto che l'immagine di sfondo allo slogan è l'incredibile folla che ha aspettato la squadra fuori dal Giuseppe Meazza lo scorso 28 aprile per accompagnare in festa i due bus scoperti per le vie della città. Ecco, come sempre il club ha messo un tetto massimo al numero di abbonamenti per quello stadio, quindi tutti i sostenitori conoscono l'importanza della prima fase del rinnovo, che aprirà domani mattina a mezzogiorno. Il lasso di tempo disponibile per confermare il proprio posto sarà valido fino alla mezzanotte del 3 giugno, con il solito appunto che, per chi sceglie il secondo anello blu, l'abbonamento vale per 18 partite casalinghe e non 19, perché nel derby Inter-Milan quel settore sarà riservato come da tradizione agli ospiti. Quegli abbonati godranno però di una prelazione esclusiva per poter comunque assistere dal vivo al big match del Meazza.;Fino al 5 giugno si potrà cambiare il posto dopo aver rinnovato, mentre dal 6 al 10 chi non lo ha rinnovato potrà cambiare settore. Il 12 giugno, invece, sarà il click day per i 15mila tifosi che sono in lista d'attesa: è indispensabile la tessera Siamo Noi - valida - e si andrà a esaurimento. Soltanto nel remoto di caso di ulteriore disponibilità, dalle 10.30 del 13 giugno si aprirà la vendita libera vera e propria.;Al momento non sono ancora noti i costi dei biglietti stagionali nei vari settori, ma lo saranno ovviamente al momento dello sblocco dei rinnovi. Per la stagione con il tricolore sul petto, infine, l'Inter inaugura una nuova piattaforma di rivendita dei posti, accessibile però soltanto a chi sottoscriverà l'abbonamento Plus. Costerà di più di quello base e permetterà di mettere in vendita il proprio posto quando non si potrà andare allo stadio, ottenendo un credito utilizzabile per altri biglietti o futuri abbonamenti. Allo stesso tempo si potrà cedere gratuitamente il proprio posto a un altro possessore di tessera Siamo Noi per più di cinque partite, limite imposto ai possessori della versione classica (che peraltro non permette la rivendita per i match contro Milan, Juventus, Roma e Napoli). L'abbonamento Plus permetterà anche uno sconto raddoppiato sul merchandising e una vendita anticipata per biglietti extra dei big match. Gli abbonamenti saranno rinnovabili o acquistabili sul sito ufficiale, preferito ormai da quasi tutti i tifosi, ma anche negli Inter Store Milano, negli uffici Stadio San Siro e nei negozi abilitati al circuito Vivaticket.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-abbonamenti-2024-2025-prezzi-date-formula-plus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T00:09:13",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 5,
        "epoch": 1716502153.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Ciao Suning, la Pinetina cambia nome: vicino l'accordo di sponsorizzazione con BPER Banca",
        "subtitle": "Dal centro sportivo di Appiano Gentile saranno presto rimosse le scritte relative all'azienda degli Zhang: in chiusura l'intesa per i \"naming rights\"",
        "content": "A volte il passato resta a lungo impresso nella memoria, altre volte svanisce molto più rapidamente, con un colpo di spugna. Per quanto riguarda il centro sportivo d'allenamento dell'Inter ad Appiano Gentile, vale sicuramente il secondo caso. La Pinetina, infatti, è pronta a cambiare nome. Molto presto saranno rimossi tutti i riferimenti relativi alla vecchia proprietà e all'azienda della famiglia Zhang, con il club nerazzurro che è vicino a chiudere un nuovo accordo di sponsorizzazione.;Ovviamente non è ancora il momento di ipotizzare un nome che sostituisca \"Suning training centre\", ma intanto la società di viale della Liberazione è alle battute finali nella trattativa con BPER Banca, che dopo la stretta di mano acquisirà i diritti sulla denominazione - \"naming rights\" - del centro di allenamento già dedicato ad Angelo Moratti. E, così, ad Appiano Gentile il passato e già pronto a lasciare strada al futuro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-pinetina-cambia-nome-centro-appiano-gentile-suning-bper-banca.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T23:29:43",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 5,
        "epoch": 1716499783.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, le prime mosse dei manager di Oaktree. Ecco la loro agenda",
        "subtitle": "La priorità è la convocazione, nei termini di legge, dell'assemblea degli azionisti e l'elezione del nuovo cda e del presidente. Tanti gli appuntamenti nell'agenda del fondo americano",
        "content": "Alejandro Cano, co-head of Europe for Oaktree's global opportunities strategy, e Katherine Ralph, Oaktree's global opportunities strategy managing director, hanno lasciato Milano dopo aver lavorato anche oggi sull'Inter. A differenza di ieri non ci sono stati incontri con gli a.d. Marotta e Antonello, ma meeting con i consulenti e gli studi legali che lavorano con il fondo americano. I rappresentati di Oaktree saranno di nuovo in città la prossima settimana (e anche quella dopo...): la loro agenda inevitabilmente è fitta di appuntamenti e scadenze.;Oaktree in questo momento è impegnata nel far girare a pieno regime il motore nerazzurro e dunque il passo fondamentale è la convocazione dell'assemblea degli azionisti che dovrà eleggere il nuovo consiglio d'amministrazione, interamente espressione della nuova proprietà americana che ora detiene il 99,6% delle quote. Oltre ai due a.d., Marotta e Antonello, gli altri uomini saranno tutti indicati dal fondo. L'obiettivo è svolgere l'assemblea dagli azionisti il prima possibile, rispettando naturalmente i termini di legge. L'operatività della società comunque è garantita anche in questa fase, nonostante non  possano essere depositati contratti: un esempio, le trattative per i rinnovi vanno avanti seguendo le indicazioni della nuova proprietà.;Oaktree ha già contattato le istituzioni sportive per presentarsi. La conferma è arrivata dal ministro dello sport, Andrea Abodi: \"Ho ricevuto una mail dal fondo Oaktree - ha detto - che presentava le sue credenziali e si metteva a disposizione per illustrare un progetto di lungo periodo. Nella continuità che può sembrare discontinuità rispetto alla proprietà Zhang, ha cercato di dare serenità e di dire alle istituzioni 'Questo è il nostro nome. Se avete piacere di incontrarci, noi ci siamo'\". E' chiaro che nelle prossime settimane i rappresentanti del fondo americano incontreranno i vertici del calcio italiano, compresa la Figc e la Lega Serie A, ma ci saranno meeting anche con il sindaco Sala e con il presidente della Regione, Fontana. Gli impegni sono tanti e saranno affrontati rispettando le giuste tempistiche. L'incontro con la squadra è rimandato al raduno perché dopo domenica a Verona ci sarà il rompete le righe; quello con Inzaghi magari andrà in scena nelle prossime settimane quando il rinnovo del tecnico sarà uno degli argomenti all'ordine del giorno dell'area sportiva, che con il tecnico programmerà la prossima campagna acquisti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-i-manager-di-oaktree-oggi-hanno-lasciato-milano-a-breve-incontri-con-le-istituzioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:43:45",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 5,
        "epoch": 1716493425.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-23"
    },
    {
        "title": "Bologna, ufficiale l'addio di Thiago Motta. \"Grazie, mi hai reso migliore\". Ora è pronto per la Juve",
        "subtitle": "L'allenatore della storica Champions si separa dal club rossoblù. Saputo: \"Avrei voluto che rimanesse, ma gli auguro il meglio\". Il tecnico ringrazia il club emiliano",
        "content": "É ufficiale quel che si sapeva da giorni: Motta non é più l'allenatore del Bologna. Lo comunica il club stesso dopo il colloquio avvenuto a Casteldebole.\"Nella mattinata di oggi Thiago Motta ha comunicato alla società l'intenzione di non rinnovare il contratto con il Bologna Fc 1909. Preso atto della decisione, il club ringrazia il tecnico per lo straordinario lavoro svolto e gli augura le migliori fortune per il prosieguo della carriera\".;Ed ecco il presidente Saputo: \"In questi due anni ho conosciuto un allenatore preparato e vincente\", dichiara il Presidente Joey Saputo, \"che ha dato alla squadra un'identità di gioco brillante. Il traguardo della qualificazione in Champions League consegna lui e tutti i giocatori alla storia del nostro club. Avrei voluto che rimanesse al Bologna, ma non posso che ringraziare lui e il suo staff per queste stagioni meravigliose e augurargli il meglio per il futuro\". Ora Motta è pronto per il dopo Massimiliano Allegri alla Juventus.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Poi è arrivato anche il messaggio dell'allenatore: \"Grazie a Bologna, mi hai reso un uomo fiero e felice\". All'Ansa Thiago Motta ha poi dichiarato: \"In questi due anni abbiamo vissuto insieme un ciclo di grande crescita per tutti, per me, per i ragazzi e anche per la società. Sono fiero di aver portato il Bologna in Champions League senza mai tradire la nostra filosofia di gioco e la grande passione dei tifosi che ci hanno spinto e motivato in ogni momento\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/23-05-2024/ufficiale-thiago-motta-via-dal-bologna-il-comunicato-ora-la-juve.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:06:18",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 7,
        "epoch": 1716473178.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-23"
    },
    {
        "title": "La Juve contro Ronaldo. Impugnato il lodo: \"Non c'era nessun vincolo né dolo\"",
        "subtitle": "Il collegio arbitrale aveva stabilito il pagamento al portoghese di metà dei 19,5 milioni richiesti per l'accordo della cosiddetta \"carta Ronaldo\": il club ha già pagato una parte, il giocatore pretende 12 milioni",
        "content": "La Juventus ha deciso di impugnare il lodo Cristiano Ronaldo. È la contromossa del club dopo l’ultima decisione del Collegio arbitrale, che ha condannato la Juve a pagare al calciatore 9 milioni e 800 mila euro di arretrati, a fronte dei 19 e mezzo richiesti.;La decisione escludeva l’intenzione della Juve d’ingannare il giocatore con la manovra stipendi ma la società veniva \"ritenuta responsabile del danno subito da Ronaldo per la perdita delle retribuzioni\" e stabiliva \"una riduzione del risarcimento, pari alla metà\" perché il calciatore non li ha richiesti. Nella propria replica, il club ha tenuto a evidenziare come \"gli arbitri hanno rilevato che la 'carta Ronaldo' non abbia alcun effetto vincolante; hanno rigettato le sue domande di nullità dell’accordo di riduzione dei compensi e di adempimento dell’accordo di integrazione; hanno altresì rigettato la domanda di annullamento dell’accordo di riduzione dei compensi, rilevando l’assenza di dolo in capo alla società\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Secondo la Juve, dunque, gli arbitri hanno solo \"accertato la responsabilità precontrattuale di Juventus derivante dal fallimento della trattativa\". La Juve ha già pagato a CR7 una parte del dovuto, al netto degli interessi e delle tasse, mentre la controparte richiede la cifra totale a lordo, che si aggira attorno ai 12 milioni. Dopo aver esaminato la condanna e fatta una profonda riflessione con i legali, alla Continassa hanno deciso di controbattere con le carte bollate in un nuovo procedimento presso il Tribunale di Torino.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/23-05-2024/juve-carta-ronaldo-il-club-impugna-l-arbitrato-non-c-era-nessun-vincolo-ne-dolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:06:26",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 7,
        "epoch": 1716483986.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-23"
    },
    {
        "title": "Competenze manageriali e dna Juve: il ruolo di Chiellini per il ritorno da dirigente",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/23-05-2024/juve-chiellini.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 7,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "Serra Ferrer, l'uomo che scoprì Motta: \"Vi racconto Thiago. Lo presi al Barça dalla... Juve\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/23-05-2024/salva-ferrer-vi-racconto-thiago-lo-presi-al-barca-dalla-juve.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 7,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-24"
    },
    {
        "title": "L'Italia di Spalletti può vincere l'Europeo? Ecco le quote",
        "subtitle": "Il punto sulla Nazionale a meno di un mese dall'inizio di Euro2024: azzurri in ritiro dal prossimo 30 maggio",
        "content": "Redazione Gazzetta Scommesse;Ci siamo quasi. Il c.t. Luciano Spalletti ha diramato la lista dei 30 pre-convocati in vista dell'Europeo che scatterà in Germania il 14 giugno: l'Italia si presenta da campione in carica e farà il suo esordio il 15 nella prima gara del girone contro l'Albania. Ma dove può spingersi la nostra Nazionale? Scopriamo le quote dell'Italia vincente Euro2024 sui principali siti di scommesse.;;Fuori Locatelli, Politano e Immobile, dentro (per il momento) Fagioli, Folorunsho e Raspadori: queste le principali sorprese emerse dall'elenco dei pre-convocati diramato dal c.t., che in vista della manifestazione dovrà tagliare altri quattro giocatori per ridurre la lista a 26. Per i bookie l'Italia non parte dalla prima fila per la conquista dell'Europeo: la vittoria degli azzurri paga infatti 16.00 su  Sisal e Gazzabet, 15.00 su Snai e 12.00 su Planetwin365, complice anche il girone di ferro che vedrà Donnarumma e compagni affrontare Spagna, Croazia e Albania.;La grande favorita dei bookie per la vittoria dell'Europeo è la Francia vicecampione del mondo, che comincerà il suo percorso nel gruppo D in compagnia di Olanda, Austria e della vincitrice dello spareggio A (quindi una tra Polonia, Estonia, Galles e Finlandia). La quota dei transalpini oscilla tra il 4.75 di Netbet, Snai e Betway e il 5.00 di Sisal. In seconda fila c'è poi l'Inghilterra, finalista dell'ultima edizione, con quote comprese tra il 4.00 e il 5.00 sui principali siti di scommesse. Infine la Germania padrona di casa, in lavagna a 6.00 su Sisal, 7.00 su Bet365 e 7.50 su Snai e William Hill, che nel girone dovrà vedersela con Scozia, Ungheria e Svizzera.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio 2024 (modifica il 23 maggio 2024 | 16:39);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/quote-italia-vincente-euro2024-38186.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 8,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-24"
    },
    {
        "title": "I 30 azzurri di Spalletti: ci sono Calafiori, Fagioli e Folorunsho, fuori Immobile e Locatelli",
        "subtitle": "Tornano Ricci e Provedel. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno il c.t. diramerà la lista finale dei calciatori che prenderanno parte all'Europeo",
        "content": "Prima chiamata in azzurro per Calafiori, nel gruppo di 30 preconvocati del ct Luciano Spalletti in vista di Euro 2024. Ci sono anche Fagioli, il centrocampista della Juve che ha appena terminato di scontare la squalifica per scommesse, e Folorunsho, alla seconda chiamata. Tornano Ricci e Provedel, non c'è Locatelli. Tra gli attaccanti non figura Ciro Immobile. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno Spalletti diramerà la lista dei calciatori che prenderanno parte all'Europeo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Questi i 30 preconvocati azzurri. Portieri: Gianluigi Donnarumma (Paris Saint Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Tottenham); Difensori: Francesco Acerbi (Inter), Alessandro Bastoni (Inter), Raoul Bellanova (Torino), Alessandro Buongiorno (Torino), Riccardo Calafiori (Bologna), Andrea Cambiaso (Juventus), Matteo Darmian (Inter), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Inter), Gianluca Mancini (Roma), Giorgio Scalvini (Atalanta); Centrocampisti: Nicolò Barella (Inter), Bryan Cristante (Roma), Nicolò Fagioli (Juventus), Michael Folorunsho (Hellas Verona), Davide Frattesi (Inter), Jorginho (Arsenal), Lorenzo Pellegrini (Roma), Samuele Ricci (Torino); Attaccanti: Federico Chiesa (Juventus), Stephan El Shaarawy (Roma), Riccardo Orsolini (Bologna), Giacomo Raspadori (Napoli), Mateo Retegui (Genoa), Gianluca Scamacca (Atalanta), Mattia Zaccagni (Lazio).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/23-05-2024/i-30-azzurri-di-spalletti-ci-sono-calafiori-fagioli-e-folorunsho-fuori-immobile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:34:29",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 8,
        "epoch": 1716482069.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-23"
    },
    {
        "title": "Locatelli non è fra i convocati e posta una \"dark story\": tutto nero come il suo umore?",
        "subtitle": "Spalletti non ha incluso il centrocampista della Juventus fra i 30 pre convocati per l'Europeo",
        "content": "Il suo nome non compare nell'elenco dei 30 pre convocati da Spalletti in vista di Euro 2024, quello in cui fa la sua prima apparizione Calafiori nonché quello che comprende anche Fagioli, che ha finito di scontare la squalifica per scommesse illegali ed è rientrato nell'ultima gara di campionato contro il Bologna. La prima impressione è che Manuel Locatelli, già campione d'Europa in Germania, non l'abbia presa benissimo, tanto che è subito comparsa sul suo profilo Instagram una storia in cui c'è solo il buio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Le interpretazioni potrebbero essere differenti, ma è difficile non pensare che la storia sia un indizio del suo umore dopo le scelte di Spalletti, con l'Italia che il 4 e il 9 giugno disputerà le ultime due amichevoli con Turchia e Bosnia. Il 6 giugno arriverà poi la lista dei calciatori che prenderanno parte all'Europeo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/23-05-2024/locatelli-non-e-fra-i-convocati-e-posta-una-dark-story-tutto-nero-come-il-suo-umore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:16:40",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 8,
        "epoch": 1716473800.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-23"
    },
    {
        "title": "Spalletti infiamma i social: le sue convocazioni fanno discutere",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-infiamma-i-social-le-sue-convocazioni-fanno-discutere/68414ded-9659-4ad8-ac2e-b2e17a638xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 8,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 9,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-24"
    },
    {
        "title": "Milan, nuova maglia 2024/2025: la presentazione",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-nuova-maglia-2024-2025-la-presentazione/9c7b6b92-f217-4cd4-8462-31c1d49a7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 11,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-24"
    },
    {
        "title": "Pioli-Milan, in arrivo l'ufficialità dell'addio. E non sarà un esonero",
        "subtitle": "Il comunicato del club rossonero sarà alla vigilia dell'ultimo atto stagionale contro la Salernitana. Allenatore e società in questi giorni hanno trovato l'accordo per una separazione consensuale",
        "content": "La stima e l'affetto rimarranno, a prescindere da come sono andate le cose. E poiché ci sono, appunto, stima e affetto (reciproci), il Milan intende salutare come si deve Stefano Pioli. Nella mattinata di venerdì, vigilia dell'ultimo atto stagionale contro la Salernitana (sabato sera a San Siro), il club rossonero comunicherà ufficialmente la fine del rapporto con il suo attuale allenatore in anticipo di un anno sulla scadenza contrattuale.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Un congedo probabilmente diverso da quello che mediamente viene allestito quando una società cambia guida tecnica. Diciamo un addio più \"sentito\", basato sulla riconoscenza di via Aldo Rossi nei confronti di un allenatore che conclude un quinquennio indiscutibilmente positivo, al netto di una stagione attuale al di sotto delle attese (e delle possibilità). Il comunicato, da quanto filtra, non conterrà la parola esonero, segno che allenatore e club hanno evidentemente trovato un accordo per dirsi addio. In altre parole, il tecnico di Parma non rimarrà a libro paga del club. Le tempistiche dell'ufficialità non sono casuali: la società, così facendo, permetterà a Pioli di congedarsi senza imbarazzi e situazioni in sospeso da San Siro. Per l'amichevole contro la Roma in Australia (Perth) del 31 maggio la squadra dovrebbe essere affidata a Bonera.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/23-05-2024/pioli-milan-venerdi-l-ufficialita-dell-addio-non-sara-un-esonero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T00:07:11",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 11,
        "epoch": 1716502031.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-24"
    },
    {
        "title": "Giovani e di talento, ma tre \"9\" a modo loro: analogie e differenze tra Zirkzee, Guirassy e Sesko",
        "subtitle": "I centravanti di Bologna, Stoccarda e Lipsia sono i nomi più caldi sul taccuino del Milan. Diversi i punti di contatto e, allo stesso tempo, caratteristiche di gioco differenti",
        "content": "Uno, due e tre. In casa Milan, la prova del 9 riguarda tre profili. In comune hanno qualità evidenti e un futuro da scrivere. In campo la situazione è un po’ diversa, perché Joshua Zirkzee, Benjamin Sesko e Serhou Guirassy concepiscono in maniera differente il mestiere del centravanti. Questione di punti di vista, che in via Aldo Rossi hanno portato la dirigenza rossonera a pensare a loro per sostituire Olivier Giroud.;I punti di contatto tra Sesko e Zirkzee sono i più chiari. Intanto, per far indossare a uno dei due la maglia numero 9 il Milan ha messo in conto l’investimento più importante della propria storia. Per l'olandese il discorso parte da lontano, con la clausola da 40 milioni che fino a metà luglio tiene aperti gli occhi dei club interessati. Per lo sloveno, serviranno 70 milioni o giù di lì. C’è poi l’età: Zirkzee è un classe 2001, Sesko è nato nel 2003. Un fattore che prospetta un futuro da top e grandi margini di miglioramento per entrambi. Il terzo incomodo è Serhou Guirassy, classe ’96, sorpresa in Bundesliga. Dei tre è quello che ha segnato di più, grazie a un exploit con cui ha messo in cornice la migliore annata della carriera: si prende pagando una clausola da 17.5 milioni, ma pretende uno stipendio non banale, su cui il Diavolo sta ragionando.;Le cose cambiano in campo, per attitudini e caratteristiche. Zirkzee si è già fatto le ossa in Serie A e quest’anno è stato uno degli uomini da copertina del Bologna formato Champions. Ha già segnato a San Siro, sotto la Sud, e in rossoblù si è fatto apprezzare per qualità da \"9 e mezzo\". Non è un profilo alla Giroud, nonostante le buone doti realizzative e la bravura in area, ma uno che sa abbassarsi fino a centrocampo per dialogare con la squadra. Sa segnare e rifinire, a seconda dei momenti. Inserito nel contesto rossonero, affiancato da giocatori tecnici e rapidi come Leao, Pulisic, Okafor e Chukwueze, saprebbe divertirsi. In stagione ha giocato 37 partite, con 12 gol e 6 assist all’attivo. La sua heatmap riassume una presenza costante fino alla mediana.;Discorso diverso per lo sloveno, numero 9 da area di rigore. Sesko è una punta di talento, con un fiuto del gol da affinare e che a tratti ricorda il primo Ibra. Sa giocare di suola, ha un fisico importante e una velocità notevole nonostante il metro e 95 d’altezza. Quest’anno ha segnato 18 gol in 42 gare con il Lipsia e la curiosità è che 7 sono arrivati nelle ultime 7 di Bundesliga. Un bel biglietto da visita per il mercato e per l’Europeo ai blocchi di partenza, a cui parteciperà con la Slovenia. La dirigenza vede in lui un centravanti esplosivo, ottimo per completare un reparto tecnico e veloce e che potrebbe conciliarsi bene anche con l’abilità in inserimento di Loftus-Cheek. Rispetto a Zirkzee tira meno in porta (1.62 la media), ma ha una percentuale realizzativa più alta (26.5%). Il merito va in gran parte alla bravura nell’occupare l’area di rigore.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Guirassy gioca nello Stoccarda e il punto di partenza è la sua stagione clamorosa, con 30 gol segnati in 30 partite e una percentuale realizzativa del 29%. Nato ad Arles, dopo la trafila nelle selezioni giovanili della Francia ha scelto la Guinea e il suo percorso racconta inizi nel Laval, prima del passaggio al Lilla nel 2015. Quindi un prestito all’Auxerre e i trasferimenti al Colonia, all’Amiens, al Rennes e allo Stoccarda, che se lo assicura per 15 milioni nel luglio 2021. Anche lui è un attaccante molto fisico (è alto un metro e 87) e bravo a occupare l’area, lega il gioco con preferenza per la fascia sinistra e in passato ha giocato pure da esterno. In carriera ha faticato spesso ad andare in doppia cifra, ma l’ultima annata descrive una sterzata che ha attirato pure gli occhi della Premier. La clausola è un’occasione e il Milan ne ha parlato con lo Stoccarda. In via Aldo Rossi si ragiona.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/23-05-2024/milan-tra-zirkzee-guirassy-e-sesko-tre-modi-diversi-di-essere-centravanti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:56:06",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 11,
        "epoch": 1716490566.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-23"
    },
    {
        "title": "Milan, Maignan si infortuna a un dito. Ma non rischia l'Europeo",
        "subtitle": "Il portiere francese si è fatto male in allenamento: lussazione del quinto dito della mano sinistra. Salterà l'ultima con la Salernitana ma sarà a disposizione di Deschamps",
        "content": "Nuovi problemi fisici per Maignan. Il portiere francese, che era già reduce da una lesione all'adduttore (aveva saltato Juve, Genoa e Cagliari, andando poi in panchina sabato scorso contro il Torino), questa mattina in allenamento a Milanello si è fatto male a un dito. Nell'effettuare una parata ha riportato la lussazione del quinto dito della mano sinistra. Prontamente ridotta, i successivi esami radiologici hanno escluso fratture. Indosserà un tutore per una settimana fino a nuovo controllo specialistico.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Maignan salterà ovviamente l'ultimo atto stagionale del Milan contro la Salernitana ma non rischia di perdere l'Europeo e sarà a disposizione del c.t. Deschamps. Oltre alla lesione da cui era ormai guarito, il francese lungo questa annata si era fermato altre due volte: prima per un risentimento ai flessori (out con Verona e Cagliari) e poi per un affaticamento (out col Sassuolo).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/23-05-2024/maignan-infortunio-a-un-dito-europeo-a-rischio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:53:37",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 11,
        "epoch": 1716476017.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-23"
    },
    {
        "title": "Baroni il miracoloso: idee e lavoro per salvare un Verona smantellato a gennaio",
        "subtitle": "Il mercato di gennaio ha stravolto la squadra, il tecnico ha cambiato modulo e dato una nuova identità",
        "content": "Sessant’anni è una bella età per osservare il percorso compiuto e dare il giusto senso a ogni cosa. Marco Baroni è stato un buon calciatore ed è un buon allenatore: l’aggettivo non è superlativo, ma non suoni riduttivo. Lui stesso non ama fare uso di iperboli, gli piace la praticità ma ha il gusto per le cose e sa vivere i momenti, distinguendo quelli che possono dare un colore diverso alle storie. In fondo Baroni firmò il gol decisivo del secondo scudetto del Napoli: prima di lui Carnevale, dopo di lui Osimhen. In panchina ha viaggiato tra soddisfazioni ed esoneri. Ma ha portato il Benevento per la prima volta in Serie A e poi, dopo aver vinto il campionato di B con il Lecce, ha salvato i giallorossi alla penultima giornata nel 2022-23. Lavoro finito in Puglia, nuova sfida a Verona: sapeva che sarebbe stata dura, ma nemmeno lui avrebbe potuto immaginare quanto.;Il mese di gennaio è stato lo spartiacque. Prima c’era un Verona, dopo ce n’è stato un altro. Non solo per una questione di uomini, ma anche di modulo, di approccio mentale, di spirito. Baroni è stato il regista di una salvezza che a un certo punto sembrava impossibile. Più che un allenatore, Baroni per alcune settimane è sembrato un direttore d’albergo con gente che andava e veniva: facce nuove tutti i giorni, chi restava aveva lo sguardo incredulo di chi non comprende cosa stia accadendo. Cessioni pesanti, tra l’altro: Cyril Ngonge, il più bravo tecnicamente e anche il più decisivo; e poi i vari Djuric, Terracciano, Hien, Hongla, Doig. Tutti titolari, più qualche riserva (Faraoni, Saponara, Mboula). Alla fine dell’andata (7 gennaio) il Verona era terzultimo con 14 punti. Il Cagliari era appena un gradino più su, ma durante quel mese sono spariti tanti titolari e così la sorte del Verona sembrava segnata. Anche perché solo uno dei nuovi acquisti ha giocato stabilmente da titolare: Tijjani Noslin. Tutti gli altri hanno ampliato una rosa improvvisamente corta. E qui nasce il capolavoro di Baroni. Nel girone d’andata il Verona era sceso in campo con quattro moduli diversi: 3-4-2-1 (5 volte), 3-5-2 (5), 3-4-3 (2), 4-2-3-1 (7). La difesa a tre, quindi, era stata la più utilizzata. Nel ritorno, invece, Baroni ha schierato esclusivamente il reparto arretrato con quattro uomini: 4-2-3-1 (13 volte), 4-4-2 (2), 4-1-4-1 (2), 4-4-1-1 (1). Tra andata e ritorno non sono cambiati due difensori: Magnani e Dawidowicz se la sono cavata con entrambi gli schieramenti e hanno giocato praticamente sempre. Da gennaio in avanti Baroni è stato bravo a coinvolgere di più elementi che nella prima parte della stagione erano rimasti ai margini o comunque erano stati utilizzati meno di altri compagni: Tchatchoua, Cabal, Duda, Lazovic e gli ottimi Serdar e Suslov. Intoccabile Folorunsho, impiegato in tutti i moduli e in tutte le posizioni. L’unica novità del mercato di gennaio è stato Noslin, autore di alcuni gol importanti ma soprattutto bravo a reggere l’attacco a prescindere dall’utilizzo da punta centrale, esterna o trequartista. Swiderski ha segnato l’importantisismo gol al Sassuolo, Centonze e Vinagre hanno dato una mano in difesa.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Ma nel girone di ritorno è stata fondamentale l’abilità di Baroni nell’infondere calma e serenità alla squadra attraverso un gioco comunque propositivo e alcuni concetti chiari. L’organizzazione è stata determinante, così come l’idea di chiudersi e ripartire. Le statistiche della Lega Serie A dicono che il Verona è seconda per passaggi lunghi, penultima per passaggi riusciti, ultima per percentuale di passaggi riusciti su quelli tentati. Ma seconda per recuperi dietro solo all’Atalanta. Pressione, dominio sulle seconde palle, ferocia nei duelli: il Verona è la squadra che ha vinto più contrasti. Baroni ha lavorato sulla testa prima ancora che sui principi di gioco, ma poi ha saputo trasmettere il gusto per una manovra rapida che esaltasse  le qualità atletiche più che quelle tecniche. Il Verona versione 2024 non ha mai sbagliato una partita: ne ha perse alcune, ovviamente, ma senza mai uscire dal campo. Nel girone di ritorno ci sono state solo due sconfitte con due gol di scarto, a Bologna e in casa contro il Milan. In ogni incontro la squadra ha saputo lottare contro i propri limiti, recuperando due reti all’Atalanta, costringendo la Juve a rincorrere due volte e vincendo gli scontri diretti con Empoli, Sassuolo, Lecce, Udinese. Insomma, sembrava un Grand Hotel, ma Baroni l’ha trasformata in una Grande Hellas.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Verona/23-05-2024/baroni-il-miracoloso-idee-e-lavoro-per-salvare-un-verona-smantellato-a-gennaio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:09:37",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 12,
        "epoch": 1716484177.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-23"
    },
    {
        "title": "Controllo dei conti dei club, ecco la bozza del decreto: nomine governative e costi più alti",
        "subtitle": "Il ministro dello Sport Abodi ha definito il testo che andrà in Consiglio dei Ministri. Tra i sette che guideranno la Commissione, due saranno scelti da Figc e Fip in un elenco di cinque",
        "content": "Il ministro dello Sport Andrea Abodi lo aveva già anticipato dal Festival dell'Economia di Trento: \"Non sarà un'authority, ma una Commissione indipendente\". Infatti nella bozza del decreto che si appresta ad andare in Consiglio dei Ministri e che definisce il nuovo organo di controllo sui conti del club professionistici la parola \"autorità\" è sparita, ma le nomine restano governative.;Come verranno fatte? L'organo collegiale sarà \"composto da un presidente e sei componenti, nominati con decreto del Presidente del Consiglio dei ministri o dell’Autorità politica delegata in materia di sport, di concerto con il Ministro dell’economia e delle finanze. Ne fanno parte, come componenti di diritto, il presidente dell’Inps e il direttore dell’Agenzia delle Entrate (...). Il Presidente e i restanti quattro componenti sono scelti tra magistrati contabili, professori universitari nelle materie economiche, giuridiche e finanziarie, avvocati del libero foro abilitati al patrocinio innanzi alle magistrature superiori o dottori commercialisti e due tra essi sono individuati nell’ambito di una rosa di cinque nominativi, proposti, entro trenta giorni dalla richiesta, dalle Federazioni sportive nazionali interessate (quindi Figc e Fip, ndr), d’intesa con le Leghe professionistiche di riferimento\".;La Commissione avrà dunque sette figure apicali, tra cui il presidente, e un numero ancora non definito (si diceva 30) di dipendenti.Quanto costerà? I costi rispetto a quanto indicato in un primo momento: \"A decorrere dall’anno 2025\" ci sarà una \"quota di euro 1.900.000 annui mediante trasferimento annuale da parte delle Federazioni sportive di riferimento\" e una da \"1.600.000 annui, mediante un contributo delle società sportive professionistiche sottoposte alla sua vigilanza\". Il totale è dunque 3,5 milioni.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Quali compiti avrà? \"La Commissione svolge attività di controllo e vigilanza sulla legittimità e regolarità della gestione economica e finanziaria delle società sportive professionistiche (...);  certifica la regolarità della gestione economica e finanziaria delle società sportive professionistiche, mediante pareri obbligatori che sono trasmessi alle rispettive federazioni sportive nazionali per l’adozione dei provvedimenti di competenza concernenti l’ammissione, la partecipazione e l’esclusione dalle competizioni professionistiche; verifica la correttezza e la congruità dei documenti societari, sulla base della normativa civilistica, societaria e contabile nonché delle previsioni contenute nei regolamenti federali di riferimento, e indica le misure correttive e riparatrici; verifica la documentazione prevista dalla normativa federale ai fini del rilascio della licenza nazionale per la partecipazione alle competizioni, sulla base delle prescrizioni contenute nei regolamenti federali emanati dalle Federazioni sportive nazionali di riferimento in conformità ai principi degli organismi sportivi internazionali competenti nelle specifiche discipline, emettendo, a tal fine, un parere sulla correttezza contabile della documentazione entro il 30 aprile di ciascuna stagione sportiva ai fini del rilascio della licenza per la stagione sportiva successiva\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/23-05-2024/commissione-per-il-controllo-dei-conti-dei-club-ecco-la-bozza-del-decreto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:08:55",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 12,
        "epoch": 1716480535.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-23"
    },
    {
        "title": "Salernitana, paura per Fazio: operato d’urgenza per appendicite",
        "subtitle": "L'ex Roma è stato sottoposto ad un intervento perfettamente riuscito presso l'Ospedale Ruggi di Salerno",
        "content": "23 maggio - 22:18;Tanta paura per l'ex difensore della Roma, Federico Fazio. Il centrale argentino, ora alla Salernitana, è stato operato d'urgenza in seguito ad un attacco di appendicite acuta. Lo riporta la stessa società granata che sottolinea come l'intervento, effettuato all'Ospedale San Giovanni di Dio e Ruggi d’Aragona di Salerno, è perfettamente riuscito.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "forzaroma",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.forzaroma.info/news-calcio/salernitana-paura-per-fazio-operato-durgenza-per-appendicite/?intcmp=gazzanet-faziooperato",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 12,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Video Giro d'Italia 2024, 18ª tappa: vince Merlier. Gli highlights",
        "subtitle": "Va al belga Tim Merlier della Soudal Quick-Step la vittoria della 18ª...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 07:36)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-giro-d-italia-2024-18-tappa-vince-merlier-gli-highlights/438e23e4-2211-4711-bb6f-6d343fd5exlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 14,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "A Padova finisce al fotofinish: Merlier fa il bis, beffato Milan. Pogacar sempre rosa",
        "subtitle": "La frazione ha visto protagonista una fuga di oltre 150 km con cinque corridori ripresi ai -10 dal traguardo",
        "content": "Finale, come previsto, allo sprint nella tappa 18 del Giro d'Italia 2024: Tim Merlier ha centrato la sua seconda vittoria in questa edizione, battendo al fotofinish Jonathan Milan, cui non è riuscita la rimonta dopo che aveva perso la ruota del suo treno. La frazione di 178 km, da Fiera di Primiero (Trento) a Padova, ha visto all'opera la lunga fuga di cinque corridori, rimasti al vento per oltre 150 km e ripresi ai -10 dal traguardo. Sempre in maglia rosa il dominatore del Giro, Tadej Pogacar, che guida la generale con 7'42\" su Martinez e 8'04\" su Thomas: lo sloveno è rimasto nella pancia del gruppo evitando di entrare nel complicato finale.;Nella prima parte della frazione, sotto una fitta pioggia, dopo vari scatti e controscatti, è andata via una fuga a quattro sulla salita verso l’unico Gpm di giornata (quarta categoria) a Lamon, appena quattordici chilometri dopo la partenza. Maestri (Polti, passato per primo al Gpm), Honoré (EF), Fiorelli (Bardiani) e Pietrobon (Polti) hanno guadagnato rapidamente un paio di minuti sul gruppo e il vantaggio è rimasto stabile fra l’1’30” e i 2’ sino a Feltre e poi anche nel tratto successivo verso Valdobbiadene, nel lunghissimo piano verso la seconda metà della tappa. Da lì in poi, anche in previsione dell’Intergiro fissato a Villorba, il gruppo ha accelerato dimezzando lo svantaggio intorno a un minuto, prima però che gli uomini di testa un po' a sorpresa tornassero ad allungare, con Affini che si è riuscito ad accodare ai battistrada. La corsa poteva cambiare fisionomia in vista di Villorba, ai -72 dall’arrivo: lì il gruppo accelera e si riporta sotto ai fuggitivi, il cui vantaggio torna di nuovo sotto al minuto. Fiorelli passa per primo all’Intergiro e dietro l’impressione è che il gruppo si voglia organizzare per andare a riprendere gli uomini di testa, che viaggiano con appena 37” di vantaggio ai -62 dall’arrivo.;L'impressione, poi confermata dai fatti, era di un probabilissimo arrivo in volata, anche se quando ai -25 il distacco degli uomini di testa si riduce a una decina di secondi, l’azione dei fuggitivi non si esaurisce, mentre il gruppo viene guidato dagli uomini della Lidl-Trek che provano a pilotare Milan nelle posizioni di testa in vista dell'arrivo. Il gruppo non chiude però subito sulla fuga proprio per evitare che nascano nuovi tentativi all'interno del gruppo. Così, i cinque battistrada resistono davanti sino ai -9 km dall’arrivo, dopo quasi 160 chilometri di fuga. Fino alla volatona finale, con Milan nelle prime posizioni, e Alaphilippe che strappa a un chilometro dall'arrivo e allunga ulteriormente. La doppia curva finale taglia però fuori Milan, che con un'azione potente rientra, ma viene beffato sul traguardo proprio dal belga Merlier. Al terzo posto Groves, quarto Dainese.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Domani si risale la valle del Tagliamento, con il Gpm di cima Sappada a 7 km dal traguardo che potrebbe diventare il punto chiave della frazione numero diciannove di questo Giro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-tappa-18-a-padova-vince.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:37:52",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 14,
        "epoch": 1716485872.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-23"
    },
    {
        "title": "Milan manca il poker: \"È solo colpa mia, la squadra aveva fatto un gran lavoro\"",
        "subtitle": "Il friulano battuto da Merlier a Padova: \"Finale più pericoloso del previsto, ho perso la ruota, poi ho rimontato ma non abbastanza. Mi dispiace dopo lo sforzo dei miei compagni\"",
        "content": "A Padova era il più atteso, ma Jonathan Milan, maglia ciclamino di leader della classifica a punti, ha mancato l'appuntamento con il poker di vittorie al Giro 2024 (dopo i successi ad Andora, Francavilla e Cento): secondo per pochi centimetri, battuto da Tim Merlier come a Fossano. Fatale il difetto di sincronismo del treno della Lidl-Trek, con il velocista friulano che ha perso la ruota di Consonni a meno di un km dal traguardo. Milan ha dovuto costruirsi la volata rimontando da dietro, partito alla pari di Merlier ma avendo preso più vento rispetto al belga.;La maglia ciclamino ha dato la sua versione: \"I miei compagni erano nelle prime posizioni ma io semplicemente non sono riuscito a seguirli, è colpa mia. Il finale era un po' diverso da come me lo aspettavo, molto pericoloso, non sono riuscito a stare con loro, sono molto deluso. La grande rimonta? Le gambe c'erano, però mi spiace perché ho preso vento ma i miei compagni avevano fatto un lavoro enorme, un vero peccato. Mi dispiace che dopo una gestione così dei compagni non riesca a portare a casa la tappa. Se sbagli un attimo, con avversari come Merlier, finisci secondo\".;Dal team, la spiegazione ai microfoni Rai del ds Gregory Rast: \"Nella penultima curva i ragazzi si sono un po' persi, davanti a Milan c'è stato del caos e succede nelle volate. C'è delusione ma in un finale così può succedere di tutto, ci sta anche perdere da Merlier. Resta la chance di Roma, faremo di tutto per vincere lì\".;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Il belga vincitore a Padova si gode il successo bis: \"Dopo l'ultima volata volevo fortemente questa vittoria, abbiamo un po' cambiato modo di affrontare il finale, è andato bene il colpo di reni per battere Milan\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-d-italia-a-padova-milan-battuto-e-deluso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:37:42",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 14,
        "epoch": 1716485862.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-23"
    },
    {
        "title": "Giro, le pagelle: Merlier è prodigioso, 10. Milan, la rimonta non basta, 7",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-tappa-18-i-voti-gazzetta.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 14,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-24"
    },
    {
        "title": "Scommesse, accuse shock a Paquetá: rischia la squalifica a vita",
        "subtitle": "Il caso riguarda quattro cartellini gialli che il giocatore brasiliano ha ricevuto dal novembre 2022 all'agosto 2023. Il giocatore che non è sospeso nega ogni addebito. Ma ecco il comunicato della Football Association",
        "content": "Lucas Paquetá rischia grosso. Grossissimo, addirittura la carriera se le accuse che la federazione inglese ha formalizzato contro di lui dovessero essere accolte dalla commissione indipendente che giudicherà il brasiliano ex Milan, oggi a West Ham. Quello che ha fatto, secondo l’FA, è il peggio che un giocatore possa fare violando le norme sulle scommesse: cercare di influenzare il risultato di una partita. Accuse che Paquetá respinge al mittente fin dai primi rumors, usciti addirittura alla fine di agosto 2023, e che ha respinto di nuovo. Ma che rischiano di costargli tutto.;Il piano accusatorio che la federcalcio inglese ha formalizzato, che ha portato oggi al deferimento dopo un’indagine durata nove mesi, si centra attorno a quattro partite: West Ham-Liecester del 12 novembre 2022, la partita con l’Aston Villa del 12 marzo 2023, quella contro il Leeds del 21 maggio e quella contro il Bournemouth del 12 agosto, l’unica di questo campionato, prima che i sospetti diventassero di dominio pubblico. “Si ritiene che Paquetá abbia cercato direttamente di influenzare i match citati cercando intenzionalmente di ricevere un cartellino giallo dall’arbitro con lo scopo, in violazione delle regole, di influenzare il mercato delle scommesse in modo che una o più persone ne traessero beneficio” ha scritto la FA nelle motivazioni del deferimento, aggiungendo poi due accuse per mancata collaborazione. Influenzare lo svolgimento di un match è l’accusa più grave possibile, quella che porta come sanzione massima la squalifica a vita. Sono violazioni ben più gravi di quelli che sono costate a Ivan Toney uno stop di 8 mesi, il massimo mai comminato ad un giocatore di Premier. Sono accuse decisamente più gravi di quelle contro Sandro Tonali, anche di quelle per cui il centrocampista del Newcastle sta scontando i 10 mesi di stop inflittigli dalla Figc. In Premier non ci sono precedenti di sanzioni derivate da accuse del genere, ma qualche anno fa un giocatore di quinta divisione venne squalificato per 6 anni per il tentativo di farsi ammonire in un match di FA Cup. I sospetti di questa indagine, lo scorso agosto, avevano fatto saltare il trasferimento di Paquetá al Manchester City. Se ritenuto colpevole, il brasiliano rischia molto di più.;Paquetá ha tempo fino al 3 giugno per dare alla federazione una risposta formale alle accuse, ma intanto ha già fatto sentire la sua voce via Instagram. “Sono estremamente sorpreso e deluso che la FA abbia deciso di deferirmi - ha scritto il 26enne che ha appena completato la seconda stagione al West Ham -. Per nove mesi ho collaborato con ogni passo della loro indagine e ho fornito tutte le informazioni di cui ero a conoscenza. Nego le accuse nella loro interezza e combatterò fino all’ultimo per ripulire il mio nome”. Anche il West Ham, che contava di vendere Paquetá per almeno 100 milioni di euro nel prossimo mercato, sta dalla parte del giocatore. \"Lucas nega categoricamente le violazioni e continuerà a difendere la sua posizione. E il club continuerà a stare dalla parte del giocatore durante tutto questo processo\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo la risposta formale di Paquetá, attesa entro il 3 giugno, una commissione indipendente comincerà a pesare le tesi di accusa e difesa e deciderà il destino del giocatore, valutando la capacità della FA di dimostrare che quello di cui ha accusato il giocatore è effettivamente successo e le motivazioni del brasiliano. Non ci sono tempi certi per una sentenza: Paquetá non è sospeso, nel frattempo può giocare ed era stato inserito nella rosa del Brasile per la Coppa America negli Stati Uniti, ma solo i rumors dell’indagine nei suoi confronti, partiti per altro dal suo paese natale, portarono alla sua esclusione dalla squadra per i match dello scorso settembre. In quella occasione, Paquetá era stato sentito dalla federazione, a cui il mese dopo aveva anche fornito il suo cellulare. Non è bastato per evitare un deferimento, per evitare che l’indagine arrivasse all’atto finale. Con accuse gravissime per cui il brasiliano rischia, come sanzione massima, addirittura lo squalifica a vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/23-05-2024/paqueta-sospeso-e-accusato-di-scommesse.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:08:29",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 15,
        "epoch": 1716487709.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-23"
    },
    {
        "title": "Roland Garros, Zeppieri e Bellucci entrano nel tabellone principale",
        "subtitle": "Giulio supera il finlandese Virtanen e accede al torneo parigino per la seconda volta. Prima assoluta nello Slam francese invece per Mattia che supera lo spagnolo Canas. Fuori Gigante",
        "content": "Come lo scorso anno Giulio Zeppieri accede al tabellone principale del Roland Garros. In quel caso riuscì a battere in 5 set il kazako Bublik, prima di cadere al secondo turno contro Casper Ruud (poi finalista). L’italiano spera di fare ancora meglio, dopo aver giocato 3 ottime partite di qualificazione. La migliore è l’ultima, nella quale batte senza problemi il finlandese Otto Virtanen con un doppio 6-2 e stacca il biglietto per il tabellone principale. Zeppieri, che aveva superato senza problemi Travaglia nel primo turno, ha sofferto soltanto con il bulgaro Andreev nella seconda partita. Ora Giulio, che ha raggiunto l’obiettivo principale, potrà giocare con la testa libera, cercando di stupire.;Si ferma a un passo dal sogno la favola di Matteo Gigante, che non riesce a entrare nel tabellone principale del Roland Garros (sarebbe stata la prima volta in carriera). L’azzurro cede 6-3 6-2 contro il brasiliano Heide.;L’impresa riesce a Mattia Bellucci, che batte in rimonta lo spagnolo Moro Canas e si qualifica per la prima volta al Roland Garros. L’azzurro riesce a vincere dopo aver perso 6-3 il primo set e passa al tie-break del terzo, vincendo 10-7. Bellucci, che aveva giocato anche il primo turno a Melbourne lo scorso anno, torna in un tabellone principale di uno Slam. Nella giornata di venerdì in campo altri italiani: Vavassori sfiderà Squire e Maestrelli dovrà ribaltare il pronostico contro Kukushkin. Fra le donne Sara Errani, testa di serie numero 1 di queste qualificazioni, giocherà da favorita contro la romena Ruse. C’è ancora la grande possibilità di avere moltissimi italiani a Parigi, nonostante il forfait dell’ultimo minuto di Matteo Berrettini, che ha rinunciato a giocare il Roland Garros.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-qualificazioni-zeppieri-e-bellucci-nel-tabellone-principale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:10:27",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 16,
        "epoch": 1716480627.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "Cobolli show: è semifinale a Ginevra. Nole avanti facile. Lione, Darderi ok senza giocare",
        "subtitle": "Flavio regola Shevchenko e raggiunge il top della carriera: sfiderà Ruud. Griekspoor lotta unn set poi crolla con Djokovic. A Lione Luciano approfitta del ritiro di Rinderknech e sfiderà in semifinale Etcheverry",
        "content": "Dopo la splendida vittoria su Shelton, Flavio Cobolli si ripete e raggiunge la sua prima semifinale Atp in carriera, dopo i quarti di finale conquistati a Montpellier e Delray Beach. Altro miglioramento dell’azzurro, che supera senza troppi affanni il kazako Alexander Shevchenko. Finisce 6-4 6-4 per il romano, che chiude in appena 57 minuti e si avvicina sempre di più ai primi 50 del mondo (nel live ranking è 53). Decisivo il break nel settimo gioco del primo set (splendido lungolinea di rovescio) e quello all’inizio del secondo parziale, con un passante che non lascia scampo a Shevchenko. Cobolli, quando deve salvare le palle del contro-break, gioca il suo miglior tennis, dimostrando di avere grande coraggio.;In un inedito assoluto sarà Casper Ruud, testa di serie numero 2 a Ginevra, a sfidare Flavio Cobolli in semifinale. Il norvegese, giocatore da 11 titoli in carriera e specialista del rosso, ha giocato la finale a Montecarlo e ha vinto a Barcellona. Un avversario complicatissimo per Cobolli, che però ha faticato nel suo quarto di finale contro Baez. Partita finita 6-3 3-6 6-4 per il norvegese, che contro uno specialista come l’argentino ha rischiato moltissimo.;Luciano Darderi accede alla semifinale dell’Atp 250 di Lione senza giocare. L’azzurro approfitta del forfait di Arthur Rinderknech, che si ritira dal torneo e permette a Darderi di arrivare alla Final Four, dove affronterà l’argentino Etcheverry, testa di serie numero 6 che ha appena superato il tedesco Koepfer. Si tratta della terza semifinale Atp del 2024 per un Darderi scatenato, che sarebbe alla quinta considerando anche i Challenger. Darderi entra anche nella top 40: un risultato strepitoso per un giocatore che qualche mese fa non era neanche in top 100.;Darderi ha già vinto un 250, quello che lo ha lanciato nella stratosfera. Dopo il successo a Cordoba sull’argentino Facundo Bagnis, Luciano non si è più fermato. Ottime prove nei Masters 1000, l’ultima a Roma dove ha perso contro Zverev (poi vincitore del torneo) al terzo turno. E non solo, visto che Darderi ha ottenuto anche una semifinale a Houston, eliminando Cerundolo e cedendo soltanto contro Frances Tiafoe, un giocatore in crisi che comunque rimane fra i migliori al mondo. Ora l’opportunità di Lione, dove nei primi due turni aveva vinto e convinto contro il giapponese Daniel e il francese Mannarino. Non ci sono più limiti e Darderi, soprattutto sulla terra, può puntare a qualcosa di grandissimo. Da inizio febbraio a fine maggio: 4 mesi pieni per cambiare la propria carriera e diventare un giocatore di vertice. L'impressione è che ancora il meglio debba arrivare. Lo speriamo tutti, intanto c'è da battere Etcheverry.;Tallon Griekspoor resiste soltanto un set contro Novak Djokovic e paga la stanchezza dovuta alla partita vinta in rimonta in mattinata contro Shapovalov. L’olandese incassa un 7-5 6-1 dal numero 1 del mondo, che continua il suo viaggio a Ginevra, dove Nole è andato a giocare per accumulare partite in vista del Roland Garros, dopo i risultati scadenti ottenuti a Montecarlo e al Foro Italico. La partita gira per il serbo nel decimo game del primo set, quello in cui annulla 4 set point a Tallon. Nel gioco successivo Nole trova il break e poi chiude il set a suo favore. È la mazzata che toglie energie mentali a Griekspoor, travolto nel secondo parziale. Djoker giocherà la semifinale contro il ceco Machac.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/23-05-2024/atp-lione-darderi-in-semifinale-senza-giocare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:55:37",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 16,
        "epoch": 1716497737.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-23"
    },
    {
        "title": "Roland Garros, il sorteggio: per Sinner c'è Eubanks. Ed è subito Nadal-Zverev",
        "subtitle": "Jannik, numero due del torneo, contro lo statunitense. Djokovic contro la wild card Herbert",
        "content": "Jannik Sinner dalla parte di Carlos Alcarz, per Novak Djokovic c’è Alexander Zverev ma il tedesco sarà protagonista di un primo turno incredibile contro Rafael Nadal. Il sorteggio del tabellone maschile del Roland Garros ha regalato dei match d’esordio da urlo,  come la rivincita della semifinale del 2022 tra il vincitore degli Internazionali di Roma e lo spagnolo, nella partita dove Zverev si infortunò gravemente alla caviglia. Per i nostalgici del vintage, c'è anche un primo turno con la sfida tra Andy Murray e Stan Wawrinka, entrambi ex campioni slam.;Sinner, testa di serie numero due, debutterà contro l’americano  Christopher Eubanks, numero 43 del mondo. Per l'azzurro secondo turno potenziale contro il croato Coric (o Gasquet), poi Cameron Norrie, eventuali ottavi di finale molto probabilmente contro il finalista di Roma, il cileno Nicolas Jarry, quarti di finale contro Hurkacz o Dimitrov e semifinale sulla carta contro Carlos Alcaraz, che debutterà contro un qualificato.;Novak Djokovic invece prenderà il via nella sua campagna per difendere il titolo (e il numero 1) contro il francese Herbert, per proseguire contro Carballes Baena o Lestienne, potenziale terzo turno con Musetti o Monfils, poi Cerundolo o Paul, quarto di finale (pericoloso) contro Ruud e semifinale, sempre secondo tabellone, contro Zverev o, chissà, Nadal, che in quello che dovrebbe essere il suo ultimo Roland Garros potrebbe magari regalare ancora un’incredibile magia. Non sarà facile, per lo spagnolo, che ha beccato con ogni probabilità il peggior avversario che potesse prendere al primo turno, dato che Zverev, testa di serie numero 4, è forse il tennista più in forma del momento.;Per quanto riguarda gli altri italiani, Musetti affronterà al debutto il colombiano Galan, Arnaldi se la dovrà vedere con Fils ed è in rotta di collisione per un possibile derby contro Nardi al secondo turno, se quest’ultimo batterà l’altro francese Muller. Luciano Darderi affronterà Hijikata, Sonego Humbert, un qualificato per Cobolli. Questo in attesa degli altri azzurri impegnati nelle qualificazioni: potremmo avere alla fine una pattuglia di ben 13 italiani al via.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-sorteggio-sinner-contro-eubanks-nadal-zverev-e-gli-accoppiamenti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:13:18",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 16,
        "epoch": 1716473598.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-23"
    },
    {
        "title": "Sorteggio donne: al primo turno Paolini-Saville e Bronzetti-Osaka",
        "subtitle": "Quattro le azzurre nel tabellone principale, con Errani che potrà aggiungersi se supera le qualificazioni",
        "content": "Quattro le azzurre nel tabellone principale del singolare femminile del Roland Garros (qui il sorteggio degli uomini), al via domenica, con la quinta, Sara Errani, che potrebbe aggregarsi al gruppo se dovesse superare le qualificazioni.;La numero 12 della classifica mondiale, Jasmine Paolini, è stata sorteggiata nella parte bassa e sfiderà all’esordio l’australiana Daria Saville, nata Gavrilova, numero 85 del mondo. La tennista nata a Mosca è avanti 2-0 negli scontri diretti con la 28enne toscana.  L’ipotetico percorso di Paolini vedrebbe un secondo turno contro o Dodin o Day, un terzo contro una tra Kalinskaya (sarebbe la quarta volta quest’anno), Burel, Andreescu o Sorribes Tormo: quindi negli ottavi , la cinese Zheng,  nei quarti Rybakina (anche qui, un classico del 2024)  e in semifinale la Sabalenka. A Parigi la Paolini, alla sua ottava partecipazione nel torneo francese, non ha mai superato il secondo turno ma quest’anno è una giocatrice completamente diversa.;Sorteggio sfortunato per Lucia Bronzetti, n.48 Wta, che deve vedersela subito con la giapponese ex numero uno del mondo Naomi Osaka e dopo, in caso di vittoria, troverà l’avversaria più difficile di tutte, Iga Swiatek, la campionessa in carica, che al via affronterà una qualificata.    Martina Trevisan, n.88 e semifinalista al Roland Garros nel 2022, al suo esordio attende  una giocatrice proveniente dalle qualificazioni. Elisabetta Cocciaretto, n.52, debutterà in un difficile match contro la brasiliana Beatriz Hadad Maia, n.14 del ranking e 13 del tabellone.;Per quanto riguarda le favorite al titolo, Iga Swiatek è capitata dalla parte della numero tre, Coco Gauff, mentre Sabalenka-Rybakina potrebbe essere l’altra semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/wta/slam/roland-garros/23-05-2024/roland-garros-sorteggio-donne-paolini-saville-e-bronzetti-osaka.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T17:18:55",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 16,
        "epoch": 1716477535.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-23"
    },
    {
        "title": "Mario Andretti: \"Maffei mi ha avvisato che non ci faranno mai entrare in Formula 1\"",
        "subtitle": "L'ex campione ha raccontato alla NBC l'episodio durante il GP di Miami con il Ceo di Liberty Media: \"È stato un colpo al cuore\"",
        "content": "Nuovo capitolo della battaglia di Mario Andretti per portare il team che porta il suo nome in F1. L'ex campione ha dichiarato che Greg Maffei, l'amministratore delegato di Liberty Media, la società che detiene i diritti commerciali della Formula 1, gli avrebbe detto a Miami che alla squadra di suo figlio Michael non sarà mai permesso di partecipare alla massima serie. L'iridato F1 nel 1978 con la Lotus ha raccontato che l'episodio è avvenuto nel corso del recente GP di Miami. Andretti ha raccontato come Maffei abbia interrotto uno scambio tra lui e il presidente della F1 Stefano Domenicali: \"Mr Maffei - ha detto Andretti alla NBC - ha interrotto la conversazione e mi ha detto: 'Mario, voglio dirti che farò tutto ciò che è in mio potere affinché Michael non entri mai in Formula 1'\". Non potevo crederci - ha continuato - mi ha davvero lasciato senza parole. È stato proprio come se una pallottola mi avesse attraversato il cuore”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La richiesta di Andretti di entrare in Formula 1 è stata approvata dalla Fia dopo un lungo processo di selezione nell'ottobre del 2023. Liberty Media, però, lo scorso fine gennaio, ha respinto la richiesta di Andretti-Cadillac, la scuderia americana guidata da Michael Andretti con il supporto di papà Mario, che sarebbe stata pronta per l’ingresso già nel 2025. Andretti ha comunque continuato i suoi preparativi. Il mese scorso ha aperto una base tecnica a Silverstone con una forza lavoro nel Regno Unito di circa 80 persone. E questa settimana ha annunciato l'ingaggio di Pat Symonds , in precedenza direttore tecnico della Fom. Symonds ha trascorso gli ultimi sette anni in F1 e ha ideato gli attuali regolamenti tecnici della serie, nonché le nuove regole che dovrebbero essere introdotte nel 2026, quando Andretti spera di essere in griglia.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/mario-andretti-maffei-mi-ha-avvisato-che-non-ci-faranno-mai-entrare-in-f1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:01:41",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 17,
        "epoch": 1716458501.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-23"
    },
    {
        "title": "Senna, l'amore da Imola a Monaco: tutte le iniziative in ricordo di Ayrton",
        "subtitle": "Dalla camminata organizzata da Sebastian Vettel verso il Tamburello, alla livrea speciale della McLaren in vista del GP di cui il brasiliano ha scritto pagine indelebili di storia: ecco tutti i modi in cui la F1 ha ricordato il campione a 30 anni dalla sua scomparsa",
        "content": "Da Imola a Montecarlo nel solco di Ayrton Senna. Se il tracciato del Santerno è tristemente ricordato per essere quello dell’ultima gara dell’indimenticato campione brasiliano, il circuito del Principato è invece la pista per eccellenza in cui il tre volte iridato ha scritto alcune tra le pagine più belle della propria carriera. A partire dal GP Monaco 1984, quello in cui “Magic” si presenta al mondo centrando il secondo posto sotto il diluvio con la piccola Toleman, fino al record di cinque vittorie consecutive – sei in totale in carriera, e anche questo è un primato imbattuto – tra il 1989 e il 1993. In mezzo, anche l’incredibile giro da qualifica dell’edizione 1988 in cui Ayrton stacca il compagno-rivale Prost di 1.4 e il ferrarista Berger di 2.6 secondi: la pole position più incredibile della storia. Così, a 30 anni dalla tragica morte, le celebrazioni della sua grandezza non si fermano: nel nostro racconto fotografico tutte le iniziative per ricordare Senna tra Imola e Montecarlo.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/storie/23-05-2024/senna-da-imola-a-monaco-tutte-le-iniziative-nel-ricordo-di-ayrton/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:04:45",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 17,
        "epoch": 1716487485.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-23"
    },
    {
        "title": "F1 Monaco: come si fa l'assetto. Perché a Montecarlo si \"vince\" già nelle prove libere",
        "subtitle": "Nel Principato le sessioni che precedono qualifiche e gara hanno un valore estremo per i tecnici e seguono una scansione molto precisa per andare a definire la configurazione finale delle monoposto. Scopriamo in dettaglio come funziona il processo",
        "content": "Qualifiche e gara sono i momenti topici di ogni weekend di F1,  ma le prove libere sono cruciali per la preparazione delle vetture. In esse si determina l’assetto e a Monaco le due sessioni lo sono ancora di più. È anche per questo che nel Principato al momento non è ancora stato pensato lo svolgimento di un fine settimana Sprint.  Ciascun team segue un piano di lavoro prestabilito  a tavolino, ripartendolo  nelle tre  sessioni. Ciascuna è collegata alle altre da un filo logico (e tecnico), che produce indicazioni e dati utili per impostare le regolazioni più appropriate. Diventa allora piuttosto interessante analizzare nel dettaglio come si determina e si evolve l’assetto di una monoposto in quello che è uno dei weekend più \"anomali\" dell'intero calendario iridato.;A Monaco, la procedura  è più complessa che su altre piste a causa del sostanziale cambiamento del grip prodotto nel corso del fine settimana. La configurazione aerodinamica che generalmente viene adottata è da massimo carico, ovvero con ali con forte incidenza, ma ciò rappresenta solo il setup di base della vettura. In realtà a Monaco la fase di rifinitura dell’assetto è molto importante e vale assolutamente la pena descriverla nel dettaglio. Si inizia, con l’adozione di un assetto meccanico (ovvero scelta della durezza delle  sospensioni – risposta degli ammortizzatori, barre di torsione e altezze da terra) e aerodinamico predefinito. È questo il momento in cui è possibile confrontare due configurazioni diverse, per deliberare quella che confermi le indicazioni delle simulazioni.;Si adottano pneumatici definibili \"prime\", cioè solitamente né quelli più duri né quelli più morbidi tra le mescole disponibili. In questo modo sono un elemento neutro ai fini prestazionali, che non condiziona  i dati che emergono dalle prove.  Si imbarcano circa 40/45 kg, talvolta anche 50, (è utile ricordare che 5 kg in più o  in meno danno una differenza intorno a 1.5 decimi) ed è sufficiente fare la tara del quantitativo per ottenere una stima accurata della prestazione , in relazione alla configurazione aerodinamica ed alle gomme adottate. In pratica, si valuta, il carico aerodinamico che offre il miglior bilanciamento, e nello stesso tempo  “la durezza” delle sospensioni. Di fatto, si verifica se la monoposto è scorrevole nei settori veloci e se ha un buon inserimento in curva, valutando quindi se è stato ottenuto il corretto grip dagli pneumatici.;Man mano, la configurazione aerodinamica e meccanica viene affinata tra la seconda parte della FP1 e la prima della FP2. Si tende ad aumentare l’incidenza dei flap, simulando la configurazione più spinta (da qualifica, poi rifinita in FP3), si sostituiscono le barre di torsione (elemento elastico della sospensione) per garantire il massimo grip alle ruote anteriori. Le diverse soluzioni sono valutate con run in pista di 6/8 giri, si montano le gomme più morbide, qui le C5 Soft (rosse).  Nella seconda parte della FP2 si prova il long run, quindi con altezze da terra più ampie in relazione al maggior carico di benzina imbarcato, e pneumatici nelle mescole che saranno utilizzate in gara.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;A Monaco, più che altrove, si adottano in genere altezze da terra piuttosto elevate, e un assetto meno rigido, soprattutto per ottenere un adeguato sfruttamento dell’aderenza prodotta  dagli pneumatici nelle curve strette tipo Grand Hotel Fairmont e Rascasse.  Ciò determina in generale una forte riduzione del carico generato dal fondo della monoposto, di fatto ottenuto soprattutto nel settore più veloce, quello del tunnel. In termini generali, si può dire che a Monaco non sia premiante a top performance delle vetture, bensì la precisione di inserimento in curva e la trazione in uscita. E su questi parametri ha un effetto non secondario anche la modalità della power unit in termini di utilizzo della carica elettrica.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/assetto-auto-di-f1-a-montecarlo-come-funziona-e-come-lavorano-i-team-a-monaco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:03:01",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 17,
        "epoch": 1716454981.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-23"
    },
    {
        "title": "Leclerc: \"A Montecarlo la Ferrari va per vincere\". Verstappen: \"GP non facile, soffriamo sui cordoli\"",
        "subtitle": "Il monegasco del Cavallino carico per la gara di casa: \"Sarei stupito non fossimo in lotta con Red Bull e McLaren per la pole e con quella l'obiettivo è più vicino, ci siamo preparati bene\". L'olandese della Red Bull: \"Nelle curve lente e sui cordoli soffriamo un po', ma ci abbiamo lavorato\"",
        "content": "È l’idolo di casa e qui sogna il colpo per rilanciarsi nel ruolo di primo inseguitore di Max Verstappen in questo Mondiale. Charles Leclerc alla vigilia del GP di Monaco non ha nascosto le grandi aspettative della Ferrari per questo fine settimana a Montecarlo. “Mi sento bene – ha detto Charles – questa gara è sempre speciale, per tutti ma per me anche di più, essendoci nato e cresciuto. Non vedo l’ora di iniziare, fin qui siamo stati competitivi e  speriamo ci aiuti nel weekend. Pensiamo di esserci preparati alla perfezione e speriamo sia la volta buona”.;Leclerc quest’anno è sempre arrivato tra i primi 4, unico pilota a riuscirci nelle 7 prime gare del Mondiale. Questo però non significa che un podio sarebbe necessariamente un bel risultato: “Quanto varrebbe salire sul podio? Non tanto, perché il secondo o il terzo non entusiasmano, la vittoria è l’obiettivo. Siamo vicini a Red Bull e McLaren in qualifica, e qui sappiamo quanto conti. La pole ci avvicinerebbe all’obiettivo del weekend che è la vittoria. A Monaco si parte un po’ tutti da zero, ci potrebbero essere sorprese. Vediamo come Ferrari quanto saremo forti, ma sarei sorpreso se non fossimo in lotta per la pole”.;L’avversario numero 1 sarà ancora una volta Max Verstappen. L’olandese ha detto che non si aspetta di passeggiare: “Monaco è una pista diversa da Imola, guardando al tracciato non sarà la nostra migliore perché noi soffriamo un po’ su avvallamenti e cordoli. Ci abbiamo lavorato, la prestazione nelle curve a bassa velocità è migliorata, ma non sarà facile. E’ anche vero che Monaco non è mai una gara lineare anche quando pensi di avere la macchina migliore perché il rendimento delle gomme, le Safety Car, le bandiere possono essere incognite a prescindere”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Verstappen è pronto a parare tutti i pericoli, come già dimostrato la scorsa settimana a Imola: “Imola era iniziata male e abbiamo dato la svolta in corsa – ha detto Max - non vorrei rivivere la stessa cosa. Qui abbiamo già vinto, ma non è mai facile, speriamo di essere in lotta. Nelle ultime annate la Ferrari è sempre andata bene e la McLaren nelle ultime due gare ha dimostrato di aver fatto passi avanti, saranno da tenere d’occhio. E poi ci possono essere sempre imprevisti, vediamo come va. Ferrari e McLaren pericolose per il titolo? Dopo Miami era chiaro che fossero tutti più vicini, dipenderà da chi riuscirà a portare più velocità sulla macchina più avanti in stagione, questo fa capire quanto sia importante restare a un livello alto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/23-05-2024/f1-monaco-leclerc-a-montecarlo-la-ferrari-va-per-vincere-il-podio-non-basta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:08:43",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 17,
        "epoch": 1716469723.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-23"
    },
    {
        "title": "Incentivi auto 2024, ancora ritardi: quando arrivano gli Ecobonus",
        "subtitle": "Già in aggiornamento la piattaforma di prenotazione on line, ma finora la Gazzetta Ufficiale non avrebbe ricevuto il decreto sui nuovi Ecobonus 2024, già pronto per entrare in vigore: il mercato è in fermento",
        "content": "I nuovi incentivi auto 2024 sono nelle mani della Presidenza del consiglio dei ministri, da cui dipende il momento in cui renderli disponibili al pubblico. Solo a palazzo Chigi spetta l’ultimo passaggio che finora è mancato, la comunicazione del decreto Dpcm che istituisce i nuovi Ecobonus alla Gazzetta Ufficiale, responsabile della pubblicazione del testo e dunque dello sblocco formale di tutta la procedura che riguarda la effettiva disponibilità dei fondi. Le informazioni raccolte da Gazzetta Motori portano a confermare che è questa la motivazione dell’ulteriore ritardo al programma di nuovi incentivi auto 2024. La volontà della Presidenza del Consiglio dei ministri si aggiunge ad una attesa già estenuante, con l’annuncio ufficiale dell’iniziativa da parte del ministro delle Imprese e del Made in Italy, Adolfo Urso, che risale ormai il lontanissimo primo febbraio scorso. Accendere il semaforo verde non dipende dunque più da Urso e dal suo dicastero, che nel frattempo ha informato con una nota sul suo sito che \"da giovedì 23 maggio, in vista dell’imminente entrata in vigore del nuovo Ecobonus e al fine di garantire le nuove funzionalità della piattaforma, il servizio di inserimento delle prenotazioni sarà temporaneamente sospeso\". In sostanza, attesa della prossima e probabile pubblicazione del nuovo programma di incentivi, si interrompe l’accesso anche a quelli precedenti e comunque ancora finanziati e disponibili per le auto elettriche. Non resta ora che prevedere l’attivazione degli Ecobonus auto 2024 nelle prossime date utili, con tempistiche che ci vengono suggerite in modo informale, ma puntuale.;Come noto, il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024 e con la relativa distribuzione una somma complessiva pari a 793 milioni di euro è stato approvato il 2 aprile dal ministero delle Imprese e del Made in Italy di intesa con quello dell’Economia, delle Infrastrutture e dell'Ambiente. È stato trasmesso non immediatamente alla Corte dei conti, ma addirittura il 15 aprile. Da quel giorno è ampiamente scaduto il periodo dei 30 giorni tradizionalmente destinati al controllo del testo, che ha subito dei marginali ritocchi. Poi il vuoto. Alle ore 12 del 23 maggio la Gazzetta Ufficiale ha comunicato a questa testata di non aver ancora ricevuto nessuna trasmissione del Dpcm incentivi auto 2024, che dunque non appare nella Serie generale Gazzetta ufficiale dello stesso 23 maggio. Due le ulteriori finestre di pubblicazione possibile entro la settimana, quella di venerdì 24 e sabato 25 maggio. Con il contemporaneo blocco della piattaforma di prenotazione, non è legittimo ormai ipotizzare ulteriori ritardi. Neppure sostenibile, sottolineano con forza le aziende automobilistiche e concessionarie, che hanno ormai in casa un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/incentivi-auto-2024-ancora-ritardi-quando-arrivano-gli-ecobonus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:19:13",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 18,
        "epoch": 1716527953.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "Volkswagen Tiguan: più tecnologica, spaziosa e guidabile",
        "subtitle": "Nasce sulla piattaforma Mqb Evo, ha l’infotainment Mib 4 e un assetto sorprendente, su qualsiasi tipo di terreno. Il nuovo Suv tedesco è disponibile con motorizzazioni motori benzina e diesel e con due power unit: ibrida plug-in e mild hybrid, la protagonista della prova, nella versione e-Tsi 150 Cv Dsg",
        "content": "La Volkswagen Tiguan è giunta alla terza generazione, che nasce sulla piattaforma Mqb Evo, la più evoluta base tecnica prodotta dal Gruppo tedesco. Il progetto Tiguan è stato un enorme successo, infatti sono oltre 7,6 milioni gli esemplari venduti. Il nuovo modello assicura un’offerta importante: si passa dal 2.0 Tsi 4Motion (204 o 265 Cv) al 2.0 Tdi (150 Cv a trazione anteriore o 193 Cv 4Motion), senza dimenticare i modelli ibridi, tutti a trazione anteriore: eHybrid (Plug-In) da 204 o 272 Cv e mild hybrid a 48 V (e-Tsi) da 130 o 150 Cv, la protagonista della nostra prova, in versione Elegance. Gli altri allestimenti disponibili sono: Life, R-Line ed Edition Plus. Prezzi a partire da 39.700 euro Iva inclusa.;Il design della nuova Tiguan è decisamente più sportivo rispetto a quello delle precedenti versioni, che erano anche meno efficienti dal punto di vista aerodinamico; il Cx della Tiguan 2024 è 0,28, mentre quello del vecchio modello era 0,33. L’altra novità sono i fari Hd Matrix Iq.Light, con 19.200 Led. La nuova Tiguan è stata allungata di 30 mm (4.539 mm) e leggermente alzata  (1.660 mm). La larghezza (1.842 mm) e il passo (2.680 mm), invece, non sono stati modificati. Dati alla mano, quindi, il Suv tedesco è impercettibilmente più lungo rispetto al passato ma la capacità di carico delle versioni con motore e-Tsi, Tsi e Tdi è aumentata di ben 37 litri, passando a 652 litri complessivi.;In sostanza, lo spazio a disposizione è stato sfruttato meglio e va segnalato che il divano posteriore può essere spostato in direzione longitudinale e dispone di inclinazione dello schienale regolabile. Il cockpit della Tiguan è nuovo, come l’infotainment, di quarta generazione (Mib 4). La strumentazione è digitale, antiriflesso, e ha l’aspetto di un tablet. L’ampio display dell’infotainment è da 12,9 pollici (32,8 cm di diagonale) e su richiesta è addirittura disponibile un display da 15 pollici (diagonale 38,1 cm). Infine, Volkswagen ha introdotto l’assistente vocale Ida, che risponde alle domande utilizzando banche dati online.;Della Tiguan mild hybrid e-Tsi 150 Cv Dsg piace molto l’assetto. È una vettura con il baricentro alto ma il rollio è contenuto e il merito è delle sospensioni Dcc Pro; i movimenti della vettura risultano controllati ma sulle buche il comfort non manca mai. Inoltre, anche guidando di buon passo, il piacere di guida resta alto; senza dubbio, la Tiguan non è stata pensata per correre ma questo suo lato sportivo trasmette sicurezza su qualsiasi tipo fondo. Fuoristrada, la Tiguan sorprende; non è certo il terreno per cui Volkswagen l’ha pensata ma è il terreno dove questo Suv se la cava benone, anche quando sotto le ruote passano sassi e radici. In queste condizioni, le sospensioni riescono a garantire una buona trazione, evitando i fondo corsa degli ammortizzatori; il comfort ringrazia. Lo sterzo è diretto quanto basta da assicurare un buon feeling nei tornanti ma anche stabilità nei tratti veloci. La power unit ha un’erogazione pastosa e il cambio Dsg (offerto di serie su tutte le motorizzazioni) resta uno dei punti di forza delle vetture del gruppo Volkswagen. Anno dopo anno, il sistema a doppia frizione guadagna fluidità e versatilità, senza perdere quelle caratteristiche che lo rendono simile a un cambio manuale. Promossi anche i freni, che assicurano buone decelerazioni senza costringere il conducente a spingere forte sul pedale.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ecco cosa è piaciuto e cosa non ha convinto della Volkswagen Tiguan mild hybrid e-Tsi 150 Cv Dsg.;Piace:;Non piace:;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/23-05-2024/volkswagen-tiguan-piu-tecnologica-spaziosa-e-guidabile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:36:31",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 19,
        "epoch": 1716482191.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-23"
    },
    {
        "title": "De Tomaso, le sportive e la storia del marchio auto",
        "subtitle": "In questo fotoracconto passiamo brevemente in rassegna la storia di una casa costruttrice che tentò, senza successo, di scalfire la supremazia di Ferrari e Lamborghini nel ramo delle Supercars e tutti i modelli prodotti nella factory di Modena fino alla chiusura negli anni Zero",
        "content": "Gli ultimi recenti eventi di cronaca hanno riportato alla ribalta il nome della De Tomaso Automobili, casa modenese che tentò di ritagliarsi un ruolo importante nel ramo delle Supercars e delle vetture sportive. Differentemente dalle case rivali, però, Alejandro De Tomaso non esitò mai a ricorrere ad aiuti stranieri, sia tecnici che finanziari. Fu grazie agli americani della Rowan Controller Industries se l’italo-argentino poté, nel 1959, creare la Automobili De Tomaso partendo da una piccola officina di sua proprietà. Dopo alcuni anni trascorsi come preparatore di auto sportive e monoposto, il salto di qualità arrivò nel 1964 con la creazione della Vallelunga, concepita con l’aiuto della Carrozzeria Fissore. La vettura raccolse un successo insperato e la Ford decise di collaborare ufficialmente con De Tomaso per lo sviluppo della vettura successiva, la Mangusta.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/23-05-2024/de-tomaso-le-supercar-e-la-storia-del-marchio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:37:15",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 19,
        "epoch": 1716460635.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-23"
    },
    {
        "title": "Dieci nuove moto sport tourer per tutti i gusti",
        "subtitle": "Nonostante il grande successo di enduro stradali e crossover, le tante possibilità di scelta offerte dal mercato confermano che le sport tourer sono ancora apprezzate dal pubblico. Ma orientarsi tra tante opzioni diverse non è facile",
        "content": "Negli ultimi anni è diventato difficile delimitare con esattezza i confini della definizione “sport tourer”. Un tempo ci si riferiva così a moto generalmente derivate da precedenti modelli sportivi e caratterizzate da una chiara propensione alle lunghe distanze, sottolineata da abbondanti carenature, livelli di comfort vicini a quelli delle moto da turismo e una particolare attenzione alle esigenze del passeggero. Tuttavia, l’inarrestabile ascesa delle enduro stradali e delle crossover ha progressivamente reso complicata una netta distinzione in tal senso. Certi tratti che una volta erano loro prerogativa, come il parabrezza regolabile, le borse laterali, i serbatoi maggiorati e le manopole riscaldate, hanno continuato a diffondersi sempre di più anche su modelli con un'altezza da terra sempre maggiore, un peso inferiore e una posizione in sella sempre più rilassata. Specialmente per i polsi. Oggi gli stessi produttori non esitano a ricorrere alla dicitura sport tourer per descrivere le proprie creazioni, dalle più conservatrici Bmw K 1600 Gt, Kawasaki Ninja 1000 SX e Honda Nt 1100 passando per le più progressive Mv Agusta Turismo Veloce e Yamaha Tracer 9 fino alle più sportiveggianti Ducati SuperSport 950 e Ktm 1290 Super Duke Gt. Il ventaglio delle proposte sport touring continua comunque a crescere grazie a nuovi arrivi come la Moto Guzzi V100 Mandello e la Suzuki Gsx-S1000Gx, ma nel suo calderone non mancano neppure abbordabili alternative cinesi quali la piccola ma combattiva Cfmoto 650Gt. L'orizzonte delle possibili scelte è quindi ampio e variegato, vale sicuramente la pena analizzarle una ad una più nel dettaglio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/storie/23-05-2024/moto-sport-tourer-2024-10-modelli-per-tutti-i-gusti/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:07:17",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 19,
        "epoch": 1716448037.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Subaru Crosstrek in offerta: i dettagli della promozione",
        "subtitle": "Fino al 31 maggio 2024 il crossover dal look sportivo e tecnologicamente avanzato della casa delle Pleiadi è disponibile in promozione. L'offerta prevede un anticipo di 9.963 euro, rate mensili a partire da 248 euro al mese per 36 mensilità e una rata finale di 22.140 euro",
        "content": "Proseguirà fino al 31 maggio 2024 la promozione relativa a Subaru Crosstrek, il crossover di segmento C dal look sportivo e dalla ricca dotazione tecnologica di bordo. Per sottoscrivere questa offerta, disponibile presso le concessionarie aderenti, è necessario versare un anticipo di 9.963 euro, mentre le successive 36 rate mensili hanno un importo da 248 euro al mese. Al termine dei tre anni, il cliente ha la possibilità di restituire la vettura o di saldarla  corrispondendo 22.140 euro. La promozione comprende otto anni di garanzia e tre tagliandi. Andiamo a scoprire tutti i dettagli su questa promozione e sul crossover giapponese.;È basata su 36 rate con un importo che parte da 248 euro al mese la promozione relativa a Subaru Crosstrek, il crossover giapponese proposto in offerta fino al 31 maggio 2024 versando un anticipo di 9.963 euro e, al termine dei tre anni, una rata finale di 22.140 euro. In alternativa è possibile restituire la vettura. Di seguito andiamo ad indicare i vantaggi e gli svantaggi dell'offerta.;Vantaggi;;Svantaggi;;Subaru Crosstrek è un crossover dallo stile moderno, deciso e grintoso, con un frontale solido caratterizzato dalla presenta gruppi ottici dal design sottile e una calandra di generose dimensioni con al centro il logo del brand. La base si partenza è rappresentata dalla piattaforma Subaru Global Platform (Sgp), mentre le dimensioni generose, 4.495 mm di lunghezza, 1.800 mm di larghezza e 1.600 mm di altezza, a fronte di un passo pari a 2.670 mm, garantiscono comfort e spazio all'interno dell'abitacolo. La linea laterale si caratterizza per linee tese e protezione in materiale plastico nella parte bassa della carrozzeria, mentre nella parte posteriore troviamo un piccolo spoiler e un lunotto dalla superficie inclinata. La capacità di carico del bagagliaio si attesta fra i 340 e i 1.314 litri. Per quanto riguarda l'infotainment, invece, a bordo di questo modello è presente un display touchscreen da 11,6 pollici, posto in posizione centrale, dal funzionamento semplice ed intuitivo, con l'accesso ai sistemi Apple CarPlay e Android Auto che viene garantito dalla connessione wireless.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Sotto il cofano il crossover giapponese Subaru Crosstrek è equipaggiato con un sistema 2.0 mild hybrid, con il motore termico alimentato a benzina Dohc 16 valvole, con 4 cilindri orizzontali contrapposti, da 136 Cv e 182 Nm, abbinato a un'unità elettrica da 16,7 Cv e 66 Nm. Secondo quanto dichiarato dalla casa delle Pleiadi, nel ciclo combinato misto Wltp i consumi di carburante sono pari a 7,7 l/100 km, mentre le emissioni di Co2 sono di 174 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/23-05-2024/subaru-crosstrek-in-promozione-i-dettagli-dell-offerta-prezzo-importo-rate-durata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:08:53",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 19,
        "epoch": 1716466133.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "Kia EV3: il Suv compatto elettrico visto da vicino",
        "subtitle": "Con 430 cm di lunghezza e batteria da oltre 80 kWh lancia la sfida alla miglior concorrenza disponendo fino a 560 km di autonomia. Sconosciuto, al momento, il prezzo d’attacco: per il resto, ecco tutte le informazioni",
        "content": "Con oltre 760.000 unità vendute nel primo quadrimestre del 2024 in tutto il mondo, Kia si appresta ad entrare nel vivo del programma che vedrà la casa automobilistica coreana – da qui al 2035 – intensificare i propri sforzi per la transizione all’elettrico. Ad oggi le motorizzazioni endotermiche tradizionali, unite a quelle ibride, la fanno da padrone all’interno della gamma Kia, almeno per numero di vendite: le elettriche sono il 2,4% circa del totale, una nicchia che la casa coreana ha l’obiettivo di aumentare, col fine di arrivare a 1,6 milioni di vetture immesse sul mercato entro il 2030. Per far ciò il brand punta sulla EV3: basata sulla piattaforma modulare E-Gmp, l’auto si posiziona a cavallo tra il segmento B e C tra i Suv. Il prezzo d’attacco è ancora sconosciuto, mentre l’arrivo nelle concessionarie dovrebbe essere previsto per la fine del 2024.;Innanzitutto è doveroso inquadrare la Kia EV3 in termini di dimensioni: lunga 430 cm, larga 185 e alta 156, ha un passo di 268 cm ed è un B-Suv che si avvicina molto al segmento C. La EV3 nasce dall’incrocio di due previsioni: la prima è quella che i B-Suv toccheranno uno share del 28% in Europa sul totale delle vendite tra il 2026 ed il 2027. Inoltre, sempre stando alle previsioni Kia, le vendite delle auto elettriche aumenteranno considerevolmente nei prossimi anni, passando dall’attuale 11% al 72% nel 2030, sempre all’interno del macrocontesto europeo. Dunque: il segmento col più alto tasso di crescita abbinato all’alimentazione con il maggiore potenziale da qui a pochi anni. Se i calcoli si confermeranno giusti – e se il pubblico apprezzerà la vettura, naturalmente – la EV3 sarà un’auto di successo, con Kia che potrà brindare ai propri traguardi. Il tutto puntando forte su tre pilastri: efficienza, tecnologia e design. Partiamo ad analizzarla proprio da quest’ultimo aspetto.;Il design della Kia EV3 riprende il corso stilistico denominato Opposites United, del quale fa già parte il Suv elettrico di grandi dimensioni EV9. Sulla EV3 l’efficienza abbraccia il design, con l’intento di estendere il range di utilizzo sfruttando le conoscenze della casa in termini di aerodinamicità (Cx di 0,267). Forme poco tondeggianti e più squadrate sfociano in firme luminose dal forte sviluppo verticale a Y rovesciata (frontale) o coricata (posteriore). Il paraurti anteriore presenta un rivestimento protettivo pronunciato nella parte inferiore, dove del materiale plastico riciclato fa la sua comparsa sull’allestimento d’ingresso così come nella zona dei passaruota, delle minigonne e del paraurti posteriore. Le stesse zone, invece, sono di tipo nero lucido sulla più ricca GT Line. Su quest’ultima i cerchi sono da 19”, mentre sull’allestimento base si potrà optare anche per i cerchi da 17”. Maniglie a filo e colore inedito per il lancio della EV3: in foto si nota la colorazione verde militare chiaro, disponibile assieme ad altre 6/7 tonalità.;In linea con gli obbiettivi di sostenibilità del brand, gli interni della Kia EV3 presentano 10 diversi rivestimenti in fibre naturali che rendono elegante e cromaticamente ispirato alla natura l’ambiente, parecchio luminoso. Tanti gli elementi che sulla vettura in questione vivono una seconda vita: i pannelli portiere, il cruscotto, il tunnel centrale, il volante, i pulsanti e il pavimento, per un utilizzo complessivo di 28,5 kg di plastica riciclata. L’intento è quello di conferire agli interni una sorta di salotto in movimento, con tanto spazio a disposizione nonostante dimensioni esterne contenute. Sorprendente il vano bagagli: 460 litri che possono diventare 1.250 abbattendo i sedili.;Massimizzare l’efficienza con l’obiettivo di risultare il B-Suv con il miglior range di utilizzo: è questa la strategia Kia per conquistare il pubblico, con la Long Range che promette fino a 560 km di autonomia con una sola carica. Per far ciò sfrutta una batteria da 81,4 kWh per 204 Cv di potenza massima e un’accelerazione da 0 a 100 km/h in 7,7 secondi. Sa far meglio la Standard Range, abbassando quest’ultimo dato di 3 decimi di secondo pur disponendo della stessa potenza. Non della medesima batteria, da 58,3 kWh: in questo caso l’autonomia si abbassa a 410 km. Per entrambe ci vuole circa mezz’ora per passare dal 10 all’80% della carica in corrente continua, con la Standard Range che può caricare fino a 102 kW mentre la Long Range si spinge fino a 128 kW. Per ambedue la massima carica in corrente alternata è di 11 kW, ma per il 2026 è prevista, come optional, la ricarica a 22 kW. Sin da ora, invece, la Kia EV3 si trasforma in un “serbatoio d’energia” potendo essa stessa fornire energia ad altre unità grazie alla ricarica bidirezionale, come caricare una bici elettrica o fornire elettricità a una casa. Entrambe le versioni sono a trazione anteriore e possono toccare i 170 km/h, vedremo se in futuro Kia implementerà una versione 4x4.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;A ciò sopraelencato si aggiunge un aspetto tecnologico di livello con tre display curvi: il cruscotto digitale è da 12,3”; quello centrale touch dedicato alla climatizzazione è da 5,3”; e quello dell’infotainment è anch’esso da 12,3”. C’è un ulteriore dato da 12,3” ed è quello dell’head-up display, che proietta – con la realtà aumentata – le principali informazioni di guida direttamente sull’asfalto. Gli aggiornamenti per il sistema di infotainment sono di tipo over-the-air, senza la necessità di recarsi in concessionaria. Con i Kia Upgrades, inoltre, si può usufruire di molteplici applicazioni per l’intrattenimento, da Netflix a YouTube passando per Spotify e Amazon Music, così come personalizzare i temi del display e divertirsi con giochi in solitaria o in compagnia a vettura ferma. Inoltre, è presente anche ChatGpt per un’interazione con il veicolo massima, nonché la possibilità di sfruttare il proprio smartphone (Apple, Samsung, Google) come chiave digitale, anche se scarico, condividendo la chiave virtuale fino a 7 persone scegliendo il periodo di condivisione e selezionando le funzionalità. Evoluti gli aiuti alla guida: cambio di corsia assistito, prevenzione alla collisione per veicoli che tagliano la strada, sensore per la rilevazione delle mani sul volante, smart cruise control 2 con mantenimento distanza e velocità, diminuzione automatica della velocità in zone pericolose e tortuose e lavoro in sinergia con il sistema che monitora lo stato del conducente per garantirne la sicurezza in caso di perdita dei sensi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/23-05-2024/kia-ev3-elettrica-dimensioni-interni-autonomia-suv.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:50:51",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 19,
        "epoch": 1716486651.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-23"
    },
    {
        "title": "Martin: \"Ducati ufficiale? Ci sono pure altre Case...\". Bastianini: \"Aprilia? È una chance\"",
        "subtitle": "Alla vigilia di Montmelò tiene banco il mercato, con attesa per la scelta del compagno di Bagnaia nel 2025. Jorge: \"Aspetto la decisione di Borgo Panigale, ma ho delle opzioni\". Marquez: \"Per il mondiale mi serve regolarità, per il futuro so cosa mi serve\"",
        "content": "La conferenza del GP di Catalogna, preceduta da quella speciale legata all'annuncio del ritiro a fine stagione di Aleix Espargaro, è stata incentrata più sui temi del mercato, con l'attesa per la decisione del compagno di Pecco Bagnaia in Ducati nel 2025 che sulla lotta iridata, con quattro ducatisti ai primi quattro posti: in ordine Jorge Martin, Bagnaia, Marc Marquez ed Enea Bastianini. Ripercorriamo le lori parole.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/23-05-2024/motogp-catalogna-martin-non-c-e-solo-la-ducati-per-me/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:14:26",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 20,
        "epoch": 1716488066.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Espargaro dice stop, ma quante magie in MotoGP: la rinascita di Aprilia e la rimonta in Olanda",
        "subtitle": "Pur senza vincere tanto, il pilota spagnolo si è fatto amare dagli appassionati per la sua generosità. Ecco i 10 momenti migliori nella sua carriera, dalla Moto2 alla top class",
        "content": "In Aprilia è soprannominato il \"Capitano\". Aleix Espargaro si è guadagnato questo appellativo con carisma e tanta pazienza. Pregi fondamentali in una carriera lunga quasi 21 anni, iniziata nel 2004. Prima le esperienze tra 125 e 250; poi la MotoGP, una breve parentesi in Moto2 e il ritorno nella massima categoria. Lo spagnolo non ha avuto l'impatto dirompente di altri connazionali, ma gradualmente si è fatto largo diventando protagonista, come dimostrano i tre successi. Ecco i 10 momenti più significativi nella storia sportiva di Espargaro nel Motomondiale.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/23-05-2024/ritiro-aleix-espargaro-le-corse-piu-belle-nel-motomondiale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T17:09:35",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 20,
        "epoch": 1716476975.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-23"
    },
    {
        "title": "Circuit Catalunya, le difficoltà della pista: dalle insidie del grip ai punti più impegnativi",
        "subtitle": "Il sesto GP del Mondiale si corre sul tracciato vicino a Barcellona: circuito tecnico, veloce, altamente impegnativo per i freni e dall'aderenza variabile a seconda della temperatura dell'asfalto",
        "content": "Il GP della Catalogna della MotoGP, in programma nel weekend del 24 maggio, (qui la copertura tv), si disputa sul Circuit de Barcelona-Catalunya. Realizzato dal famoso architetto Hermann Tilke nel 1991, il tracciato si trova a Montmelò, a venti chilometri a nord-est di Barcellona, in Catalogna. Lunga 4.660 metri, la pista venne inaugurata in vista dei Giochi Olimpici di Barcellona del 1992 ed è stata modificata nel corso degli anni. Ospita il Motomondiale dal 1992, ma le prime quattro edizioni erano note con il nome GP Europa. Dal 1991 è la sede del Gran Premio di Spagna di Formula 1. Per la gara della MotoGP di domenica sono previsti 24 giri, per la Sprint di sabato saranno 11.;Il Circuit de Barcelona-Catalunya è molto impegnativo per i piloti: è caratterizzato da lunghi rettilinei, curve veloci e cambi di altezza e vanta quattordici curve, di cui otto a destra e sei a sinistra. La più dura è la curva 1, la prima dopo il traguardo e alla quale si arriva dopo aver affrontato il rettifilo più lungo del tracciato, ben 1.047 metri. A questa staccata si passa, secondo i dati forniti dalla Brembo, da 342 a 103 km/h in appena 5,2 secondi. Molto difficili anche altre due curve, la numero 4, dove le MotoGP passano da 239 a 100 km/h con una decelerazione di 1,4 G, e la 10, chiamata \"La Caixa\", con i piloti che scendono da 268 a 79 km orari con un tempo di frenata di 4,8 secondi. Il tracciato, molto tecnico, con tante curve scorrevoli ad alta velocità di percorrenza, difficili staccate in discesa e molto insidioso dal punto di vista del grip, specialmente in condizioni di alte temperature dell'asfalto, è classificato di impegno \"hard\" per i freni: ha infatti un indice \"5\" su una scala di \"6\", con il 32% del tempo sul giro speso in frenata.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Nel 2022 va ricordato l'incredibile errore di Aleix Espargarò. Il pilota spagnolo dell'Aprilia, in seconda posizione, passando sul traguardo salutò il pubblico con un giro di anticipo convinto di aver finito la gara quando, in realtà, ne mancava ancora uno. Per la cronaca, fini 5° nella gara vinta dalla Yamaha di Fabio Quartararo seguito dalle due Ducati Pramac di Jorge Martin e Johann Zarco. Il record di vittorie è di Valentino Rossi con ben dieci successi: in 125 nel 1997, due in 250 (1998 e 1999) e sette nella classe regina (2001, 2002, 2004, 2005, 2006, 2009, 2016). Dolci ricordi anche per la Ducati: qui nel 2003 Loris Capirossi conquistò la prima vittoria in MotoGP nella storia del team di Borgo Panigale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/motogp-il-circuito-di-catalogna-ai-raggi-x-fra-grip-e-frenate-dure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:01:18",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 20,
        "epoch": 1716483678.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-23"
    },
    {
        "title": "Aleix Espargaro si ritira: a fine stagione saluta Aprilia e la MotoGP. \"È il momento giusto\"",
        "subtitle": "Lo spagnolo sceglie il GP di casa per annunciale lo stop: \"Al termine del 2024 smetto: mi sento ancora veloce, ma voglio una vita più tranquilla. Ringrazio tutti, in particolare la famiglia Ezpeleta e l'Aprilia: ho fatto molti errori, ho sempre corso con il cuore\"",
        "content": "Ha aspettato il GP di Catalogna, quello di casa, nel senso letterale del termine visto che è nato a Granolles a 10 chilometri dalla pista, per annunciare il suo addio alle corse. Aleix Espargarò, pilota spagnolo dell'Aprilia, dice basta: adesso formalmente, a fine stagione ufficialmente. \"Ho deciso di smettere a fine anno, ho avuto una carriera lunga e strana, ho fatto tantissime cose e non avrei mai immaginato di correre così a lungo e ottenere questi risultati - le sue parole -. È speciale fare questo annuncio qui, a casa: sono orgoglioso di tutto quello che ho fatto, ringrazio tutti, la mia famiglia, Carmelo Ezpeleta e la mia squadra, l'Aprilia, cui devo tanto. Non è una decisione facile, ne ho parlato prima con Massimo Rivola e Romano Albesiano prima di decidere, ma voglio una vita più tranquilla: mi sento ancora veloce, ma è il momento giusto per farlo. Ci sono tanti piloti più veloci di me, ma io ho sempre dato tutto: gli ultimi anni con l'Aprilia sono stati un sogno e per questo ho deciso di fermarmi quando stavo ancora bene. Ho fatto molti errori in carriera, senza i quali potevo raccogliere di più, ma ho sempre corso con il cuore\". E giù lacrime.;Il 34enne comunica la sua decisione in una conferenza stampa speciale alla vigilia del week end sulla pista di Montmelò. Per lui un luogo dell'anima. Non solo perché da piccolo lui e il fratello Pol, anche lui pilota, ne sentiva il rombo dei motori dalla finestra di casa, ma perché qui ha posto alcune pietre miliari della sua carriera. Parliamo di un pilota che corre nel Motomondiale in modo regolare dal 2005, con 3 vittorie, 12 pole e 5 podi, di cui soltanto uno non in MotoGP: il primo, proprio in Catalogna, con il terzo posto nella gara di Moto2 del 2011, in un podio con  Stefan Bradl primo e Marc Marquez secondo. La sua carriera è segnata dal rapporto stretto con l'Aprilia, con cui ha corso nelle ultime otto stagioni, diventandone, sia una colonna per l'ascesa alle posizioni di vertice, sia la bandiera. È lui infatti l'uomo delle prima volte di Noale in MotoGP:  primo podio a Silverstone 2021, terzo; prima vittoria in Argentina 2022; prima doppietta, proprio l'anno scorso qui, in Catalogna, con il suo successo davanti al compagno Maverick Vinales.;El Capitan di Noale saluta per godersi la famiglia e il relax ad Andorra, dopo una carriera onesta e intelligente, in cui ha avuto anche coraggio di fare un passo indietro, retrocedendo in Moto2 nel 2011 dopo aver corso in MotoGP fra fine 2009 e 2010 con la Ducati Pramac, per prendere la rincorsa e rilanciarsi. In sella ha brillato per costanza e regolarità, senza guizzi altisonanti, ma con carattere e puntiglio: capace di guadagnarsi il rispetto di tutti e anche di dire le cose senza peli sulla lingua, quando necessario.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Vero uomo squadra, Aleix: memorabile il suo discorso nel box Aprilia a Silverstone 2021 dopo averle regalato il primo podio in MotoGP: \"Non ho mai visto un mio meccanico avere qualcosa da dire per un mio risultato o una mia caduta. Avete cambiato migliaia di volte i motori, nel 2018 sono caduto 43 volte e volevo smettere di correre però gli ultimi due anni sono stati impressionanti. Non abbiamo ottenuto questo podio perché qualcuno è caduto o perché pioveva, ma perché ce lo siamo meritati: sono orgogliosissimo di tutti voi. Siete la migliore squadra di tutto il paddock!”. Un po' il suo testamento sportivo. Aleix lascia per dedicarsi alla moglie Laura, ai figli Max e Mia e alle sue attività imprenditoriali ad Andorra, all'amato ciclismo e al triathlon con cui si tiene in forma. Arrivederci 'El Capitan', buona vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/aleix-espargaro-si-ritira-lascia-la-motogp-a-fine-stagione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:58:52",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 20,
        "epoch": 1716483532.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Dal Portogallo: l'Al Hilal prepara un'offerta in tripla cifra per Leao",
        "subtitle": "Secondo O Jogo il club arabo starebbe parlando direttamente con il padre di Rafa che sarebbe già in Arabia assieme a un intermediario: la clausola è di 175 milioni, i sauditi non li spenderebbero per intero però...",
        "content": "Rafael d'Arabia? Chissà. Lo scenario pare arduo, soprattutto considerate le ambizioni e l''anagrafe del diretto interessato, ma intanto dal Portogallo stanno disegnando per Leao un futuro mediorientale. Secondo quanto riporta il quotidiano O Jogo (che dà ampio spazio alla questione, con una certa dovizia di particolari), l'Al Hilal - club saudita di Riad che ha in rosa Neymar e Milinkovic-Savic (ed è allenato da Jorge Jesus, connazionale del 10 rossonero e già suo allenatore a Lisbona), avrebbe messo nel mirino il 10 rossonero.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Di mezzo, come si sa, c'è una superclausola da 175 milioni che - stando a quanto riportano dal Portogallo -, l'Al Hilal non sarebbe disposto a pagare. Ma il club di Riad starebbe comunque valutando un'offerta ugualmente corposa - sicuramente in tripla cifra - per cercare di mandare in porto un'operazione che, stando sempre alle indiscrezioni, sarebbe portata avanti in prima persona dal padre di Leao, che secondo Arab News sarebbe sbarcato nella capitale saudita. Per lui, superfluo dirlo, nel caso in cui la situazione progredisse, sarebbe pronto un ingaggio faraonico. Nell'operazione sarebbe coinvolto l'intermediario Mario Rui, che ha legami con la famiglia reale saudita e avrebbe già dato la disponibilità per lavorare all'affare. Resta quindi eventualmente da capire che cosa ne pensa Rafa, ancora fresco di rinnovo col Milan e, soprattutto, desideroso di progredire e consacrarsi ad alti livelli in Europa, come ha sempre fatto presente.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/23-05-2024/al-hilal-su-leao-voci-di-offerta-al-milan-di-oltre-100-milioni-dal-portogallo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:17:39",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716473859.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-23"
    },
    {
        "title": "Dopo il rifiuto dei tifosi del Milan Lopetegui \"trova casa\": allenerà il West Ham",
        "subtitle": "Il tecnico spagnolo torna in Premier dopo l'esperienza al Wolverhampton e le trattative saltate con il club rossonero",
        "content": "Julen Lopetegui è il nuovo allenatore del West Ham. E' stato il club inglese ad annunciarlo. Lopetegui sostituirà David Moyes e si è detto \"molto contento di far parte di questo grande club\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Lo spagnolo, ex c.t. della Spagna e fermo quest'anno dopo l'avventura al Wolverhampton, era stato accostato al Milan nelle scorse settimane. La dirigenza rossonera l'aveva individuato per sostituire Pioli ma ha fatto marcia indietro anche in seguito alla veemente contestazione della tifoseria.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/23-05-2024/lopetegui-allenera-il-west-ham-i-tifosi-del-milan-l-avevano-boicottato.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T17:34:29",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716478469.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-23"
    },
    {
        "title": "UFFICIALE – Niente Napoli per Farioli, è il nuovo allenatore dell’Ajax: il comunicato",
        "subtitle": "La nota ufficiale sull'allenatore italiano",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 19:51);Francesco Farioli, tecnico del Nizza, diventerà a partire dalla prossima stagione il nuovo allenatore dell'Ajax. A comunicarlo è proprio il club olandese tramite una nota sul proprio sito ufficiale. Nei giorni scorsi il suo nome era stato accostato alla panchina del Napoli, che ovviamente virerà su altri profili. Di seguito il comunicato ufficiale.;\"L'Ajax ha raggiunto un accordo con Francesco Farioli e l'OGC Nice per il trasferimento dell'allenatore all'Ajax. Farioli ha firmato un contratto triennale, a partire dall'11 giugno 2024 e fino al 30 giugno 2027. Farioli (Barga, Italia, 10 aprile 1989) diventerà l'allenatore della prima squadra dell'Ajax. L'allenatore ha iniziato la sua carriera da allenatore nel 2009 presso i reparti giovanili di diversi club italiani. Dal 2015 al 2017 ha lavorato come allenatore dei portieri in Qatar. Ha ricoperto lo stesso ruolo nei club di Serie A Benevento Calcio e US Sassuolo Calcio. A metà del 2020, Farioli è stato nominato vice allenatore dell'Alanyaspor turco. Nella primavera del 2021, è diventato capo allenatore del Fatih Karagümrük, giocando nella Süper Lig turca. Ciò lo ha reso il più giovane allenatore di sempre di un campionato turco. Farioli è diventato capo allenatore dell'Alanyaspor nel 2021, dove in precedenza aveva ricoperto il ruolo di assistente. A metà del 2023, Farioli è stato nominato capo allenatore dei francesi dell'OGC Nice, con cui ha concluso al quinto posto della Ligue 1. Lo staff tecnico dell'Ajax 1 sarà completato dai vice-allenatori Daniele Cavalletto e Felipe Sanchez Mateos, entrambi trasferimento da OGC Nizza. Cavalletto (Padova, Italia, 3 marzo 1977) è vice allenatore di diversi club italiani dal 2008. Ha lavorato nell'OCG Nice, Fatih Karagümrük e Alanyaspor insieme a Farioli e Sanchez Mateos (Llerena, Spagna, 21 aprile 1986), che a sua volta ha esperienza come vice allenatore con diverse squadre (giovanili) in Spagna, Turchia, Qatar ed Ecuador. Anche Dave Vos verrà aggiunto allo staff della prima squadra in qualità di vice allenatore. Vos (Amstelveen, 24 aprile 1983) è l'allenatore dell'Ajax U23 dal febbraio 2023. Vos ha iniziato la sua carriera da allenatore nelle giovanili dell'Ajax e in precedenza è stato vice allenatore dell'Ajax U23 e degli Scottish Rangers FC. Jelle ten Rouwelaar (Joure, 24 dicembre 1980) è stato nominato allenatore dei portieri. L'ex portiere ha precedentemente lavorato come allenatore dei portieri al NAC Breda, Anderlecht e Burnley\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "calcionapoli1926",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.calcionapoli1926.it/estero/farioli-ajax-napoli-nizza/?intcmp=gazzanet-fariolifirmaajax",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Hamsik: “Calzona è sotto una pressione enorme a Napoli. Ecco cosa mi ha detto”",
        "subtitle": "L'ex centrocampista azzurro ha parlato della situazione del ct slovacco",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 21:43);Marek Hamsik membro dello staff della Slovacchia ha rilasciato alcune dichiarazioni ai media slovacchi. Al centro dell'intervento del centrocampista l'esperienza a Napoli di Calzona. A seguire le sue parole:;\"Calzona è sotto una pressione enorme. I risultati non sono positivi col Napoli, ma penso che possa gestirla questa situazione. Ha detto che non vede l'ora che arrivi il momento di venire in ritiro con la Slovacchia, quindi appena finisce col Napoli, il giorno dopo partirà e verrà qui. È andato lì per aiutare a portare la squadra in Europa, purtroppo non è andata così e il Napoli non sta facendo risultati. È davvero brutto da questo punto di vista. Tifosi e società aspettano solo i traguardi più alti, ma la situazione è questa. Il Napoli sta già cercando un allenatore per la prossima stagione e si fanno diversi nomi. Con Francesco comunichiamo sempre e non è facile per lui. So che non ha dato il 100%, ma il 120%. Ha provato a capire come migliorare la situazione, ma poi dipende dai giocatori cosa faranno in campo\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "calcionapoli1926",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.calcionapoli1926.it/interviste/hamsik-calzona-napoli-slovacchia-ultime-notizie-2/?intcmp=gazzanet-hamsiksucalzona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Esonerato a Parma, nel mirino del Chelsea: come lavora Maresca",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/23-05-2024/maresca-dall-esonero-a-parma-al-trionfo-col-leicester.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Talenti e rimpianti: perché la Roma non tiene i calciatori che sforna?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/23-05-2024/roma-e-i-talenti-che-esplodono-altrove-frattesi-calafiori-scamacca-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 21,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-24"
    },
    {
        "title": "Il compagno di Meazza e quella strana polmonite che lo stroncò",
        "subtitle": "La morte prematura di Frione, a nemmeno 23 anni, ala uruguaiana che giocò negli...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/frione-il-compagno-di-meazza-e-quella-polmonite-che-lo-stronco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 22,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    },
    {
        "title": "Che ci faceva Vallanzasca in ritiro con il Foggia?",
        "subtitle": "Il Bel René, latitante dopo l'evasione, era uno dei banditi più ricercati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/23-05-2024/vallanzasca-voleva-rapire-il-presidente-del-foggia-serie-a-noir.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 22,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Il libanese e la truffa che ha affossato Varese",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/09-05-2024/il-libanese-e-la-truffa-che-ha-affossato-varese.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 22,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "Combin, sangue e botte: la storia della partita più cattiva di sempre",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/02-05-2024/combin-botte-e-follie-nella-partita-piu-cattiva-di-sempre.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 22,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Ilicic è tornato dall'inferno. E adesso è libero di sognare",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/22-05-2024/ilicic-tra-slovenia-atalanta-e-i-demoni-della-depressione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 23,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "La Fiat Palio, i giornali, la dieta: quando il regno di Sir Claudio Ranieri era Lamezia Terme",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/22-05-2024/ranieri-dalla-fiat-palio-alla-salvezza-col-cagliari-una-carriera-non-stop.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 23,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-24"
    },
    {
        "title": "\"Giocavo e andavamo male, così mi hanno messo in panchina...\". E Radovanovic ha vinto il campionato",
        "subtitle": "L'ex regista di Chievo e Atalanta giocava con lo Jedinstvo, poi a metà stagione...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/23-05-2024/radovanovic-l-ex-atalanta-e-chievo-ora-allena-io-conte-motta-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 23,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-24"
    },
    {
        "title": "Fase finale del Campionato Primavera: Inter, Milan e... I club che si giocano il titolo",
        "subtitle": "Dalle date delle prossime partite alle squadre qualificate: ecco tutto quello che c’è da sapere sulla fase finale del campionato Primavera",
        "content": "Le milanesi, le romane, l’Atalanta e il Sassuolo. Da qui a fine mese, le prime sei classificate del campionato Primavera si contenderanno lo scudetto. Giunta al termine la regular season, il torneo prevede cinque ulteriori gare, con Inter e Roma – rispettivamente prima e seconda in campionato – direttamente qualificate alle semifinali. Il 27 maggio i nerazzurri sfideranno la vincente di Atalanta-Sassuolo (primo quarto di finale, in programma il 24 maggio), mentre il 28 maggio la Roma se la vedrà con una tra Lazio e Milan (secondo quarto di finale, in campo il 24). Una particolarità riguarda il caso di parità al 90º minuto: ai quarti passa il turno la squadra che vanta il miglior piazzamento nella regular season, alle semifinali si va direttamente ai calci di rigore, senza passare dai supplementari. Questi ultimi sono, invece, previsti per la finale del 31 maggio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/storie/23-05-2024/primavera-le-squadre-qualificate-alla-fase-finale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:44:55",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 24,
        "epoch": 1716482695.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-23"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 24,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-24"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 25,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-16"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 25,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "Nba, Minnesota-Dallas 105-108: highlights gara-1",
        "subtitle": "Gli highlights della vittoria 108-105 dei Minnesota Timberwolves sui Dallas...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 11:15)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-minnesota-dallas-105-108-highlights-nba-gara-1/26da3950-73c2-4443-89db-3df46b9d6xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 26,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-24"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 26,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-24"
    },
    {
        "title": "Tatum, Doncic, Haliburton e Edwards: in 4 per un anello. Lo vincerà una giovane stella",
        "subtitle": "I quattro possibili nuovi padroni hanno tra i 22 e i 25 anni. Pregi e difetti dei campioni del presente e del futuro",
        "content": "Il futuro è adesso. Uno tra Jayson Tatum, Luka Doncic, Tyrese Haliburton e Anthony Edwards vincerà il titolo Nba 2024 da \"capobranco\", primo riferimento offensivo della propria squadra. Cosa c’è di strano? Sono citati in ordine di età: 26, 25, 24 e 22 anni, rispettivamente. \"La meglio gioventù\", per usare un’espressione da film, si sta prendendo la lega. Il ricambio generazionale tanto discusso e auspicato da una lega sempre a caccia di nomi nuovi e freschi non è più solo argomento di discussione da social media, ma realtà. In America non vedono l’ora che uno statunitense raccolga il testimone dei successi di LeBron James, Steph Curry, Kevin Durant, che non ringiovaniscono. C’è di mezzo lo sloveno Luka, però. Ecco pregi e difetti del quartetto di talenti che si dà battaglia nelle finali di Conference. A Est Tatum contro Haliburton, a Ovest Edwards contro Doncic. Proviamo a immaginare come li consacrerebbe l’eventuale titolo a livello di gerarchie Nba.;(Boston contro Indiana, serie 1-0 per i Celtics);In gara-1 della finale di Eastern Conference ha segnato 10 punti al supplementare e 36 in tutto. Sesto nella corsa stagionale al titolo di Mvp, alla quinta finale di Conference nei 7 anni di carriera Nba. Il ragazzone di St Louis è elegante come pochi altri, fluido nei movimenti, tecnico. Fuori dal campo dice spesso la cosa che si aspetta il pubblico gradisca, quella politicamente corretta. Aspetto che lo rende ambito dagli sponsor, amato dai media, poco conflittuale tra i tifosi.;Gli è sempre mancato un centesimo per fare un euro, sinora. Magnifico incompiuto. Ha sempre avuto contorno di squadra eccellente, talvolta ha dato l’impressione di essere lui quel qualcosa in più mancato a Boston per trionfare. Non è trascinatore vocale, leader emotivo. Più finalizzatore che agonista feroce. Non sempre l’attaccante più lucido per letture di gioco, specie  da passatore. L’essere conformato nei modi di fare l’ha reso meno affascinante della concorrenza.;Zittirebbe (per 12 mesi) i critici. E forse il trionfo potrebbe dargli sicurezze dentro e fuori dal campo per fare di più oltre il copione da sceneggiatura.;Non era atteso a questi livelli. Chiamata n. 12 del Draft 2020, sta vivendo la stagione della consacrazione che gli ha consentito di vincere la classifica degli assist e conquistare un posto con Team Usa per l’Olimpiade, Parigi 2024. Da 2 anni All Star, titolare nel 2024, è regista con tanti centimetri e raggio di tiro illimitato pur con tecnica tutta sua. Le triple alla Curry, dal parcheggio dell’Arena, ne ribadiscono la sfacciataggine. Personalità dirompente, positiva.;Tanti dei suoi assist arrivano in transizione. Indy vanta il miglior attacco Nba perché è la squadra  che gioca a ritmo più alto, moltiplicando i possessi offensivi. Contro difesa schierata non ha ancora le letture del regista classico. Il trattamento di palla è buono, ma non ancora eccellente. In difesa non sempre si applica, però ha la statura e l’atletismo per crescere parecchio.;Conquistare il titolo con i Pacers rivelazione stagionale sarebbe impresa epocale. Gli garantirebbe un posto alla tavola dei \"grandi\" pur da ultimo arrivato.;(Minnesota contro Dallas, Gara 1 stanotte dalle 2.30);Appena alla quarta stagione Nba. Quando fu scelto n. 1 al Draft 2020 era considerato da tanti addetti ai lavori sullo stesso piano di LaMelo Ball e addirittura Wiseman, come prospettive. E invece… Invece ora tanti comparano le movenze feline a quelli di Michael Jordan. Atleta supremo con tanti punti nelle mani, ma anche difensore feroce che ama sporcarsi le mani nella sua metà campo. Non ha paura di niente e nessuno. Spontaneo, semplice per comunicazione: arriva a tutti.;Ancora limitato da passatore: 5 assist e 3 palle perse per partita ne fotografano la poca efficienza da facilitatore. A volte si incaponisce per furore agonistico. Non sarà mai Chris Paul come modello di esterno che mette in ritmo i compagni e seziona chirurgicamente una difesa schierata. L’esperienza l’aiuterà a crescere, avere di fianco un veterano come Conley è supporto cruciale.;Magic Johnson ai Lakers è stato l’ultimo fenomeno capace a 22 anni di vincere l’anello da capobranco, e dobbiamo tornare indietro al 1982. Se Ant riuscisse a emularlo farebbe qualcosa di epico. Intanto ha cacciato fuori Jokic...;Luka è arrivato terzo nella corsa all’Mvp, nel 2024. Ha già sfoggiato 4 triple doppie ai playoff 2024. Il pacchetto completo: grande realizzatore, gran rimbalzista, gran passatore. Vive per avere la palla in mano sotto pressione, con l’adrenalina al massimo. Agonista supremo, tanto rilassato fuori dal campo quanto \"avvelenato\" sul parquet. Orgoglioso, vuole sempre l’ultima parola. Ha fondamentali eccezionali e istinti di gioco che non si possono insegnare.;Difende poco, spesso male. Pigro, si risparmia. Poco atletico per natura e corporatura. Piagnucola con gli arbitri, indisponente: farebbe perdere la pazienza a Giobbe. A volte tiene ferma la palla in attacco, ma sta migliorando, dipende dalla fiducia che ha nei compagni. Gli altri Mavs se la stanno guadagnando.;Nel caso, se la giocherebbe con Nikola Jokic come miglior giocatore di pallacanestro del mondo. Col vantaggio di essere più mediatico, per faccione telegenico e atteggiamento verso social media e marketing. E più giovane…;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/22-05-2024/nba-tatum-doncic-haliburton-e-edwards-chi-vincera.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:23:46",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 26,
        "epoch": 1716405826.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-22"
    },
    {
        "title": "Edwards spuntato, Doncic sbanca Minneapolis: Wolves ko, gara-1 ai Mavs",
        "subtitle": "Lo sloveno protagonista nella prima sfida della serie delle Finali di Conference Ovest: 33 punti e accelerazione decisiva nel quarto periodo. Domani gara-2",
        "content": "Irving domina il primo tempo, Doncic sale in cattedra nel secondo e i Mavericks aprono la finale della Western Conference con un successo in gara-1, strappando subito così ai Timberwolves il vantaggio del fattore campo. L’ex Nets firma 30 punti, lo sloveno 33, 15 dei quali arrivano nella frazione finale, e Dallas vince 108-105.;Ci si aspetta un Edwards da copertina invece all’inizio Minnesota si affida a sorpresa alle triple di un infallibile McDaniels. La guardia dei T-Wolves oltre a difendere alla grande fa 4/4 dalla lunga distanza, dall’altra parte però Irving tiene i scia i Mavs con una serie di canestri di pregevole fattura. Il match è divertente e se da una parte le due stelle, Doncic e Irving, si caricano sulle spalle l’attacco, dall’altra sono i comprimari a produrre con Edwards e Towns che partono con il freno a mano tirato. La produzione dalla panchina di Anderson permette ai padroni di casa di restare davanti e di arrivare al riposo in vantaggio 62-59. Irving all’intervallo ha già 24 punti a referto nonostante l’asfissiante difesa di Minnesota e nella ripresa passa il testimone a Doncic che inizia a mettere il proprio timbro sul match.;I T-Wolves in attacco vanno a corrente alternata anche perché Edwards fatica a trovare ritmo. In un modo o nell’altro però Minnesota riesce a tenere la barra dritta e a restare davanti. In apertura di quarto periodo Doncic diventa immarcabile e con un’accelerata delle sue spinge i Mavericks al parziale di 11-0 che zittisce il Target Center.;Nel momento più complicato del match per i padroni di casa a rispondere ci pensa Towns che con una serie di splendide giocate, e una tripla da distanza siderale, riporta in carreggiata Minnesota. Anche “Ant” partecipa al ritorno dei T-Wolves firmando la tripla che riporta la squadra di casa al +4 a 3’37’’ dalla fine. Bisogna però fare i conti con Luka Doncic: regala spettacolo in attacco ma si fa sentire anche in difesa. Con otto punti consecutivi Dallas cambia la direzione del match e nei secondi finali sono i quindi Mavericks a condurre con un vantaggio di quattro punti. Il cervellotico fallo di Green sulla conclusione dalla lunga distanza di Conley a un secondo dalla sirena regala qualche minima speranza a Minnesota. Mike Conley, che in questa stagione viaggia con il 91% dalla lunetta, dovrebbe realizzare i primi due liberi e sbagliare di proposito il terzo per cercare il tap-in del pareggio ma l’ex Jazz va a segno con il primo fallendo clamorosamente il secondo. Dallas così tira un sospiro di sollievo e porta a casa il successo in gara-1, la seconda sfida della serie andrà in scena domani sempre a Minneapolis.;Minnesota: McDaniels 24 (3/6, 6/9), Edwards 19, Towns 16. Rimbalzi: Edwards 11. Assist: Edwards 8.;Dallas: Doncic 33 (9/16, 3/10, 6/7 tl), Irving 30, Washington 13. Rimbalzi: Lively II 11. Assist: Doncic 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/23-05-2024/playoff-nba-risultati-minnesota-denver-105-108.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:16:49",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 26,
        "epoch": 1716455809.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-23"
    },
    {
        "title": "Longo Borghini, dopo l’addio alla Lidl-Trek c’è la UAE Team ADQ nel futuro",
        "subtitle": "La 32enne piemontese, come anticipato dalla Gazzetta, lascerà a fine stagione il team di Luca Guercilena",
        "content": "La notizia ha fatto clamore, ed era prevedibile: dopo 6 stagioni ricche di successi, tra cui la Roubaix 2022 e il Giro delle Fiandre 2024, Elisa Longo Borghini lascerà la Lidl-Trek del team manager Luca Guercilena. La notizia, anticipata dalla Gazzetta, è stata confermata dalla squadra americana. E ora quale squadra c’è nel futuro della 32enne piemontese, simbolo del movimento azzurro femminile e riferimento della Nazionale quest'anno sia all'Olimpiade che al Mondiale? A quanto risulta, la sua nuova squadra – salvo sorprese dell’ultima ora – sarà la UAE Team ADQ. Potrebbe seguirla – ma non è ancora sicuro – anche il suo allenatore Paolo Slongo in questa nuova sfida.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/23-05-2024/longo-borghini-dopo-l-addio-alla-lidl-trek-c-e-la-uae-team-adq-nel-futuro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:51:24",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 27,
        "epoch": 1716497484.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-23"
    },
    {
        "title": "Orizzonte di gloria: per Catania il quinto scudetto di fila",
        "subtitle": "Battuto il Padova 14-12 in gara-3, per le siciliane è il 24° titolo. Miceli e la dedica al dirigente scomparso: \"Per La Delfa\"",
        "content": "Dedicato a Giuseppe La Delfa. A febbraio, l'Orizzonte perse lo storico dirigente e adesso il pensiero vola lassù: \"Questo scudetto è per lui\" dice l'allenatrice Martina Miceli tra le lacrime, ai microfoni di RaiSport. La bella col Padova si chiude sul 14-12, la prima vittoria interna della serie, dopo quello delle venete nella piscina di Nesima (9-8) e poi la replica delle grandi rivali (12-7). Per le siciliane è il titolo numero 24, il quinto consecutivo al termine di un match pazzo, ricco di reti e di espulsioni, con difese sbadate. Botta e risposta continuo per un tempo, poi l'allungo dell'Orizzonte che raggiunge il massimo vantaggio sul 12-8 e sul 14-10 mentre le avversarie perdono precisione e lucidità. Quattro gol per Marletta, tre per Bettini.;\"Abbiamo chiuso bene un anno molto duro. Tra tutti gli scudetti conquistati, è stato il più difficile\", continua Miceli. Che ringrazia Tania Di Mario, la presidentessa che anche stavolta si è prodigata per qualche minuto di sostanza in acqua per sopperire all'assenza della stella Halligan, impegnata con la Nazionale australiana (\"Onore alle nostre avversarie, ci hanno impegnato a fondo, ma siamo state più brave\" sottolinea Tania). Ultimi minuti con qualche scintilla nella bolgia di Nesima, il portiere ospite Teani espulsa per proteste e rimpiazzata dalla baby Pozzani. \"Troppi errori in difesa come in gara-2 - spiega Stefano Posterivo, tecnico delle sconfitte - ma sono fiero del gruppo e del cammino percorso. Nessuno a inizio anno avrebbe immaginato che potessimo competere in finale. Hanno dovuto soffrire per batterci, tirando fuori il meglio. Se pensiamo che negli ultimi cinque minuti avevamo in campo quattro diciassettenni...\". L'Ekipe e l'Antenore si erano affrontati altre quattro volte nell’ultimo atto del campionato, con due successi a testa (rispettivamente nel 2021 e 2022, nel 2017 e 2018). Per la squadra di Posterivo resta appunto una stagione al di là delle aspettative, dopo il profondo rinnovamento operato in estate - in nove erano debuttanti in una sfida scudetto - con la storica conquista dell’Euro Cup (vinta contro la Pallanuoto Trieste) e la finale di Coppa Italia (persa con la Roma). Forse l'ultima apparizione per Queirolo, ex capitano del Setterosa, anche in questa occasione tra le migliori. Nella bella dello spareggio salvezza, il Cosenza supera la Locatelli Genova 18-13.;ORIZZONTE-PADOVA 14-12;(4-4, 5-3, 3-2, 2-2);EKIPE ORIZZONTE: Condorelli, C.Tabani 2, Di Mario, Viacava 2, Gant, Bettini 3, Palmieri 1, Mmarletta 4 (1 rig.), Gagliardi 1, Borisova, A.Longo 1, Leone, Lombardo, Celona. All. Miceli. ANTENORE PADOVA: Teani, Bacelle 1, Cassarà 1, Schaap 2, Queirolo 2, Casson 1, A.Millo 2, Yaacobi 1, Al Masri, Meggiato 2, Sgrò, grigolon, Bozzolan, Pozzani. All. S.Posterivo. ARBITRI: Ricciotti e D.Bianco. NOTE: sup. num. Orizzonte 13 (8 gol), Padova 10 (4). Usc. 3 f. Meggiato al 25'. Esp. Teani per proteste al 28'.;Gara-1: Orizzonte-Padova 8-9.  Gara-2: Padova-Orizzonte 7-12.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/23-05-2024/pallanuoto-donne-orizzonte-catania-campione-d-italia-per-la-quinta-volta-di-fila.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:55:10",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 27,
        "epoch": 1716494110.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-23"
    },
    {
        "title": "Fondo: World Cup a Golfo Aranci, domani la 10 km con Paltrinieri",
        "subtitle": "La gara in Sardegna sarà un vero test olimpico. Greg: “Difficile mantenere la concentrazione in un posto così bello, ma sarà un’occasione per metterci alla prova”. Il sindaco Mulas: “Grande evento che rilancia sport e turismo”",
        "content": "Ci sarà anche la superstar Gregorio Paltrinieri domani in acqua a Golfo Aranci nella 10 km di nuoto in acque libere, che in Sardegna manda in scena la seconda tappa della World Cup. In Sardegna sono arrivati 141 atleti in rappresentanza di 24 nazionali e 5 continenti. Il programma prevede le 10 km maschile e femminile domani mattina (il via alle 9.15 e alle 11.45) e la staffetta 4x1500 sabato alle 9.30, tutto in diretta su Rai Sport.;Ed è stato il lungomare a ospitare questa mattina la presentazione dell’evento. Con il sindaco Mario Mulas a fare gli onori di casa: “Sulla scia del successo dello scorso anno, siamo felici di essere stati scelti di nuovo per ospitare la tappa di World Cup, con il tempo che stavolta sarà ancora migliore. Per noi è una grande occasione per mettere insieme sport e turismo, visto che con questo evento apriamo la stagione. E siamo felici di ospitare i grandi campioni e la nazionale italiana”. Il consigliere regionale Giuseppe Fazzolino ha aggiunto: “Una location indovinatissima, veicolo di promozione per questo sport e per le bellezze di Golfo Aranci. Visto che si tratta di un accordo triennale, spero che ci si possa subito mettere al lavoro con la nuova giunta regionale per allungare magari di altri tre anni”.;Sul palco anche alcuni tra i campioni più attesi, come Domenico Acerenza, fresco vincitore della tappa di Coppa LEN a Piombino, dove Paltrinieri non c’era: “Siamo fortunati a fare questo sport in posti così belli, per chi verrà a vederci promettiamo una gara spettacolare”. La tedesca di Ostia, Leonie Beck, che si allena proprio con gli altri azzurri sotto la guida di Fabrizio Antonelli, a Golfo Aranci ha vinto un anno fa, trionfando poi anche in World Cup: “La Sardegna è sempre un bel posto dove gareggiare. Lo scorso anno ho vinto, è vero, ma con la muta, domani forse si nuoterà senza e per me forse a 18 gradi l’acqua sarà un po’ fredda…”. E poi proprio Paltrinieri: “La cosa più difficile qui a Golfo Aranci sarà mantenere la concentrazione sulla gara, visto che quando si arriva sembra di stare in vacanza… Non capita spessissimo di gareggiare in posti così belli. È vero, l’acqua è molto fredda ed è quella condizione di mezzo dove non puoi mettere la muta. Si tratta di una situazione particolare, ma è anche giusto provare queste condizioni. Ed è vero che l’obiettivo di questa stagione non può essere che l’Olimpiade: queste gare sono di passaggio, sono test per provare la condizione o alcune situazioni che assaggiamo solo in allenamento”.;Al coordinatore tecnico della nazionale italiana di fondo Stefano Rubaudo spetta ovviamente il compito di presentare il weekend dal punto di vista tecnico: “La Sardegna sta seguendo un percorso tecnico legato alle acque libere che va avanti da 5 anni e una location perfetta come questa e altre gare della stessa qualità ospitate in Italia stanno contribuendo a far crescere il nostro movimento in maniera impressionante. Iniziamo ad avere problemi a far gareggiare le persone, viste le sempre crescenti richieste. La gara vivrà di un grande livello tecnico, visto che si tratta di una delle ultime gare prima delle Olimpiadi, sarà un vero e proprio test. L’Italia si presenta con una squadra molto numerosa, tra assoluti e giovanile. Ovvio che il focus è su agosto, ma osserveremo con attenzione le nostre punte e anche i giovani. Questo connubio tra sport e posti splendidi come questo sta portando risultati enormi e ce li aspettiamo anche ai Mondiali giovanili che saranno ospitati qui a Golfo Aranci ad agosto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/23-05-2024/paltrinieri-domani-nella-10-km-di-fondo-per-world-cup-a-golfo-aranci.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:26:16",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 27,
        "epoch": 1716481576.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-23"
    },
    {
        "title": "Bronzetti, che patatrac! Va 5-0 al 3° set, poi crolla: eliminata. Out anche Cocciaretto",
        "subtitle": "Incredibile black-out dell'azzurra che spreca due match point e cede sette game consecutivi alla statunitense Stearns. Lascia il torneo anche Elisabetta che perde con un doppio 7-5 contro Rakhimova",
        "content": "Incredibile chance sprecata da Lucia Bronzetti nei quarti di finale del 250 di Rabat. La romagnola (numero 48 del ranking Wta) lascia il primo set alla statunitense Peyton Stearns (6-4) per poi vincere il secondo con lo stesso risultato. Nel set decisivo, l'italiana cambia marcia: ottiene tre break di vantaggio e va sul 5-0 prima di crollare incredibilmente, sciupando una serie infinita di chance per vincere la partita. Per la tennista di Cincinnati, che passa in due ore e 47 minuti, semifinale contro la bulgara Viktorija Tomova, attualmente numero 84 del ranking.;Grossissimi rimpianti per Lucia, che lascia il torneo che aveva vinto lo scorso anno (e si è presentata da numero 4 del seeding). Bronzetti ha un match point sul 5-0 (con il suo servizio) e lo sciupa, ma la partita sembra ancora una formalità. La riminese subisce il ritorno di Stearns, che non ha più niente da perdere e la manda in confusione. C’è un altro match point sul 5-4, ma viene sprecato. Peyton vince la partita mentalmente e infila il settimo game consecutivo passando al terzo match point. Delusione enorme per Bronzetti che uscirà dalle prime 60 del mondo dopo questa sconfitta. Adesso, dopo l’eliminazione prematura a Roma, Lucia dovrà superare almeno un paio di turni a Parigi per rimettere a posto la sua classifica (lo scorso anno fu subito eliminata da Ons Jabeur).;Anche Elisabetta Cocciaretto abbandona il Wta di Rabat. L’azzurra perde con un doppio 7-5 contro Kamilla Rakhimova e lascia il torneo. Elisabetta paga una falsa partenza dove perde 3 game di fila. Nel secondo set si ritrova avanti di un break, ma viene rimontata e cede nel dodicesimo gioco, nonostante il match point annullato sul 5-4 per l’avversaria. Dura un’ora e 52 minuti la resistenza di Cocciaretto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/23-05-2024/tennis-bornzetti-incredibile-eliminazione-a-rabat.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T21:29:58",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 27,
        "epoch": 1716492598.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-23"
    },
    {
        "title": "Allegri cerca panchina dopo l'esonero? Ecco dove allenerà per i bookie",
        "subtitle": "Cosa c'è nel futuro dell'ex allenatore della Juve? Tutte le quote sui principali siti di scommesse",
        "content": "Redazione Gazzetta Scommesse;Max, e adesso? La vittoria della Coppa Italia è stata letteralmente oscurata dalla sfuriata finale di Allegri, apparsa quasi come un regolamento di conti con la dirigenza e costata l'esonero all'0rmai ex allenatore della Juve. Ma quale sarà la prossima squadra di Allegri? Scopriamo cosa ne pensano i bookie attraverso l'analisi delle quote rilasciate dai principali siti di scommesse.;;C'è l'Arabia nel destino di Massimiliano Allegri, almeno secondo i bookmaker. L'approdo di Max su una qualsiasi panchina della Saudi Pro League paga infatti 2.50 su Sisal, Gazzabet e Snai, segno che gli operatori ritengono abbastanza probabile la firma con un club del Golfo. La vera suggestione riguarda il Bayern Monaco, ancora a caccia del nome giusto per il dopo Tuchel: al momento in vantaggio sembra esserci Kompany, ma con il passare delle ore potrebbe irrobustirsi anche la candidatura di Allegri, in lavagna a 6.00 su Snai e 4.00 su Sisal e Gazzabet. In Italia le uniche due big ancora in cerca di un allenatore sono Milan e Napoli: la pista rossonera paga 6.00 su Sisal e 10.00 su Snai, mentre la firma col club di De Laurentiis vale 7.50 sulle lavagne degli operatori.;;;23 maggio - 19:02;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/allegri-prossima-squadra-calciomercato-38215.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 28,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-24"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 28,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-24"
    },
    {
        "title": "Playoff Serie C: come cambiano le quote dopo le gare di andata",
        "subtitle": "Sabato sera le gare di ritorno del secondo turno nazionale: otto squadre si giocano un posto in Serie B",
        "content": "Redazione Gazzetta Scommesse;Completato il quadro delle gare di andata con la vittoria del Vicenza (2-0) sul Padova nel derby veneto posticipato per maltempo, cambiano anche le gerarchie tra le favorite per la promozione sulle lavagne dei bookie. Scopriamo allora chi vince i playoff di Serie C secondo gli operatori dei principali siti di scommesse.;;Cambio al vertice: ora è il Vicenza la grande favorita dei bookie. La doppietta di Ferrari al Padova rilancia infatti le chance promozione dei berici, che trascinati da un Menti sold out sono riusciti a invertire il favore del pronostico e ora sono in pole per la promozione, che vale 4.00 su Sisal, 4.50 su Planetwin365 e Gazzabet e 5.00 su Snai. Seconda fila per l'Avellino, che al Partenio è chiamato a ribaltare lo 0-1 subito a Catania: la vittoria degli irpini paga 5.00 su tutti gli operatori pronti a scommettere su chi vince i playoff di Serie C. Dall'altra parte del tabellone le grandi favorite sono il Benevento, che ha sconfitto 1-0 la Torres nel match d'andata, e la Carrarese, reduce dal pareggio (1-1) in casa della Juve Next Gen. Le quote di entrambe oscillano tra il 5.00 e il 6.00 sui principali siti di scommesse.;;Non partono in prima fila ma, arrivate a questo punto, anche le altre squadre possono continuare a cullare il sogno Serie B. Su tutte il Catania, che inizia a crederci spinta dai 20mila del Massimino: reggere la forza d'urto del Partenio non sarà semplice, e per i bookie la promozione degli etnei oscilla tra il 6.00 di Gazzabet e Sisal, il 6.25 di Planetwin365 e il 6.50 di Snai. La Torres punterà invece sul fattore campo per ribaltare lo 0-1 subito a Benevento: quota 7.50 su Snai e Gazzabet, 7.75 su Planetwin365, ma si sale fino al 9.00 di Sisal. Bookie scettici su una rimonta del Padova contro il Vicenza: in pochi giorni la squadra di Oddo vede quasi raddoppiare le proprie quote, passate ora a 8.00 su Planetwin365, 8.50 su Snai, 10.00 su Gazzabet e 16.00 su Sisal. Difficile la vittoria della fin qui sorprendente Juventus Next Gen, in lavagna tra 15.00 e 16.00 su tutti gli operatori.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio - 12:58;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/chi-vince-playoff-serie-c-quarti-38098.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 28,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-24"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 28,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-24"
    },
    {
        "title": "Salvia: dall'effetto detox alle notti serene, quanti benefici!",
        "subtitle": "Questa pianta aromatica emblematica della regione mediterranea è rinomata per la sua azione purificante, ma ha anche tante altre proprietà utili per la salute e per la casa",
        "content": "La Salvia Officinalis, pianta perenne della famiglia delle Lamiaceae, trova le sue origini nel Nord America, ma fiorisce bene nel cuore  del Mediterraneo. \"Si distingue per la versatilità e le molteplici proprietà per la salute. Le foglie, con il loro intenso profumo e il verde vibrante, sono reperibili tutto l'anno, anche se è preferibile raccoglierle durante l'autunno\" spiega Romina Cervigni, biologa, nutrizionista, direttore Scientifico della Fondazione Valter Longo.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/storie/23-05-2024/salvia-dall-effetto-detox-alle-notti-serene-quanti-benefici/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:12:32",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 31,
        "epoch": 1716473552.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-23"
    },
    {
        "title": "Esplorando le Dolomiti con l'attrezzatura da trekking che rispetta l'ambiente",
        "subtitle": "Guidati dall'esperienza e dalla qualità dei materiali Salewa, siamo andati alla scoperta del lago di Braies, attorniato da maestose montagne, provando anche una tenda dal design innovativo!",
        "content": "Immersi nell'abbraccio verticale delle Dolomiti, il cuore batte forte di fronte a uno spettacolo che è al contempo maestoso, selvaggio e accogliente. Un richiamo irresistibile per chi desidera immergersi in un mondo dove la natura è la protagonista assoluta e si manifesta in tutta la sua magnificenza.  Ed è proprio tra queste splendide vette che Salewa ha sviluppato la nuova collezione trekking primavera/estate 2024. Una linea pensata per creare un connubio tra il trekker e l’ambiente, realizzata con materiali che combinano fibre naturali come la canapa, dal minore impatto ambientale (la coltivazione richiede poca acqua e nessun pesticida), e la lana merino. Ma anche con materiali parzialmente naturali come Sorona®, ovvero un mix della pianta del mais e poliestere riciclato, molto resistente e confortevole. E sia la canapa che le fibre Sorona® sono completamente biodegradabili.;Ma è tempo di mettersi in cammino testando alcuni capi della nuova collezione trekking di Salewa della linea Puez Hemp, assaporando passo dopo passo l’atmosfera unica del Lago di Braies.;Considerato la “perla dei laghi alpini”, a quota 1494 metri, è incorniciato da imponenti cime a tratti imbiancate, che si riflettono nello specchio d'acqua smeraldino. Abbiamo optato per questo luogo sia per la grande bellezza e sia per le condizioni meteorologiche incerte che non permettevano di salire a quote più alte.;Il meteo è la prima cosa a cui prestare attenzione in montagna, come ha messo in luce anche Thomas Aichner, responsabile marketing Salewa (e opera nel Soccorso Alpino), che ci ha spiegato come equipaggiarsi per un trekking di una giornata.;“In primis - sottolinea Aichner – occorre considerare il meteo, se è caldo o variabile con probabile pioggia. E poi è bene partire sempre leggeri trovando il giusto bilanciamento, perché non è comodo camminare con tanti chili sulle spalle e sulla schiena. Consiglio inoltre di portare una giacca impermeabile che pesa poco e si può riporre nello zaino, un cappello per proteggere la testa, gli occhiali da sole, e poi è importante avere con sé abbastanza liquidi, specialmente quando lungo il percorso non ci sono punti per fare rifornimento d’acqua.  Portare ovviamente qualcosa da mangiare, delle barrette energetiche, oppure del pane e formaggio; il cibo comunque dipenderà dalle differenti abitudini di ognuno di noi. Senza dimenticare alcuni piccoli accessori come: la crema solare, il coltellino, un piccolo kit di pronto soccorso che contenga dei cerotti, una benda elastica che è sempre bene avere in caso di bisogno. Naturalmente fondamentali sono le scarpe giuste! E con questo kit possiamo approcciarci all’avventura!”.;All’avventura ci siamo approcciati eccome, mettendo alla prova la giacca e i pantaloni Puez Hemp, realizzati con Alpine Hemp, la fibra di canapa tessile che offre robustezza e traspirabilità, unita a una sensazione di estrema morbidezza.  La giacca ha l'orlo regolabile e i polsini con passanti integrati che riparano dal vento, mentre nelle giornate più calde le zip presenti sulle braccia ci permettono di trasformarla rapidamente in un gilet a maniche corte. La stessa cosa è stata messa a punto per i pantaloni, dotati anch’essi di cerniere sulle cosce, che in caso di bisogno possono aprirsi trasformandoli in bermuda.  Due capi versatili, ideali per escursioni impegnative o come quella che abbiamo fatto noi, con il meteo e la temperatura che cambiava in continuazione.;L’altro capo che ci ha protetto durante la camminata è la t-shirt Puez Alpine Merino realizzata in lana merino, che mantiene il calore e con azione termoregolante, favorendo l’eliminazione dell’umidità dal corpo, e ideale sia in condizioni di caldo che di freddo. Gli inserti robusti in Durastretch, presenti sulle maniche e sulle spalle, la rendono super resistente anche portando lo zaino per molte ore.;E poi c’è lo zaino Puez 25 litri, polivalente adatto alla maggior parte degli itinerari di trekking, con  proprietà versatili ideali per il trekking, ma anche per un utilizzo cittadino quotidiano. Dotato di una cerniera superiore e di una cerniera anteriore con doppi tiranti che consentono un accesso rapido (che permette di trovare subito gli oggetti di cui si ha bisogno) a tutte le sezioni dello scomparto principale. La cosa che mi ha colpito maggiormente è la parte a contatto con la schiena, estremamente traspirante, grazie al sistema di trasporto Dry Back Contact.;E ai piedi? Le Puez Knit Mid Powertex, il primo scarponcino da trekking in Alpine Hemp di Salewa. Morbidissimi alla calzata, con l’intersuola realizzata con un mix di scarti di canapa tessile, così come i lacci che combinano la canapa con il poliestere riciclato.;E in una vera avventura non può mancare la tenda, rifugio dei viaggiatori audaci, la Puez Trek che ho montato in pochi minuti al termine della camminata.  Una tenda per due persone sviluppata per il trekking in montagna, a doppia parete, con una struttura semi-geodetica robusta e stabile, e con un design innovativo. Dotata di un resistente telo in nylon ripstop da 20 denari e di un ulteriore rivestimento in silicone/PU per resistere alle condizioni atmosferiche avverse. I sei pali sono in alluminio air lite di alta qualità, come anche i picchetti. Facile e intuitiva da montare, grazie alle custodie e ai pali con codice colore.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;E quando ogni angolo è stato fissato, la tenda Salewa Puez Trek si erge fiera nel bosco e diventa simbolo di sicurezza e di libertà. Un riparo, ma anche o forse soprattutto, un legame profondo con la terra e con noi stessi.  “Wear nature”, vestiamo la natura, “We are nature”, noi siamo la natura.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/montagna/23-05-2024/trekking-sulle-dolomiti-con-l-abbigliamento-tecnico-di-salewa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:34:01",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 31,
        "epoch": 1716449641.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-23"
    },
    {
        "title": "4 buone abitudini che aggiungono 5 anni di vita secondo gli esperti",
        "subtitle": "Uno studio ha individuato degli stili di vita facili da mettere in atto e che permettono di vivere almeno cinque anni in più",
        "content": "Vivere al meglio significa anche seguire stili di vita sani ed equilibrati. Non è uno scrupolo eccessivo: evitare eccessi malsani può portare a vivere fino a 5,5 anni in più anche in presenza di predisposizioni genetiche. È ciò che hanno scoperto alcuni ricercatori in uno studio pubblicato su BMJ Evidence-Based Medicine: 350mila persone sono state osservate nell'arco di 13 anni, tenendo conto della loro genetica, della loro educazione, della situazione socioeconomica e della loro storia medica.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/23-05-2024/longevita-4-buone-abitudini-che-aggiungono-5-anni-di-vita-lo-studio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:31",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 31,
        "epoch": 1716452071.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-23"
    },
    {
        "title": "Longevità: l'attività fisica intensa fa bene o male?",
        "subtitle": "Uno studio spiega fin dove è possibile spingersi con l'attività fisica per vivere a lungo (e bene). Ecco cosa dice un nuovo studio",
        "content": "Fare attività fisica regolarmente (ormai lo sanno anche i muri) ci regala una vita sana. Ma fin dove possiamo spingerci, o meglio, quanto dev'essere energico l'esercizio fisico? In passato, alcune ricerche hanno affermato che l'esercizio fisico troppo intenso potrebbe avere effetti negativi sulla salute. Ma un nuovo studio, pubblicato sul British Journal of Sports Medicine, ribalta la prospettiva: al contrario, chi pratica attività fisiche intense potrebbe vivere più a lungo.;Analizzando un gruppo di corridori d'élite, in grado di correre un miglio in meno di 4 minuti, i ricercatori hanno scoperto che questi vivono in media 5 anni in più rispetto alla popolazione generale.;La ricerca si è concentrata su 200 runner provenienti da 28 paesi di Nord America, Europa, Oceania e Africa, nati tra il 1928 e il 1955. All'epoca della loro impresa, avevano in media 23 anni: tra loro, 60 erano deceduti, lasciando 140 ancora in vita al momento dello studio. La scoperta è stata che, se l'età media di morte dei partecipanti era di 73 anni,  i corridori ancora in vita avevano in media 77 anni. In generale, chi aveva coltivato le capacità di correre un miglio in meno di 4 minuti viveva circa 5 anni in più rispetto all'aspettativa di vita prevista.;I risultati non hanno sorpreso i ricercatori, poiché sono coerenti con altri studi, come quelli sui ciclisti del Tour de France, dove è stata osservata una maggiore longevità. \"Abbiamo cercato di capire come l'esercizio influenzava gli atleti d'élite a lungo termine\", spiega André la Gerche, cardiologo sportivo e capo del laboratorio HEART presso il St Vincent's Institute of Medical Research. \"Scoprendo che molti di questi corridori non solo hanno vissuto a lungo, ma erano rimasti anche in buona salute\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Ammettiamolo: non tutti siamo in grado di correre un miglio in meno di 4 minuti o diventare atleti d'élite. Tuttavia, possiamo trarre un insegnamento dallo studio per migliorare la nostra salute. \"Personalmente prendo questi dati come ispirazione per adottare uno stile di vita sano: buona alimentazione, consumo moderato di alcol, dedizione ed esercizio regolare e intenso\", commenta la Gerche. Insomma, se è vero che non tutti possiamo raggiungere livelli estremi di allenamento, lo è anche un'attività fisica di qualità, soprattutto se è utile per la salute cardiovascolare e per farci vivere una vita più lunga e sana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/23-05-2024/longevita-l-allenamento-fa-bene-o-male-i-consigli-e-cosa-sapere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:33:41",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 31,
        "epoch": 1716449621.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-23"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 32,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-13"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-24"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-24"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-24"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-24"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-24"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T08:30:02",
        "scrape_dt": "2024-05-24T08:30:02",
        "section": 33,
        "epoch": 1716532202.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-24"
    }
]