[
    {
        "title": "Fonseca, pro e contro. Ma il salto di qualità deve farlo la società",
        "subtitle": "Niente top coach per i rossoneri. Preso un profilo simile allo scartato Lopetegui. Il club dovrà sostenere in modo forte il tecnico: sul mercato e non solo",
        "content": "Alla fine il Milan ha deciso: sarà Paulo Fonseca, 51 anni, il suo prossimo allenatore. Dopo aver studiato e contattato una decina di profili, quasi tutti di seconda fascia, la scelta è ricaduta sull’elegante tecnico portoghese, reduce da un’ottima stagione nel Lilla. Nessun top coach è mai stato vicino al Milan, né seriamente cercato: né Conte, né Klopp, né Zidane, né Tuchel... Il club si è da subito indirizzato su un altro genere di profilo, molto meno impegnativo sotto tutti i punti di vista (economico, tecnico, progettuale) ed evidentemente più in linea con i dirigenti e la società di oggi.;In un certo senso il Milan è stato coerente: non si è mai discostato troppo dall’identikit iniziale. Quello che aveva portato a chiudere un accordo con Lopetegui, poi saltato a furor di popolo rossonero. I tifosi sono riusciti a bloccare l’arrivo del non entusiasmante ex c.t. spagnolo, ma non quello di Fonseca, un tecnico che gli somiglia molto. Tanto da far pensare che, vista l’alternativa, tanto valeva tenere il punto, mostrando sicurezza, e insistere sulla scelta iniziale, anziché farsi travolgere dalla protesta rumorosa e ripiegare su un fac-simile. Lopetegui si è piazzato in Premier al West Ham, non è poi finito male. Fonseca invece dovrà fare i conti con la diffidenza di un ambiente che chiedeva un grande nome in grado di riaccendere l’entusiasmo, far dimenticare la seconda stella interista, rilanciare le ambizioni rossonere. Ma non subirà, quasi certamente, un #NoFonseca come accaduto all’incolpevole tecnico spagnolo.;I tifosi rossoneri infatti in queste settimane si sono resi conto che l’uomo dei sogni non sarebbe arrivato e dunque si sono rassegnati a una figura dal curriculum meno affascinante. Intendiamoci però: il prescelto Fonseca, come Lopetegui, Conceiçao, Gallardo, Scaloni e un’altra mezza dozzina di tecnici finiti nella lista, non è un brocco, ma un valido professionista. Merita rispetto umano e professionale. Semplicemente per il rilancio del Milan, club con sette Champions in bacheca (secondo solo al Real Madrid), ci si aspettava un profilo più importante. Anche se c’è da dire che un po’ in tutta Europa i grandi club stanno preferendo allenatori giovani e meno pretenziosi di certi top coach. In ogni caso, ora che Fonseca è stato preso (salvo improbabili colpi di scena) è giusto valutare cosa ha convinto la dirigenza rossonera. Certamente Fonseca è un tecnico serio, elegante, colto, in una parola ha “le physique du rôle”. Poi vanta una certa flessibilità tattica (4-2-3-1 o 4-3-3) e la predilezione per moduli offensivi che ben si adattano alla rosa rossonera. Quindi, visti i tempi, conta pure il suo aziendalismo: Fonseca chiederà giocatori adatti alla sua idea di gioco, ma non metterà in difficoltà il club alla prima conferenza stampa, come spesso fanno certi big della panchina.;Infine ha una discreta esperienza internazionale (Braga, Shakhtar, Lilla) e soprattutto la conoscenza del nostro campionato, avendo allenato per due stagioni la Roma prima dell’arrivo di Mourinho. Anche nella capitale fu accolto da un certo scetticismo, eppure la sua Roma giocò un buon calcio e, pur mancando nel suo biennio la zona Champions, raggiunse una semifinale di Europa League (eliminata dal Manchester United), con una rosa nettamente inferiore a quelle avute poi da Mourinho, la cui media-punti in A è stata peggiore. All’attivo in giallorosso anche il muro contro muro con Dzeko, poi ceduto: Fonseca dimostrò personalità e carattere, anche se il club perse a zero l’attaccante. Fonseca lasciò Roma senza lasciare rimpianti, ma anche senza fare polemica e ringraziando tutti, confermando lo stile e l’eleganza che tutti gli riconoscono. Ma se l’Olimpico e la piazza romana non sono certo facili, San Siro e quella milanese lo sono ancora meno per le aspettative dei tifosi rossoneri e per il contrappeso dell’Inter. Avrà Fonseca le spalle larghe e la personalità per resistere a eventuali fasi critiche?;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Se si cercava un tecnico che potesse caricarsi sulle spalle il club, allora la scelta pare molto avventata, se invece la società sarà capace di sostenerlo in modo forte sul mercato e nel lavoro quotidiano, allora potrebbe anche rivelarsi azzeccata. Più del tecnico, le cui buone ma finora non eccezionali qualità si conoscono, è il club che dovrà fare un salto di qualità importante sotto tutti i punti di vista. Parafrasando Spalletti \"società forte, destino forte\". Oggi è la struttura del club, più ancora dei mezzi economici a disposizione, a lasciare molti dubbi. Dalla scelta del tecnico, dopo averne sondati tanti, ai dubbi sul centravanti, a una non chiara filiera decisionale: il Milan non regala certezze. Chissà, magari lo strano trio Furlani- Moncada-Ibra ci stupirà. E magari farà altrettanto Fonseca, a cui è giusto dare un sincero bentornato in Italia. Oggi dirà addio Pioli, un bravo tecnico e una persona perbene, che ha vinto uno scudetto e in Champions è arrivato in semifinale. Chiude con un secondo posto senza essere stato aiutato molto dal club quest’anno. Merita un caloroso saluto dai tifosi che lo hanno criticato spesso, in modo forse anche esagerato. Il forte rischio che un domani possa essere rimpianto esiste...;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/25-05-2024/milan-fonseca-in-panchina-i-pro-e-i-contro-ma-la-societa-deve-fare-il-salto-di-qualita.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:43:17",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 0,
        "epoch": 1716630197.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-25"
    },
    {
        "title": "Milan-Salernitana, le probabili formazioni di Pioli e Colantuono",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 10:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-salernitana-le-probabili-formazioni-di-pioli-e-colantuono/dc2de4fb-f4b1-48f2-a32f-ff6429ffcxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 0,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-25"
    },
    {
        "title": "Come allena Fonseca? Possesso, spinta sulle fasce e difesa blindata E Leao alla David",
        "subtitle": "Lo accusavano di prendere troppi gol, in Francia ha chiuso con la 3ª difesa...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/25-05-2024/il-milan-di-fonseca-ecco-come-giocherebbe-1.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 0,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-25"
    },
    {
        "title": "Zaniolo vota Fonseca: \"Diretto e offensivo gestisce le pressioni. È da Milan\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/25-05-2024/zaniolo-vota-fonseca-e-da-milan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 0,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-25"
    },
    {
        "title": "L'addio di Pioli scatena i tifosi rossoneri: le reazioni social",
        "subtitle": "L'ufficialità della separazione tra Stefano Pioli e il Milan a partire dalla...",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:19)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-milan-l-addio-di-pioli-scatena-i-social-le-reazioni-dei-tifosi-rossoneri/d9306045-4b60-42cf-94f1-706f13a98xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 1,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP GP Catalogna LIVE, alle 15 la Sprint Race da Montmelò",
        "subtitle": "Tutti gli aggiornamenti in tempo reale dalla pista catalana per la giornata delle qualifiche delle tre classi e della gara breve della MotoGP",
        "content": "La classifica della qualifica della MotoGP;Espargaro in pole: in 1.38.190 con l'Aprilia. Precede in prima fila la Ducati di Bagnaia e la Ktm di Binder. In seconda fila Acosta, Di Giannantonio e Martin;Le due Ducati Pramac cadono quasi contemporaneamente alla curva 2: nessun contatto fra loro;Ultimi 4 minuti della sessione: è l'attacco decisivo alla pole;Bagnaia davanti in 1.38.221: precede Acosta, Martin, Espargaro, Di Giannantonio e Morbidelli;Bastianini a 4 decimi dal vertice;Martin davanti in 1.38.401, poi Bagnaia e Morbidelli;Tutti  in pista con media-soft;Scatta la lotta per la pole;Ecco la classifica della Q1:;Vanno in Q2 Di Giannantonio e Raul Fernandez. Alex Marquez terzo e Marc quarto: scatteranno, rispettivamente 13° e 14°;Marc a 83 millesimi da raul fernandez;Le due Trackhouse ai primi due posti, al momento. Ultimo tentativo per i fratelli Marquez;tempo di 1.38.453;5' al termine della sessione: Alex Marquez ha il fratello Marc dietro;I piloti ripartono per l'assalto al tempo;Raul Fernandez torna davanti, 2° Marc Marquez, 3° Quartararo e 4° Alex Marquez;Marc Marquez in testa in 1.38.775 davanti al fratello Alex: i due hanno fatto il tempo in scia uno all'altro;In testa Raul Fernandez;Marc subito davanti in 1.39.142;Scattata la Q1: da seguire Alex e Marc Marquez, Quartararo e le Ducati VR46;Il riepilogo delle Libere2 della MotoGP;Ecco i primi 5 delle Libere2: 1. A.Espargaro  1'39.294,  2. F.Bagnaia  +0.012,  3. F.Morbidelli  +0.263,  4.  J.Martin  +0.315,  5. P.Acosta  +0.352;Caduta di Zarco alla curva 5: pilota ok;Acosta, al momento quinto, prende le misure alla pista con staccate al limite (sotto);In testa Espargaro, poi Bagnaia, Morbidelli, Martin e Acosta;Bagnaia secondo a 12 millesimi da Espargaro;In testa Espargaro in 1.39.294;Scivolata di Marc Marquez alla curva 5: moto nella ghiaia, pilota ok;Iniziano le Libere2 della MotoGP, utili per l'assetto, non per l'accesso alla Q2;Garcia è il più veloce delle P2 della Moto2: in 1.41.917 precede Roberts e Dixon. Vanno in Q2 anche, nell'ordine: Chantra, Gonzalez, Lopez, Munoz, Aldeguer, Arenas, Ogura, Salac, van den Goorbergh, Guevara e Arbolino, unico degli italiani in Q2 nella combinata dei tempi;Al momento il più veloce è Sergio Garcia in 1.41.917 davanti ad Alonso Lopez;In corso le P2 della Moto2 per definire i 14 che passano in Q2;Sotto il riepilogo della Moto3 con i 14 che passano in Q2;In Moto3 il più veloce delle P2 è David Alonso che precede Jose Antonio Rueda e Ivan Ortola. Il migliore degli italiani è Riccardo Rossi, 5°;Alla vigilia del week end Aleix Espargaro ha annunciato il rituro a fine stagione: qui i momenti più significativi della sua carriera.;Il riepilogo delle Practice della Moto3;Il riepilogo delle Practice della Moto2;Il resoconto completo delle Practice della MotoGP, con il miglior tempo di Aleix Espargaro;Nel Mondiale Jorge Martin ha 38 punti di vantaggio su Bagnaia e 40 sulla coppia Marquez-Bastianini. Qui la classifica mondiale piloti completa.;Il circuito di Montmelò ai raggi X, con i punti chiave;Qui la programmazione televisiva completa del week end con le dirette su Sky e NOW e la differita di TV8.;Il programma di sabato 25 da Montmelò:;Nel week end del 26 maggio si corre il GP di Catalogna, sesta gara del Motomondiale 2024;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/25-05-2024/motogp-gp-catalogna-live-pole-e-sprint-da-montmelo-i-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:43:13",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 2,
        "epoch": 1716630193.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-25"
    },
    {
        "title": "GP Catalogna, pole show di Espargaro: battuto Bagnaia. Martin cade, è 7°. Marquez 14°",
        "subtitle": "Lo spagnolo dell'Aprilia sulla pista di casa sfodera una qualifica impeccabile: precede la Ducati di Pecco e la Trackhouse di Raul Fernandez. In seconda fila Binder, Acosta e Di Giannantonio. Settimo il leader del Mondiale, scivolato nel finale. Marc bocciato in Q1",
        "content": "Pensionato sprint. Aleix Espargaro, fresco di annunciato ritiro, brilla a Montmelò, la sua pista di casa: la pole del GP di Catalogna è sua. Lo spagnolo dell'Aprilia sfodera una prestazione notevole in qualifica, migliora il record della pista e in 1.38.190 precede la Ducati di Pecco Bagnaia, battuto di soli 31 millesimi, ma molto competitivo. In terza posizione l'Aprilia Trackhouse di Raul Fernandez, passato dalla Q1, cui a fine sessione viene riassegnato un tempo in un primo momento cancellato dalle bandiere gialle. Di conseguenza Brad Binder, a fine turno terzo con la Ktm, scala ad aprire la seconda fila con il 4. tempo. Indietro Jorge Martin: il leader del Mondiale della Ducati Pramac è settimo dopo essere scivolato negli ultimi minuti quasi in contemporanea al compagno Franco Morbidelli. Gara in salita per Marc Marquez, che è respinto dalla Q1 e scatterà solo 14° alle spalle del fratello Alex.;Buono il quinto posto di Pedro Acosta con la GasGas Tech3 a 0.179: lo spagnolo, che oggi compie 20 anni, nonostante la seconda fila è molto temibile per il passo mostrato nelle Libere2 del mattino. Sesto Fabio Di Giannantonio (Ducati VR46, +0.210) dopo essere passato dalla Q1 con il miglior tempo. Completano i primi dieci: ottavo Alex Rins con una Yamaha in ascesa (+0.502); nono Jack Miller sulla Ktm e decimo Franco Morbidelli. Enea Bastianini scatta 11° dopo la cancellazione di un tempo nel finale, davanti a Maverick Vinlaes, il cui feeling con l'Aprilia è ancora tutto da trovare.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;In Q1 il migliore è Fabio Di Giannantonio (1'38.208) che precede l'Aprilia Trackhouse di Raul Fernandez (+0.245) e le Ducati Gresini di Alex (+0.322) e Marc Marquez (+0.328), battuto dal fratello nonostante lo abbia a lungo aiutato con il gioco delle scie. Gara di rincorsa anche per Marco Bezzecchi, che scatterà 16° davanti alla Yamaha di Fabio Quartararo. Alle 15 la Sprint Race.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/25-05-2024/motogp-gp-catalogna-pole-di-aleix-espargaro-secondo-bagnaia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:13:28",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 2,
        "epoch": 1716632008.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli, più che il gioco serve esperienza. E Conte torna in pole position",
        "subtitle": "Dopo l’annata terribile ci vuole qualcuno che sappia ricostruire e valorizzare:  piacciono   Pioli e Italiano, ma risalgono le quotazioni dell’ex ct",
        "content": "A volerne elaborare una rappresentazione scenica, è come una partita di Indovina chi? In cui Aurelio De Laurentiis si prepara ad abbassare anche la tessera di Gian Piero Gasperini. L’allenatore è sempre più vicino alla permanenza a Bergamo, per garantire continuità alle strabilianti imprese compiute. Il summit  con Percassi  ha avuto l’effetto di convincerlo sulle prospettive del club e s’è deciso a rimanere all’Atalanta. L’ennesimo corteggiamento del presidente del Napoli, dunque, non è andato a buon fine. Il primo risale al 2011. In quel periodo il mancato accordo per il rinnovo di Mazzarri aveva suggerito a De Laurentiis di guardarsi intorno. Ci fu un incontro tra i due a Roma, poi la ritrovata armonia con il tecnico livornese ha allungato di due anni un ciclo positivo nel complesso. Successivamente, l’idea è stata considerata in corrispondenza di ogni avvicendamento in panchina, senza mai andare fino in fondo. Questa poteva essere la volta buona, invece, anche perché potrebbe essere l’ultima. Gasperini ha 66 anni, il Napoli ha un urgente bisogno di un progetto stabile a medio-lungo termine: potrebbe essere troppo tardi quando i pianeti si allineeranno di nuovo.;La rosa dei candidati percorribili al momento si riduce  a tre allenatori, Stefano Pioli, Antonio Conte e Vincenzo Italiano, con le quotazioni di Conte in forte risalita. Ieri il Milan ha annunciato ufficialmente che si separerà da Pioli al termine del campionato. La volontà di cambiare era già nell’aria, ma significa soprattutto che il tecnico si è accordato per una risoluzione del contratto, quindi sarà libero di negoziare con un altro club. Giovanni Manna, appena insediatosi come d.s., ne apprezza le qualità. In particolare è fiducioso che Pioli possa ripetere quanto fatto in rossonero, cioè valorizzare giovani  e plasmare un gruppo vincente in grado di conquistare anche uno scudetto. Inoltre, i moduli maggiormente utilizzati sono il 4-2-3-1 e il 4-3-3, sistemi di gioco che consentirebbero di mantenere intatti i principi tattici di base con i calciatori attualmente a disposizione. De Laurentiis ha pronta da tempo la proposta da sottoporgli, che dovrebbe trovare il favore del tecnico: un biennale da 3,5 milioni  a stagione. Considerando l’esperienza, sia in termini generali sia nelle società di alta classifica, Pioli è avvantaggiato rispetto a Italiano. L’attuale allenatore della Fiorentina ha sempre goduto della stima del presidente, è il preferito tra le figure della sua generazione, ma ad oggi non è ritenuto la scelta migliore. La necessità di trasmettere all’ambiente la ricerca della vittoria e il ripristino dell’ambizione trascende le questioni più tattiche. Sotto quest’ultimo punto di vista non ci sarebbero remore. In questo momento, tuttavia, è avvertita l’esigenza di un messaggio più forte. I primi approcci con Italiano, attraverso il suo entourage, risalgono allo scorso inverno ed erano stati molto positivi. La sua candidatura ha perso quota in questo finale di campionato che, per la discontinuità mostrata, ha fotografato  un’annata avvilente.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;La novità di ieri: Antonio Conte non è più il sogno proibito. Era la prima scelta di De Laurentiis e Manna e lo era già a novembre, quando il presidente lo chiamò per affidargli le redini dopo  Rudi Garcia. La possibilità di subentrare in corso non aveva fatto breccia nell’ex c.t., che declinò gentilmente. Nelle scorse settimane il discorso era stato affrontato molto più seriamente ed era emersa la distanza sia sul piano economico sia su quello gestionale. Conte ha richieste d’ingaggio elevate e vuole un’alta considerazione nelle scelte di mercato, due aspetti che mal si conciliano con la politica societaria decisionista di De Laurentiis e il relativo monte stipendi. Ieri però la situazione si è sbloccata, De Laurentiis e Conte sono ritornati a parlarsi e la candidatura dell’ex c.t. azzurro ha ripreso quota. Anche perché la piazza spinge per questa soluzione. Conte ha il carisma giusto per Napoli e riporterebbe entusiasmo al Maradona.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/25-05-2024/napoli-su-conte-de-laurentiis-vuole-ricostruire.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:29:20",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 3,
        "epoch": 1716625760.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, la seconda stella è già il passato: l'obiettivo di Oaktree (e di Inzaghi) è la Champions",
        "subtitle": "Il diktat del fondo: priorità al cammino internazionale per far esplodere i ricavi anche in termini di brand. In arrivo un doppio vertice per la programmazione",
        "content": "La Champions non è una fissa solo di Lautaro Martinez. Ma è l’obiettivo della prossima stagione. Obiettivo, sì. Che non vuol dire mettersi in testa di vincere la coppa sulla stessa falsariga di quanto accaduto un anno fa con lo scudetto della stella, ovvero con la ragionevole convinzione di riuscirci. Ma che la prima fila nelle aspettative, nelle intenzioni e nella costruzione della squadra sarà della Champions rispetto al campionato, questo si può già dire. Ed è un’indicazione dettata anche dalla nuova proprietà.;L’Inter di Oaktree ragiona allargando i suoi confini. La seconda stella è già il passato. Il domani è la Champions. È il tentativo di ripetere la cavalcata di una stagione fa fino alla finale. È una necessità, oltre che un obiettivo. Per due motivi, essenzialmente. Il primo: Oaktree ha a cuore - ed è un concetto che ha già trasmesso ai dirigenti - l’internazionalizzazione del club, la possibilità di rendere l’Inter quanto più possibile una squadra europea, passaggio richiesto per far esplodere i ricavi anche in termini di brand. Un club che è stabilmente nelle fasi finali della Champions è anche una società più appetibile, specie in termini di marketing e sponsor per intendersi. E poi, c’è il tema legato ai ricavi...diretti, ovvero quelli dettati da una partecipazione europea che sia la più lunga possibile. Arrivare in fondo al torneo, oltre che una soddisfazione ovvia dal punto di vista sportivo, accelererebbe il processo che porta alla stabilità finanziaria citata nel giorno dell’insediamento.;La Champions è pure il traguardo che vuole fissare Simone Inzaghi. Ed è (anche) a questo che il tecnico ha fatto riferimento quando ha parlato, dopo lo scudetto, della necessità di allargare il parco giocatori. Il rimpianto per come è andata contro l’Atletico Madrid è fisso nella testa di tutti. Anche di Alejandro Cano, l’uomo forte di Oaktree, che quella sera di marzo era al Civitas Metropolitano con la delegazione nerazzurra. E che adesso ha ben chiara la sua visione del club. Per la verità, ce l’ha da sempre. Oaktree è una nuova proprietà per... statuto, ma è come fosse dentro l’Inter da tre anni. La transizione sarà senza scossoni, perché ogni tre mesi i manager del fondo californiano ricevevano i feedback necessari dai dirigenti nerazzurri sullo stato della società, la cosiddetta business review. Dunque, non cambierà molto.;E non cambierà molto neppure nel modello di gestione sul mercato, almeno stando alle prime indicazioni. La sessione estiva dovrà essere chiusa in equilibrio. Inzaghi potrebbe aver bisogno di un nuovo attaccante, di un nuovo esterno destro - e di fianco trattiamo la questione Dumfries -, forse di un nuovo difensore centrale, probabilmente di un nuovo portiere. Ma dovranno essere bravi l’a.d. Marotta e il d.s. Ausilio a fare i salti mortali, lavorando per un mercato creativo.   Interesse La prossima settimana in questo senso sarà importante. Subito dopo Verona, tra lunedì e martedì, Cano avrà un nuovo incontro con i due amministratori delegati, Antonello e Marotta. Ed è in questa sede che si scenderà nel dettaglio delle richieste della società e degli obiettivi finanziari legati al mercato. Fatto questo passaggio, sarà la volta del vertice con l’area tecnica, dunque con il direttore sportivo Ausilio e con Simone Inzaghi. Ed è qui di fatto che nascerà la nuova Inter. L’obiettivo è chiaro, il come arrivarci va chiarito. Ma un club costantemente ad alti livelli conviene a tutti. Fa comodo a tutti. Anche a un fondo come Oaktree che si è dato un orizzonte temporale lungo - almeno tre anni - e che ha interesse a creare valore. E dunque a lasciare un giorno l’Inter in un posto più alto rispetto a dove l’ha trovata.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/25-05-2024/inter-e-oaktree-in-cima-c-e-la-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:35:44",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 4,
        "epoch": 1716618944.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, idea Di Lorenzo a destra, se Dumfries non rinnova. Ma col Napoli sarà dura",
        "subtitle": "L’azzurro è sotto contratto fino al 2028. E De Laurentiis non ha gradito la mossa Zielinski",
        "content": "Piace, ma per ora è soltanto un’idea. Anche perché col repentino cambio di proprietà l’Inter deve prima stabilire budget e strategie di mercato nei vertici programmati per l’inizio della prossima settimana. Un profilo come quello di Giovanni Di Lorenzo però non può non interessare i campioni d’Italia, che anche sullo zoccolo duro italiano hanno fondato le recenti fortune. Il capitano avrebbe annunciato che non vuole restare in un Napoli peraltro ormai quasi fuori dalle Coppe. A 31 anni (li compie ad agosto), l’ex Empoli considera concluso il suo ciclo in Campania. Il problema è che l’estate scorsa - dopo lo storico scudetto con Spalletti - Di Lorenzo aveva rinnovato fino al 2028, con adeguamento dell’ingaggio. E la sua valutazione resta alta malgrado l’età. Senza dimenticare che mettersi a trattare con De Laurentiis non è facile per nessuno. Men che meno per chi gli ha appena portato via Piotr Zielinski senza che gli fruttasse un euro, essendo il polacco andato a scadenza.;Per contro un club come l’Inter ha obbligo di essere vigile sulle occasioni che si presentano lungo il cammino. E questa lo diventa nel momento in cui fosse il difensore a voler lasciare il proprio club. Di Lorenzo piace perché esperto, tosto, italiano, con un ingaggio (3 milioni) alla portata delle finanze societarie e capace di interpretare alla grande il ruolo di esterno destro a tutta fascia nel 3-5-2 di Inzaghi. Proprio la casella che potrebbe liberarsi ad Appiano se non si troverà la quadra per il rinnovo di Denzel Dumfries. L’ex Psv ha un contratto in scadenza nel 2025, quindi verrà ceduto questa estate se non dovesse accettare i 4 milioni proposti da Marotta e Ausilio per prolungare fino al 2028. I suoi agenti ne chiedono 5, l’Inter non ci sente e a breve il nodo andrà sciolto. A Dumfries sta facendo un pensierino l’Aston Villa, fresca di qualificazione in Champions e quindi con la portata economica per avvicinarsi ai 30 milioni chiesti dall’Inter. Che potrebbe poi girare quei soldi su Di Lorenzo. De Laurentiis permettendo. E senza dimenticare che anche altre big come Juve (Giuntoli lo conosce bene dai tempi del Napoli) e Roma sono pronte e farsi avanti per l’esterno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/25-05-2024/inter-idea-di-lorenzo-se-dumfries-non-rinnova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:06:49",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 4,
        "epoch": 1716628009.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, le Pec per convocare il cda entro metà giugno. Gli a.d. rassicurano la dirigenza",
        "subtitle": "Mercoledì a cena gli a.d. Marotta e Antonello hanno parlato agli altri manager dopo il faccia a faccia con i vertici di Oaktree",
        "content": "L'Inter attende il nuovo consiglio d'amministrazione per tornare pienamente operativa, ma anche in questa fase immediatamente successiva al passaggio dalla proprietà di Suning a quella di Oaktree, l'attività non si ferma. Attualmente gli a.d. Marotta e Antonello non possono fare operazioni \"impattanti\" per il futuro, ma sono costretti a limitarsi all'ordinaria amministrazione. Ciò non vuol dire che entrambi, nei rispettivi ambiti, non si stiano muovendo e non stiano pianificando il lavoro. Il club di viale della Liberazione, dunque, ha attualmente messo il motore al minimo dei giri, ma è pronto a ripartire veloce: quando succederà, lo stabilirà la data dell'assemblea degli azionisti, vera e propria dead line tra il passato dell'era cinese e il futuro dell'Inter americana.;Ci sono termini di legge da rispettare per lo svolgimento dell'assemblea degli azionisti e in questo momento a convocarla dovrebbe essere il presidente, che formalmente è sempre Steven Zhang. L'ipotesi alternativa, prevista dallo statuto nerazzurro, è che si svolga dopo quindici giorni dall'invio di una Pec a tutti gli azionisti. E' questa la soluzione che in questo momento viene valutata e che potrebbe portare l'assemblea straordinaria dei soci ad essere celebrata la prima o la seconda settimana di giugno. Naturalmente andrà anche individuata una sede adeguata per quello che sarà il primo atto ufficiale di Oaktree alla guida dell'Inter. La volontà è quella di superare il prima possibile questa fase di impasse nel quale il consiglio d'amministrazione è in regime di prorogatio e i due amministratori delegati, Marotta e Antonello, possono svolgere solo le attività di ordinaria amministrazione. Escluse dunque quelle che impattano il futuro del club come rinnovi di contratto (con giocatori e sponsor), cessioni ecc.;Nell'incontro di mercoledì con gli a.d. Marotta e Antonello Oaktree ha spiegato che ha fiducia nell'attuale management e che non è a Milano... di passaggio. Un concetto quest'ultimo che il fondo americano ha ribadito ai vertici dello sport italiano (mail inviata al ministro dello sport, Abodi, alla Figc e alla Lega Serie A) e poi nel comunicato con il quale si è presentato al mondo nerazzurro. Alejandro Cano, co-head of Europe per Oaktree's global opportunities strategy, e Katherine Ralph, Oaktree's global opportunities strategy managing director, hanno lanciato messaggi chiari che sono stati riportati mercoledì dai due a.d. nel corso di una cena con gli altri dirigenti. Del resto Oaktree conosce alla perfezione i conti nerazzurri avendo nell'ultimo triennio analizzato tutti i documenti contabili nerazzurri e sa benissimo come hanno operato i manager in viale della Liberazione. La \"conoscenza\" con tutti sarà approfondita quando il nuovo cda si sarà insediato (Cano e la Ralph ne saranno parte); prima invece è previsto l'incontro con Inzaghi, che resta il punto fermo del progetto sportivo. Il nodo da sciogliere è l'elezione del presidente che comunque dovrebbe essere un uomo di Oaktree, destinato a non abitare a Milano come faceva Zhang.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/24-05-2024/inter-le-pec-per-convocare-il-cda-a-inizio-giugno-oaktree-rassicura-la-dirigenza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T22:53:53",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 4,
        "epoch": 1716584033.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, Di Gennaro e quel cerchio da chiudere dopo il \"secondo\" scudetto",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-di-gennaro-gioca-a-verona-la-storia-del-portiere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 4,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-25"
    },
    {
        "title": "Leclerc e il super venerdì: \"A mio agio in questa Ferrari. E per il GP sento che...\"",
        "subtitle": "Il monegasco, primo al termine delle FP2, è sembrato indiavolato nelle prove libere tra le stradine di casa. Difficile immaginare un inizio migliore su un circuito dove la confidenza del pilota con la macchina conta anche più dell'assetto",
        "content": "Per Charles Leclerc, il weekend del GP Monaco non poteva iniziare meglio di così. L’idolo del pubblico di casa, dopo essere stato a lungo protagonista delle FP1 – poi chiuse al quinto posto quando i rivali hanno montato le gomme più morbide – ha staccato il miglior tempo nella seconda sessione di prove libere del fine settimana. Ma non è soltanto questione di classifica, che al venerdì ha sempre un significato relativo. È che a Montecarlo conta soprattutto la simbiosi che il pilota riesce a instaurare con la macchina, quel grado di fiducia che ti permette di sfrecciare a più di 300 all’ora tra i muretti della pista più stretta del calendario: ed è qui che il 26enne di casa Ferrari ha dimostrato di avere una marcia in più rispetto a tutti, quantomeno nella prima giornata di attività in pista.;Un segnale incoraggiante per il prosieguo del weekend, tanto più che dal 2015 il pilota che ha centrato il miglior tempo nelle FP2 si è poi confermato il più veloce di tutti anche in qualifica, con la sola eccezione del 2017 quando Vettel, autore del miglior tempo nelle libere 2 fu beffato in Q3 dal compagno Raikkonen. Insomma, visto che tra le stradine tortuose del Principato è spesso il feeling a contare più dell’assetto e della competitività (entro certi limiti) della monoposto, è cosa nota per gli addetti ai lavori che nel GP Monaco le prove del venerdì sono un po’ meno… libere del solito.;“Con le gomme medie – ha spiegato Charles dopo la bandiera a scacchi – eravamo molto forti. Sulle soft invece ho fatto un po’ di fatica a mettere insieme il giro buono a causa del traffico. In generale però abbiamo una macchina molto buona, mi sono sentito fiducioso nella guida e credo che sia super importante mantenere questo stato di forma anche nelle FP3, perché Monaco è così. Oggi può anche essere che mi sia preso qualche rischio in più rispetto agli altri, il che ha pagato, ma alla fine conterà la qualifica quando tutti saremo al limite. Fin qui è stato fatto un ottimo lavoro, ma dobbiamo continuare a spingere e restare concentrati.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;“Se guardiamo i tre settori – ha proseguito il monegasco, spiegando cosa pensa di aver perso nel giro buono con le Pirelli Soft – penso che ci fosse ancora un po’ di possibilità di migliorare il tempo, ma si tratta di mettere insieme un giro pulito. Sarà questo l’obiettivo per la giornata di sabato, ma diciamo che intanto sul piano delle performance e del feeling ci siamo. Obiettivo? Siamo arrivati a Monaco sapendo che tutto era possibile. Come ho già detto, nel 2021 non avevamo una buona macchina, ma su questo che è un circuito molto particolare eravamo comunque veloci. Sembra che lo siamo anche in questa fine settimana, ma per esempio la Mercedes che ha avuto tante difficoltà sin da inizio anno qui è competitiva. Per cui ci aspettiamo che sia lo stesso anche in qualifica e che anche Lewis possa lottare. Per questo sarà fondamentale massimizzare quello che abbiamo sperando di essere in pole”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/leclerc-dopo-le-libere-a-monaco-f1-con-la-ferrari-a-mio-agio-sulla-sf-24.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:14:13",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 5,
        "epoch": 1716574453.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Il Principe scalda Monaco: Leclerc fa volare la Ferrari nelle Libere 2. Hamilton 2°, Sainz 6°",
        "subtitle": "Nella seconda sessione Charles è il più veloce, poi Lewis, Alonso e Verstappen. Norris quinto davanti a Sainz",
        "content": "Le prove libere 2 del GP Monaco di F1 esaltano la Ferrari, che fissa il miglior tempo di sessione con Charles Leclerc (1'11\"278). È la conferma che la SF-24 a Montecarlo può essere competitiva, e il Principe della rossa è motivatissimo. Secondo tempo per Lewis Hamilton, dopo il crono top in FP1: il futuro ferrarista è a meno di 2 decimi da Leclerc. Quindi Fernando Alonso (Aston Martin) e Max Verstappen (Red Bull), davanti a Lando Norris e all'altro pilota Ferrari, Carlos Sainz junior. Solo 12° Piastri con la seconda McLaren, decima la Mercedes di George Russell, ottava l'altra Red Bull di Sergio Perez.;Se nella prima sessione Leclerc aveva risparmiato le gomme soft, nella seconda sessione il monegasco si è scatenato. Charles ha abbassato il miglior tempo della sessione con una serie di giri veloci in sequenza che non hanno lasciato scampo ai rivali: alla fine Leclerc ha fissato il miglior tempo assoluto della sessione sull'1'11\"278 che è già un tempo di tutto rispetto se si trattasse di qualifiche. Non ci sono ancora ovviamente certezze, ma questa SF-24 si preannuncia davvero protagonista per le qualifiche di domani.;Anche perché Leclerc ha fatto i suoi tempi con facilità, la stessa facilità che oggi non è sembrata affatto nelle mani di Max Verstappen, apparso molto al limite per tenere la RB20 nelle migliori traiettorie. L'olandese si è spesso lamentato via radio di fastidiosi saltellamenti e in casa Red Bull dovranno probabilmente lavorare parecchio per consentirgli di centrare l'ottava pole consecutiva dall'inizio della stagione. Il distacco di mezzo secondo dalla Ferrari colpisce, ma non stupisce. La stessa McLaren ha piazzato Lando Norris a 6 decimi e Oscar Piastri a 1 secondo da Leclerc. Si annunciano qualifiche molto interessanti per i tifosi ferraristi. Sabato alle 12.30 le libere 3, alle 16 le qualifiche per la pole.;I tempi delle libere 2 del GP di Monaco:;;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;SEGUE SERVIZIO COMPLETO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-leclerc-con-la-ferrari-domina-le-prove-libere-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:14:17",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 5,
        "epoch": 1716578057.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-24"
    },
    {
        "title": "F1, Verstappen non brilla a Montecarlo: \"La Red Bull salta come un canguro\"",
        "subtitle": "La RB20 non decolla sul tracciato monegasco. Max, apparso piuttosto nervoso, sbotta via radio: \"Mi sta venendo il mal di testa\". Ma guai a tagliare fuori dai favoriti l'olandese",
        "content": "Come a Imola, anche il venerdì di Montecarlo si conferma complicato per Max Verstappen. Il campione del mondo F1 non ha portato la Red Bull oltre l'undicesimo tempo nelle prove libere del GP di Monaco, risalendo fino al quarto posto nel pomeriggio. Una sorprendente conferma di quanto già accaduto sul tracciato italiano una settimana fa. La RB20 è apparsa poco guidabile, alle prese con lo scarso grip e tanti saltellamenti. Difetti sottolineati da lamentele schiette via radio. Insomma la squadra iridata dovrà rimboccarsi le maniche per ribaltare l'inerzia, come già fatto nella scorsa settimana.;Le difficoltà della Red Bull sono state evidenti per tutta la prima sessione, come dimostrato anche dal dodicesimo tempo finale dell'altro pilota, Sergio Perez. Verstappen ha spiegato con un team radio le criticità durante le prove libere: \"La macchina è così saltellante sui dossi. Regolare il freno motore o il bilanciamento dei freni rende tutto strano\". Durante la seconda sessione, le cose sono migliorate poco per Max, apparso nervoso quando Yuki Tsunoda lo ha ostacolato nel corso di uno dei suoi tentativi sul giro secco.  E, via radio, Verstappen non ha risparmiato nuove critiche al comportamento della sua RB20: \"Sto saltando come un canguro. L'auto mi fa venire il mal di testa. È pazzesco!\".;Verstappen è tornato sulle difficoltà riscontrate in pista attraverso i canali Red Bull: \"È stato piuttosto difficile ma ce lo aspettavamo da questo weekend. Ci sono stati molti saltellamenti e cambiamenti di temperatura in pista, rendendo tutto complicato. Ogni volta che superavamo un dosso, la macchina perdeva molto tempo sul giro e su questa pista un piccolo salto può farti finire contro il muro\". Aggiunge Max: \"In generale, il problema è un po’ più difficile da risolvere e non sarà una soluzione rapida. Ci lavoreremo durante la notte; non ci aspettiamo miracoli ma guardiamo comunque avanti, al domani. Anche la Ferrari sembra veloce, ma non ci penso prima di domani. Speriamo di migliorare la guida della vettura prima delle qualifiche\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Insomma la Red Bull, per ora, non brilla, specialmente se confrontata con Mercedes e Ferrari, apparse subito a loro agio sul circuito monegasco. Ottimo il ritmo di Lewis Hamilton nella mattinata, scatenato Charles Leclerc durante tutto il pomeriggio. Ma guai a tagliare fuori Verstappen dal novero dei favoriti. L'ottimo lavoro al simulatore della Red Bull, unito al suo talento, può ribaltare la situazione, come accaduto a Imola, quando il campione del mondo ha saputo ritrovarsi. Prima, sabato, ha firmato la pole che gli è valsa l'aggancio alla striscia record di Ayrton Senna, detentore di otto partenze consecutive davanti a tutti. E poi domenica è arrivata la vittoria. Sarà così anche a Montecarlo?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-verstappen-male-a-montecarlo-la-red-bull-salta-come-un-canguro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:14:54",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 5,
        "epoch": 1716578094.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-24"
    },
    {
        "title": "Le nipoti di Senna: \"Zio Ayrton era come Babbo Natale. E quella volta che portò le vhs...\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/ayrton-senna-raccontato-dalle-nipoti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 5,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-25"
    },
    {
        "title": "Sessanta punti in quella faccia da film: tutto su \"quel matto\" Vendrame",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/24-05-2024/giro-d-italia-chi-e-vendrame-il-vincitore-della-tappa-19.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 7,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-25"
    },
    {
        "title": "LIVE Giro d'Italia: è partita la 20ᵃ tappa da Alpago. Arrivo a Bassano",
        "subtitle": "Il leader Pogacar (oggi con una bici speciale tutta rosa) insegue la sesta vittoria sulla salita del Monte Grappa presa d'assalto da 100mila tifosi",
        "content": "Alle 12.12, in lieve ritardo, via ufficiale alla ventesima tappa, sotto la pioggia.;E' in corso il trasferimento (6 km)  verso il chilometro zero.;Ultimi preparativi sotto la pioggia in zona partenza in vista del via di questa tappa numero venti.;Nella foto si può osservare la bicicletta speciale, tutta rosa, che la Colnago ha preparato per Pogacar. Oggi Tadej, leader della corsa, la utilizzerà nella tappa del Monte Grappa, dove troverà migliaia di tifosi pronti a sostenerlo nell'ultima vera fatica di questo Giro d'Italia dominato dallo sloveno.;Classifica generale: 1. Tadej Pogacar (Slo, Uae Team Emirates) in 71h24'03\"; 2. Daniel Martinez (Col, Bora-hansgrohe) a 7'42\"; 3. Geraint Thomas (Gbr, Ineos Grenadiers) a 8'04\"; 4. Ben O'Connor (Aus) a 9'47\"; 5. Antonio Tiberi (Ita) a 10'29\"; 6. Thymen Arensman (Ola) a 11'10\"; 7. Romain Bardet (Fra) a 12'42\"; 8. Einer Rubio (Col) a 13'33\"; 9. Filippo Zana (Ita) a 13'52\"; 10. Jan Hirt (R.Cec) a 14'44\".​Maglia ciclamino (a punti): 1. Jonathan Milan (Ita, Lidl-Trek) 327 punti; 2. Groves (Aus, Alpecin) 200; 3. Merlier (Bel, Soudal Quick-Step) 143; 4. Alaphilippe (Fra, Soudal Quick-Step) 132; 5. Fiorelli (Vf Bardiani Faizané) 116.​Maglia azzurra (Gran premio della montagna): 1. Tadej Pogacar (Slo, Uae) 230 punti; 2. Steinhauser (Ger, Ef Education) 153; 3. Pellizzari (Vf Bardiani) 148.​Maglia bianca (giovani): 1. Antonio Tiberi (Bahrain Victorious) in 71h34’32’’; 2. Arensman (Ola, Ineos Grenadiers) a 41”; 3. Zana (Jayco Alula) a 3’23’’; 4. Piganzoli (Polti Kometa) a 12’09’’; 5. V. Paret-Peintre (Fra, Decathlon Ag2r) a 30’43’’; 6. Baudin (Fra, Decathlon Ag2r) a 40’14’’; 7. Aleotti (Bora-Hansgrohe) a 47’24’’.;La programmazione tv di oggi è la seguente: diretta tv su RaiSport alle 10.50, Eurosport dalle 11.30, Rai2 dalle 14. Live integrale su gazzetta.it;Oggi 20a tappa, Alpago-Bassano del Grappa, 184 km. Ritrovo al campo sportivo di Alpago dalle 10.20, partenza alle 11.40. Dopo l’ascesa del Muro Ca’ del Poggio, doppia scalata del Monte Grappa dal versante di Semonzo: 18,1 km con pendenza media 8,1% e punte del 14%. È lo stesso versante del Giro 2010 (primo Nibali ad Asolo) e del 2014 (cronoscalata, vittoria di Quintana).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/giro-d-italia-tappa-di-oggi-la-20a-da-alpago-a-bassano-del-grappa-la-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:12:44",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 7,
        "epoch": 1716631964.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Giro 1994: all'improvviso, Berzin. E dal Molise in poi per \"Eugenio\" fu una corsa magica",
        "subtitle": "Trent'anni fa, durante la quarta tappa  Montesilvano-Campitello Matese, il russo in stato di grazia se ne va in salita a 4 chilometri dell'arrivo e fa sua la maglia rosa. Una vittoria che lo avrebbe lanciato alla conquista della vittoria finale davanti a Pantani e Indurain",
        "content": "Trent’anni fa, oggi. La quarta tappa del Giro va da Montesilvano a Campitello Matese. All’attacco c’è il bergamasco Oscar Pelliccioli, scattato da solo all’inizio della salita molisana. Ma a 4 chilometri dall'arrivo, dal gruppetto degli uomini di classifica se ne va il russo Evgeni Berzin, per tutti Eugenio. Non sono pendenze impossibili, ma il fresco vincitore a sorpresa della Liegi-Bastogne-Liegi, in un vero e proprio stato di grazia mai più ripetuto, è scatenato e gli bastano per fare il vuoto dietro di sé. Stacca anche Miguel Indurain, che punta al tris consecutivo al Giro ma non è al top della condizione. E a un chilometro dalla vetta raggiunge Pelliccioli, che poi batte (non senza sudarsela) in volata. A 17” arriva Wladimir Belli, poi a 47” chiude un gruppetto con dentro Indurain, Bugno e i giovani emergenti Rebellin e Pantani.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Il biondino di Vyborg - cittadina al confine con la Finlandia - sfila così la maglia rosa a Moreno Argentin, che l’aveva porta per due giorni: non la mollerà più sino al traguardo finale di Milano. Anzi, andrà via via incrementando il suo vantaggio, dominando a 52 orari i 44 chilometri della cronometro Grosseto-Follonica, nella quale infligge a Indurain un distacco sorprendentemente pesante di 2’34”, e poi anche l’altra crono, 35 chilometri con seconda metà in salita, da Chiavari al Passo del Bocco. Pur messo in difficoltà da Pantani sul Mortirolo, Berzin trionferà a Milano con 2’51” sul Pirata e 3’23” su Indurain. Mai un russo aveva conquistato il Giro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/giro-1994-accadde-il-25-maggio-quando-berzin-inizio-la-sua-cavalcata-trionfale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:59:04",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 7,
        "epoch": 1716620344.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-25"
    },
    {
        "title": "Guidolin: \"Grappa,   la mia palestra. Voglio l’impresa di Tadej, fenomeno unico\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/guidolin-sulla-tappa-del-giro-sul-monte-grappa-voglio-l-impresa-di-pogacar.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 7,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-25"
    },
    {
        "title": "C'è una Juve fuori da Euro24: da Gatti a Locatelli, chi sono i delusi",
        "subtitle": "Sia il difensore che il centrocampista speravano di vivere l’estate in azzurro: ora dovranno lavorare per puntare al Mondiale del 2026",
        "content": "In quella schermata nera, pubblicata da Manuel Locatelli subito aver saputo della sua esclusione dalla lista dei convocati per il raduno pre Europeo, c’è tutta la delusione di un calciatore che avrebbe voluto trascorrere l’estate in azzurro, così da difendere il titolo continentale. Tre estati fa, lungo il percorso che gli consentì di diventare campione d’Europa con la Nazionale di Mancini, si ritrovò anche a scegliere la destinazione post Sassuolo: c’era l’Arsenal con una grossa offerta, ma scelse la Juve per realizzare un sogno che custodiva nel cassetto sin da bambino. Questi ultimi anni in bianconero però non lo hanno accompagnato adeguatamente  a una crescita costante: l’esclusione dall’Europeo brucia molto.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Non solo Locatelli, però, è tra i delusi della Continassa. Durante le sue visite al centro sportivo della Juve, Spalletti si era fermato a parlare a lungo con Kean: l’attaccante, però, ha trovato poco spazio e non è mai riuscito a essere efficace sotto porta. L’esclusione insomma è comprensibile, ma fa male. A lui come a Gatti, che ha sperato di poter rientrare tra i convocati azzurri dopo aver consolidato la sua dimensione in massima serie grazie a un lavoro costante ed evidentemente funzionale. Tra l’altro, il difensore della Juve ha pure fatto 4 gol nel corso della stagione: un valore aggiunto che - sperava - potesse fare più la differenza nelle scelte del c.t. azzurro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/25-05-2024/l-altra-juve-fuori-da-euro24-da-gatti-a-locatelli-chi-sono-i-delusi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:03:06",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 8,
        "epoch": 1716631386.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-25"
    },
    {
        "title": "Juve-Monza, le probabili formazioni di Montero e Palladino",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 10:26)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/juve-monza-le-probabili-formazioni-di-montero-e-palladino/77a49225-221d-4be3-a41b-ebcc7bb0dxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 8,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-25"
    },
    {
        "title": "Juve, Alex Sandro e non solo: chi è all’ultimo ballo con la Signora",
        "subtitle": "Il brasiliano è in scadenza di contratto. Ma, come lui, almeno 4-5 giocatori rischiano di essere all’ultima partita in maglia bianconera",
        "content": "Juve-Monza all’Allianz Stadium potrebbe essere l’ultima partita in maglia bianconera per diversi giocatori. Non solo per Alex Sandro, che andrà a scadenza di contratto il 30 giugno. C’è chi potrebbe finire sul mercato in estate (come Perin e Milik) e chi - avendo già rimbalzato la proposta di rinnovo del club con ingaggio ridotto - rischia di lasciare prima di entrare nell’ultimo anno di contratto (come Kean e McKennie). Al netto di offerte monstre che potrebbero cambiare il destino di giocatori top come Chiesa o Bremer. Vediamo tutto nel dettaglio. E poi c'è Rabiot, che resta un capitolo a parte: è in scadenza, ma la Juve spera ancora nel rinnovo.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/storie/25-05-2024/alex-sandro-e-non-solo-chi-e-all-ultimo-ballo-con-la-signora/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:36:55",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 8,
        "epoch": 1716622615.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Centrali che attaccano e scambi di posizione: Juve, come gioca Thiago Motta",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/24-05-2024/juve-come-gioca-thiago-motta.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 8,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 9,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "Correa, Origi, Belotti e Arthur, i ritorni indesiderati. Dopo i prestiti le big devono riprenderli",
        "subtitle": "Il brasiliano non è nei piani di Motta: ipotesi Napoli, ma ci sono anche piste inglesi. Il belga al Nottingham ha segnato una sola rete, ma in FA Cup. Il Milan spera nell’interesse della Mls",
        "content": "Speravano di non vederli tornare indietro dai prestiti per non avere giocatori in più da piazzare, ma soprattutto per risparmiare ingaggi pesanti. E invece Joaquin Correa, Divock Origi, Andrea Belotti e Arthur rientreranno alla base e  turberanno i sonni dei rispettivi  dirigenti, chiamati a trovare loro una nuova destinazione: il Tucu argentino è atteso ad Appiano Gentile, il belga tornerà a Milanello, mentre il Gallo si ripresenterà a Trigoria e il brasiliano farà di nuovo tappa alla Continassa. Tutti non particolarmente contenti della situazione perché, se gli uomini mercato delle milanesi, della Roma e della Signora li considerano degli esuberi, anche i quattro giocatori sanno che la squadra per la quale sono tesserati non è quella del loro futuro. Per questo sperano che una nuova opportunità si concretizzi il prima possibile. Per non sentirsi fuori dal progetto e per iniziare con entusiasmo una nuova avventura   dove essere protagonisti e non... sopportati.;L’Inter tifava per la qualificazione del Marsiglia alla  Champions League perché così sarebbe scattato l’obbligo di riscatto (a 10 milioni) da parte dei francesi che invece hanno fallito l’obiettivo sia attraverso la Ligue 1 sia attraverso l’Europa League (eliminati in semifinale dall’Atalanta). Pagato 33 milioni di euro nell’estate 2021, quella del ritorno di Lukaku al Chelsea, è stato Inzaghi a volerlo, ma anche il tecnico di Piacenza, che in questi anni ha tirato fuori il meglio un po’ da tutti i calciatori che gli sono stati messi a disposizione, non è riuscito a far rendere al massimo l’argentino che aveva allenato alla Lazio. Correa ha l’ultimo anno di contratto con l’Inter e guadagna 3,5 milioni netti. Può entrare nel mirino di formazioni turche, Paese dove ha molti estimatori, o dell’Arabia Saudita. È stato accostato anche al neopromosso Como, ma per il momento l’ipotesi è stata smentita.;L’esperienza al Nottingham Forest, che poteva riscattarlo per 5,5 milioni di euro e ha rinunciato annunciando la scelta in un comunicato ufficiale, si è chiusa con la salvezza, ma  Divock è stato solo una comparsa: in Premier ha giocato 598 minuti in 20 presenze  e non ha mai segnato (una rete in FA Cup). Il belga tornerà al club di via Aldo Rossi, con il quale è legato da un contratto fino al 2026 che gli garantisce 4 milioni più bonus (con i vantaggi del Decreto Crescita). I dirigenti rossoneri, pur avendolo preso nel 2022 a parametro zero dopo la sua esperienza al Liverpool, vorrebbero alleggerire il monte ingaggi e sperano che arrivi una proposta dalla Mls americana (a gennaio è stato accostato al Los Angeles Fc, al Cincinnati e al Dallas) o dall’Arabia Saudita.;Il Gallo è in prestito secco alla Fiorentina e dopo le ultime due partite, la finale di Conference League e il recupero con l’Atalanta del 2 giugno, tornerà nella Capitale. Possibilità di acquisto da parte della Viola al momento non ce ne sono e dunque i giallorossi dovranno corrispondergli per un’altra stagione l’ingaggio da 2,8 milioni netti più bonus, a meno che non trovino un’altra sistemazione. Il fatto che nel 2022 sia arrivato a parametro zero facilita la loro missione, ma lo stipendio, alto per le formazioni di fascia medio-bassa, non aiuta il suo trasferimento. Dopo una carriera spesa in Italia, a trent’anni può essere la volta buona per un’esperienza all’estero.;Il brasiliano, che a Cagliari ha firmato il gol della qualificazione della Fiorentina alle prossime coppe europee, adesso spera di alzare la Conference League, ma Commisso, che potrebbe acquistarlo versando nelle casse bianconere oltre venti milioni di euro, non è intenzionato a comprarlo. A pesare è soprattutto l’ingaggio dell’ex Barcellona: 5,5 milioni netti più bonus. Troppi soldi per la Viola che in questa stagione ha pagato 2 milioni per il prestito, ma si è accollata solo una minima parte del salario. Arthur rientrerà alla Juventus che nel 2020 lo aveva valutato oltre 80 milioni nello scambio con Pjanic, finito al Barcellona: il suo destino sarà deciso da Thiago Motta, ma è difficile che possa rimanere a Torino dove, complice il prolungamento di un anno firmato la scorsa estate, ha un contratto fino al 2026. Per lui potrebbe nascere un’ipotesi Napoli, sia in caso di partenza di Lobotka sia in caso di sua permanenza sotto il Vesuvio, ma ci sono stati  sondaggi anche da parte di Everton e West Ham. Arthur nel 2022-23 era stato prestato al Liverpool, ma in Premier non ha mai giocato complice un infortunio alla coscia che lo ha tenuto fuori diversi mesi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/25-05-2024/calciomercato-correa-origi-belotti-e-arthur-ritorni-indesiderati.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:15:52",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716617752.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-25"
    },
    {
        "title": "Monza, Palladino: “Non è un caso finire con la Juve – Le due salvezze come due scudetti”",
        "subtitle": "L'allenatore del Monza, Raffaele Palladino, è intervenuto in conferenza stampa alla vigilia dell'ultima sfida di campionato contro la Juventus",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:42);Alla vigilia della sfida contro la Juventus all'Allianz Stadium, valida per l'ultima giornata di Serie A, dalla sala stampa dell'U-Power Stadium ha parlato l'allenatore del Monza, Raffaele Palladino. Ecco le sue dichiarazioni sulla partita di domani: \"La Juventus per me è stata una scuola di vita, lì mi hanno fatto diventare uomo. Il percorso che sto facendo oggi è totalmente differente, si lavora 24 ore su 24, amo questo lavoro e voglio imparare il più possibile. Allenamento a porte aperte? Sono felice di aprire le porte di Monzello, la vicinanza dei tifosi fa sempre piacere. Fosse stato per me avrei aperto sempre, causa forza maggiore non siamo riusciti. Indisponibili? Abbiamo recuperato solo A. Carboni che dovrebbe essere dei nostri. Per quanto riguarda gli altri sono ancora out, compreso Di Gregorio\".;Sul bilancio stagionale: \"Mi rende orgoglioso tutto il percorso che abbiamo fatto, dalla passata stagione fino a quest'anno. Le due salvezze per me sono come due scudetti. Abbiamo fatto un grandissimo lavoro, siamo stati una grande famiglia. Non parlerei di rammarico, degli errori sono stati fatti ma non userei la parola rammarico, forse è essere passati tante, troppe volte in svantaggio. Il nostro percorso? Direi che siamo una bellissima realtà, il primo giorno che sono arrivato qua la Serie A era un sogno, oggi è realtà. Non siamo mai stati a rischio retrocessione e abbiamo dato continuità. Devo dire anche grazie a voi giornalisti perché la comunicazione è importante. Le pagine del Monza da scrivere sono ancora tante e sono certo che saranno bellissime. Il Monza ha un grandissimo dirigente che è Galliani, non c'è nessuno meglio di lui che potrà gestire il futuro\".;Dalla Juve...alla Juve;L'avventura di Palladino alla guida del Monza è iniziata proprio contro la Juventus. Domani sempre contro i bianconeri la chiusura del cerchio: \"Il calcio ti mette davanti a situazioni che ti mettono i brividi, credo molto nel destino e non è un caso aver iniziato il mio percorso qua con la Juve e concludere questa stagione con la stessa squadra. Abbiamo battuto grandi squadre, tutte le big, e domani dovremo cercare di chiudere in bellezza\".;Il futuro cosa dirà?;Palladino prosegue: \"Futuro? In conferenza dico sempre tutta la verità, a volte parlo anche troppo. Manca poco al termine della stagione e ai primi di giugno saprete la mia decisione. Ho ringraziato davvero tutti, dallo staff ai magazzinieri, ai cuochi, ai giardinieri. Tutti coloro che hanno dato un grande apporto. Ci dispiace per questo ultimo mese e mezzo, ho sentito qualche critica ma la squadra non ha mai mollato, questo ve lo garantisco\".;Sul nuovo tecnico della Juve, Paolo Montero, e sulle convocazioni di Spalletti: \"Montero penso sia stato una delle persone più buone che io abbia mai conosciuto nel mondo del calcio, può sembrare paradossale ma è così, ho un ricordo fantastico di lui. Passare dalla Primavera alla Prima squadra non è facile, credo si sia rotta questa ‘barriera’ del salto dai giovani ai grandi. Le convocazioni di Spalletti? Non sono ct della Nazionale, Spalletti è bravissimo e sa fare il suo mestiere, che non è certamente facile. Avrà fatto le sue valutazioni e le sue scelte, abbiamo fatto di tutto per far rientrare nostri giocatori nell'orbita nazionale\". Palladino conclude con i complimenti rivolti all'Atalanta e a Gian Piero Gasperini per la vittoria in Europa League: \"Ho tifato Atalanta e mi sono goduto la partita. Sono molto felice che un allenatore italiano sia tornato a vincere in Europa\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/monza-palladino-non-e-un-caso-finire-con-la-juve-le-due-salvezze-come-due-scudetti/?intcmp=gazzanet-palladinoprejuve",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-25"
    },
    {
        "title": "Atalanta, Gasperini verso la conferma: aria d'intesa con Percassi",
        "subtitle": "Ieri il primo incontro con il presidente,  oggi quello con l’a.d. Luca Percassi  e il d.s. D’Amico. La strada sembra tracciata",
        "content": "La certezza di vedere Gian Piero Gasperini sulla panchina dell’Atalanta anche in futuro è vicina. Sempre più vicina. Ieri, prima dell’allenamento, il tecnico ha incontrato anzitutto il presidente Antonio Percassi: nulla di nuovo rispetto al passato, perché è prassi che a fine stagione, quando si pongono le basi della successiva a cominciare dalla posizione dell’allenatore, il Gasp veda anzitutto il presidente. Anche se poi ieri, come già successo regolarmente in questi mesi, il faccia a faccia è stato allargato all’a.d. Luca Percassi e al d.s. Tony D’Amico.;Un incontro che dunque ha partorito una serie di passi verso la permanenza di Gasperini sulla base di una sostanziale volontà comune. A prescindere dal contratto anche per la prossima stagione che Gasperini ha già in essere con il club. che ha sempre dichiarato di non considerarlo in discussione, al meno di una volontà contraria che il tecnico non ha mai manifestato. Neanche ieri: troppo il fascino della prossima, straordinaria stagione che attende l’Atalanta. Troppo il suo orgoglio di averla portata così in alto. Il tecnico cercava rassicurazioni sulla filosofia con cui vorrebbe ripartire. E quindi si è parlato dell’importanza di migliorare la squadra con due-tre innesti di primissima qualità e di farlo nel più breve tempo possibile. Non si è parlato (ancora) di nomi e nemmeno del rinnovo del contratto  in scadenza nel 2025. Ma di come gettare le fondamenta per una stagione che vedrà la Dea impegnata in cinque (forse sei) competizioni. E per cercare di fare bene ovunque. Per alzare il livello, provare a stare più vicino alle grandi d’Italia e puntare a togliersi ancora soddisfazioni in Europa, serviranno giocatori pronti immediatamente. Almeno due di livello, meglio tre: uno per reparto, anche se è in attacco che Gasperini pensa sempre sia necessario avere più soluzioni.;Di questi temi Gasperini parlerà ancora oggi con Luca Percassi e Tony D’Amico: facile che a Zingonia vada in scena un secondo incontro fra i tre. E si potrà cominciare a parlare di giocatori. Anche di chi resterà e di chi potrà essere sacrificato. Ma soprattutto di quali elementi la società ha iniziato a seguire secondo le indicazioni di Gasperini. Perché, lo ha ricordato qualche settimana fa il presidente Antonio Percassi, l’allenatore non ha mai fatto nomi specifici nelle varie sessioni di mercato affrontate a Bergamo dal 2016 in poi, ma ha solo tratteggiato le caratteristiche. E sarà così anche oggi: un secondo confronto non meno importante, ma complementare: andrà a toccare gli aspetti sportivi in modo più concreto.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Il discorso del rinnovo  è stato solo sfiorato ieri: verrà riaffrontato presto, ma non necessariamente in tempi brevissimi, anche perché per il tecnico la vera urgenza è quella di concordare un  piano di mercato. Gasperini ha ancora un anno di contratto: per sottoporgli un prolungamento, che potrebbe essere per almeno due anni, dunque fino al 2027 per dare al tecnico ulteriore autonomia, servirà anche un confronto con la parte americana della società. Stephen Pagliuca e i suoi soci detengono il 55% del club e la famiglia Percassi avrà necessità e piacere di confrontarsi con i soci su un argomento così importante: ma si parte da una base di fiducia totale, perché anche Pagliuca, sempre più entusiasta dell’avventura con l’Atalanta, ha apprezzato molto il lavoro del tecnico e sposa per primo l’idea di una continuità. Vinta l’Europa League, le proprietà sembrano disposte a fare della Dea una squadra in grado di restare nel gruppo d’elite italiano e di farsi rispettare in Europa: con un mercato che, grazie agli introiti di questa stagione e a quelli garantiti dalla partecipazione alla prossima super Champions, sia meno devoto alle cessioni per l’autofinanziamento e più concentrato sul rafforzamento della rosa. Un passo ulteriore sull’onda di ciò che la proprietà ha già fatto l’estate scorsa: quando ha incassato molto, ma anche speso, anzitutto per Touré (un investimento ancora da valorizzare), Scamacca e il prestito di De Ketelaere, che ora verrà riscattato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/25-05-2024/atalanta-gasperini-verso-la-conferma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:21:39",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716618099.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-25"
    },
    {
        "title": "Savoldi: “Gasperini, futuro enigmatico. Thiago? Quest’anno gli è andato tutto bene”",
        "subtitle": "\"Bisogna vederlo nelle situazioni critiche e capire come reagirebbe\", ha detto Savoldi su Thiago Motta",
        "content": "24 maggio - 19:15;Giuseppe Savoldi, ex attaccante, ha parlato ai microfoni di TVPlay.it dell'Atalanta:;\"La vittoria dell’Atalanta mi ha inorgoglito, essendo tifoso dell’Atalanta e di tutte le squadre per cui ho giocato. Vivendo a Bergamo ha vissuto queste emozioni, mi ha fatto enormemente piacere. Dall’Atalanta bisogna aspettarsi di tutto, grandi cose nel bene e nel male. E’ una squadra capace di far tutto. Non so del futuro di Gasperini. Ci sono delle considerazioni da fare, io provo ad essere nella sua testa e capire se dopo la vittoria dell’Europa League chiudere un ciclo e aprirne uno nuovo altrove. Oppure continuare con l’Atalanta e portare avanti questo progetto per altri anni\";\"Gasperini o Thiago Motta? Sono due allenatori diversi. Gasp è esperto, navigato, può darti delle cariche emotive grandissime. Ma con alcuni giocatori in passato ha litigato e mandati via. E’ molto emotivo, dipende da come sta lui. I calciatori poi si fanno condizionare dal suo stato. Thiago Motta è un allenatore più equilibrato, ma quest’anno gli è andato tutto bene. Bisogna vederlo nelle situazioni critiche e capire come reagirebbe. Non lo sappiamo, ma da quello che vedo mi sembra molto più equilibrato\";© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/ultimora/savoldi-gasperini-thiago-bene/?intcmp=gazzanet-savoldisugasperini",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-25"
    },
    {
        "title": "Bomber ai saluti: Giroud, Osimhen e Lukaku, i gol che vanno via",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/25-05-2024/serie-a-giroud-osimhen-e-lukaku-ai-saluti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-25"
    },
    {
        "title": "Capello: \"L'Atalanta può lottare per lo scudetto, ma deve tenere Ederson e Koopmeiners\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/25-05-2024/capello-l-atalanta-puo-lottare-per-lo-scudetto-ma-deve-tenere-ederson-e-koopmeiners.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 11,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-25"
    },
    {
        "title": "Setti: “Verona in vendita? Nulla di concreto. Come voto mi do 8”",
        "subtitle": "Il presidente dell'Hellas: \"Oggi il club è perfetto. Bottagisio? Idea da non sottovalutare\"",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 14:36);Maurizio Setti in conferenza stampa parla della situazione societaria dell'Hellas Verona.;Il club è in vendita? Di concreto e vero non c'è mai stato nulla, solo degli avvicinamenti, il club è aperto a delle opportunità, se arriva il socio di capitale ben venga, se arriva una persona facoltosa che può portare il club a risultati migliorativi ben venga, io non ho gli occhi a mandorla, non sono un fondo, non ho le possibilità finanziarie per fare campionati da primi sei posti ma penso di aver dimostrato in questi anni il calcio che mi posso permettere al massimo. Quello che posso promettere ai nostri tifosi è che si deve capire dove si cala questa realtà. Ho raggiunto il record di campionati consecutivi in Serie A, quindi se nessuno prima ci è riuscito bisogna farsi delle domande, poi se arriva qualcuno che può migliorare la situazione e portare il club a lottare per altri obiettivi io sono aperto.;È stata una stagione complicata anche per le vicende extra-campo. Con Volpi avremmo potuto risolvere la situazione nove anni fa ma l'abbiamo risolta adesso. Per quanto riguarda Parma è una cosa che non mi riguarda, si parla di un'epoca in cui di fatto Parma e Verona appartenevano ad una sola proprietà. Pur avendo ragione abbiamo deciso di transare questa operazione perché togliersi 8-10 milioni dalla sera alla mattina non è cosa facile. Comunque ora il club è perfetto e sono molto contento. Non voglio farmi i complimenti da solo ma penso che dal giorno della prima conferenza ad oggi abbiamo fatto tanti passi in avanti. Se devo darmi un voto è alto, non 10 nè 6 ma una via di mezzo.;Quanto vale il Verona? Ci sono tanti parametri, è un club con una grande storia, con una splendida città, uno zoccolo di tifosi, un parco giocatori importante, chiunque si voglia approcciare ha comunque dei parametri da rispettare, oggi dire una cifra sarebbe difficile.;In estate però stava trattando la cessione del club. Le trattative sembravano reali, vere, è una bella storia ma ve la racconterò più avanti quando potrò farlo.;Quindi il Verona non lo vende? Oggi mi sento solo, ho costruito rapporti importanti con tutti, penso di poter stare nel tavolo con qualsiasi trattativa ma al momento non c'è stato nessun avvicinamento con alcun investitore.;Capitolo centro sportivo, il \"Bottagisio\" è all'asta? È una possibilità, si valuterà cosa fare, prendere un centro del genere comporta delle scelte perchè comunque non ci potresti mettere dentro tutta la famiglia, però è un'opportunità da non sottovalutare.;L'anno prossimo tante proprietà straniere quanto italiane, è sempre più difficile stare dentro la giostra?;Io penso che sulla carta è come dici tu, le proprietà straniere che arrivano hanno capacità di spesa e investimenti importanti, io sarei contento di avere un partner, un socio. Poi quando entri negli ambienti nostri penso che ci posso ancora stare. Penso che questo sia stato il campionato più difficile che ho affrontato. Non vorrei essere nei panni di chi domenica si deve scannare per salvarsi. Spero finiscano i discorsi per cui è più conveniente andare in B per prendere il paracadute, sono cazzate allucinanti, anche perché la B è sempre più difficile. Poi è vero che in A ormai ci sono dei costi veramente allucinanti ed è sempre più difficile. I diritti sono sempre meno e le spese sono sempre di più, si deve arrivare a quello che è un auto-sostentamento del calcio\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "hellas1903",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.hellas1903.it/news/setti-verona-in-vendita-nulla-di-concreto-come-voto-mi-do-8/?intcmp=gazzanet-conferenzasetti",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 12,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-25"
    },
    {
        "title": "Malinovskyi-Vitinha, festa Genoa: piega il Bologna e rende amaro l'addio di Motta",
        "subtitle": "Il tecnico si congeda con una sconfitta che allontana il terzo posto",
        "content": "Il miglior Genoa (da neopromosso) della sua storia: il successo sul Bologna (2-0 il finale) porta la squadra di Gilardino a quota 49, un punto in più di quanto seppe fare nel 2007-08 nientemeno che Gasperini. Bologna senza furore, scarico soprattutto di testa dopo avere messo in cassaforte la Champions, anche se ormai è storia la sua straordinaria stagione, come hanno testimoniato De Silvestri e tutti i suoi compagni  che a fine gara hanno chiuso nel cerchio il loro allenatore per l’ultimo, affettuoso grazie. Ma è stata, questa, anche la gara degli addii e dei saluti. Il tecnico degli emiliani (“ho dato il massimo per questo club sin dal primo giorno”), certo, ma anche, fronte Genoa, Strootman e, probabilmente, Gudmundsson. Curioso che due anni fa (era il 21 maggio 2022) al Ferraris si sia giocata la stessa sfida con il Genoa fresco di retrocessione. Ora il clima, su un fronte e sull’altro  è un’altra cosa. Festa per due, ma anche due squadre rivoluzionate. I padroni di casa con Leali fra i pali e Vitinha titolare come uomo più offensivo, Gudmundsson e Thorsby alle sue spalle in un 3-5-2 che assomiglia di più  in fase di costruzione a un 3-4-2-1. Bologna con El Azzouzi e Moro a guardia della difesa, in un 4-2-3-1 che ha Castro unica punta e Orsolini e Saelemaekers a presidiare le corsie esterne.;Più Genoa che Bologna, nel primo tempo. Perché la squadra di Motta è senza furore in partenza, e paga questo atteggiamento. Al primo errore degli ospiti, il taglio di Martin per Malinovskyi che sfonda a sinistra, si trasforma nel diagonale vincente per il vantaggio della squadra di Gilardino: palo interno e gol. L’uno a zero rende ancora più vivace la squadra di Gila, mentre il Bologna tentenna, si accende a sprazzi e nel complesso costruisce poco. Anzi, al 24’ rischia il patatrac con Lucumi che serve… Vitinha, ma poi rimedia quando l’attaccante sta per battere a rete. Fabbian risponde (26’) con un colpo di testa che finisce sul palo alla destra di Leali e il Genoa si salva. Dopo la mezz’ora il Bologna cresce, il Genoa s’abbassa, ma nonostante una buona spinta soprattutto a destra, la squadra di Motta conclude poco. Vitinha, sempre lui, ha due buone occasioni prima dell’intervallo, ma le spreca.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Servirebbe un cambio di passo agli uomini di Motta nella ripresa, Fabbian manda fuori di un soffio (3’) e avverte il Genoa che il Bologna non ci sta. Ancora lui impegna a terra il numero uno rossoblù al 7’, ma è un’illusione. Al 15’ Gudmundsson fa la prima cosa bella della serata, la specialità della casa, dribbling sui due centrali del Bologna, palla a Vitinha e gol del portoghese che chiude la sfida. Sul due a zero girandola di cambi, ma la gara ormai è finita. Il Bologna si fa vedere dalle parti di Leali solo nel finale con un colpo di testa di De Silvestri, il Genoa risponde con il terzo gol mancato da Ekuban (para il deb Bagnolini) e l’errore di Gud. “Ce ne andiamo in Champions League”, cantano quelli del Bologna. Basta così.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Genoa/24-05-2024/genoa-bologna-2-0-gol-di-malinovskyi-vitinha.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T22:56:48",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 12,
        "epoch": 1716584208.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-24"
    },
    {
        "title": "Cairo: \"Bellissimo vedere tre giocatori del Toro in Nazionale\"",
        "subtitle": "Il presidente granata: \"Buongiorno, Ricci e Bellanova spettacolari. Contro l'Atalanta? No comment\"",
        "content": ";\"Tre giocatori del Toro in Nazionale: sono davvero contento, è una bellissima cosa\". Così Urbano Cairo, presidente del Torino, a margine di un incontro al Festival della Tv a Dogliani (Cuneo). \"Sono giocatori che sono cresciuti molto con noi, Buongiorno è addirittura nostro giocatore da quando era bambino, Ricci l'abbiamo preso dopo che aveva fatto buone cose all'Empoli, ma con noi si è affermato definitivamente. Bellanova aveva fatto cose buone all'Inter e con noi ha fatto un campionato spettacolare\", ha sottolineato Cairo che non si è voluto sbilanciare sull'ultima partita di campionato e la possibilità che la squadra granata vada in Europa.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;\"La partita con l'Atalanta? Non ho sensazioni, poi non posso neanche esserci perché sarò a Roma per il Giro d'Italia e mi dispiace. L'importante è che si preparino bene, sul resto non dico nulla. Vediamo, abbiamo buttato un po' di punti in partite apparentemente più facili, comunque sono contento di aver visto anche delle gran belle partite con squadre come l'Atalanta e il Napoli e il Milan\", ha osservato Cairo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Torino/24-05-2024/torino-cairo-bellissimo-tre-granata-in-nazionale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 12,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-25"
    },
    {
        "title": "Rischi, criticità e qualche speranza: nuova Commissione sui conti dello sport, domande e risposte",
        "subtitle": "Calcio sotto controllo: il Consiglio dei Ministri ha approvato il decreto. Ecco...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-05-2024/commissione-sui-conti-dello-sport-come-funziona.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 12,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-25"
    },
    {
        "title": "Domina un set, poi scompare: gli highlights di Djokovic contro Machac",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 07:12)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/djokovic-ko-con-machac-all-atp-ginevra-gli-highlights/ce1a0f2e-9141-4d42-a44d-993ba1b1cxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 13,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-25"
    },
    {
        "title": "Djokovic, crollo senza fine: a Ginevra ko in semifinale con Machac. Darderi fuori a Lione",
        "subtitle": "Nel 250 svizzero, Nole cede in 3 set (6-4 0-6 6-1) al ceco Machac, n.44 al mondo. Si presenterà a Parigi senza vittorie nel 2024. L'azzurro esce in semifinale battuto dall'argentino Etcheverry 6-2 6-4",
        "content": "Un’altra brutta sconfitta per Novak Djokovic, che non riesce a centrare una finale in questo per lui durissimo 2024 neanche nell’Atp 250 di Ginevra. Il numero uno del mondo è stato sconfitto in semifinale dal ceco Machac, numero 44 del mondo, in tre set (6-4 0-6 6-1), ma non è nemmeno questo il vero problema. Il serbo è lontanissimo parente del meraviglioso tennista anche solo di qualche mese fa, soprattutto a livello mentale. Il numero uno in campo appare spesso svagato, senza una logica tattica, proprio lui che grazie a tutto questo ha costruito negli anni il suo impero.;L’emblema del suo momento è il primo set: sembrava tutto facile, 4-1 avanti senza alcun problema, poi il crollo, inspiegabile, con Machac che ha infilato cinque game di fila, vincendo il parziale 6-4. Djokovic più volte si è messo l’asciugamano in testa, quasi a volersi nascondere.   Nel secondo set è arrivata poi la rabbiosa reazione, spinto dall’orgoglio, con un 6-0 che pareva rimettere a posto i cocci dell’incontro, ma era un’illusione. Nel terzo ancora errori su errori, scelte sbagliate, nervosismo, e un 6-1 che consegna a Machac la finale di Ginevra, contro uno tra il nostro Flavio Cobolli e Casper Ruud, in campo sabato mattina alle 10.  Djokovic arriva veramente male a Parigi, dove difende titolo e numero uno, ma a questo punto probabilmente questo nemmeno importa più di tanto al vincitore di 24 slam: occorre ritrovarsi, prima di tutto, e la strada si sta facendo sempre più dura.;A Lione invece niente da fare per Luciano Darderi. L’azzurro è stato sconfitto in semifinale dall’argentino Tomas Etcheverry in due set, un 6-2 6-4 senza discussioni. Non è stata una delle migliori prove dell’italiano, uno dei più costanti su terra quest’anno. Etcheverry è stato semplicemente più bravo e costante in questo match, soprattutto nel primo set. Nel secondo l’argentino è stato bravo a tenere a bada un Darderi che stava salendo di tono, ma non a sufficienza per strappare il parziale e riaprire l’incontro, chiuso con un break dal sudamericano.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/24-05-2024/djokovic-ko-a-ginevra-in-semifinale-con-machac-darderi-sconfitto-a-lione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:45:55",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 13,
        "epoch": 1716579955.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner: \"L'anca non mi preoccupa più, ma non aspettatevi miracoli\"",
        "subtitle": "Jannik in conferenza: \"Sono fiducioso di poter giocare un buon tennis, ma in questo momento non è importante arrivare alla seconda settimana o lottare per il titolo, per ora non è nei miei pensieri\"",
        "content": "\"Non sono più preoccupato per l’anca, sto bene, ma non aspettatevi miracoli\". Jannik Sinner torna a parlare al media day del Roland Garros, lo slam su terra rossa che parte domenica a Parigi, dopo l’infortunio di Madrid e il forfait di Roma, e le sue sono parole rassicuranti ma anche piene di realismo. Il numero due del mondo è sembrato rilassato in conferenza stampa, e dalle sue dichiarazioni i tifosi e gli appassionati possono tirare un grosso respiro di sollievo, riguardo l'infortunio ad uno dei punti più delicati per un tennista.;\"L’anca è a posto, mi sento bene e sono ovviamente felice di essere qui – dice Jannik, che debutterà lunedì contro Eubanks -. La mia condizione atletica non è quella che vorrei, e non posso fare miracoli. La mia anca però sembra non dare più problemi, non è più una preoccupazione per me\". Sinner ha poi spiegato di aver iniziato a giocare dei punti in allenamento solo una volta arrivato a Parigi, e dunque non prima, a Montecarlo, quando aveva ripreso la racchetta dopo le terapie al J Medical di Torino. \"Non ho sentito dolore, sono fiducioso di poter giocare un buon tennis, ma in questo momento non è importante arrivare alla seconda settimana o di lottare per il titolo, per ora non è nei miei pensieri\", ha detto Sinner ai giornalisti.;Sinner ha spiegato anche cosa l'ha portato a giocare a Parigi: \"Sono qui perché è un torneo importante, perché sto cercando di imparare anno dopo anno come giocare meglio sulla terra battuta. Poi potrebbe essere importante anche perché ci saranno le Olimpiadi sul rosso. E comunque è uno Slam e voglio farne parte se il mio corpo me lo consente - ha detto l'altoatesino -. Abbiamo deciso dopo gli esiti molto positivi degli ultimi esami, stiamo lavorando duro per tornare in condizione, ora che ho capito che l'anca regge senza problemi. Certo, non è la preparazione Slam a cui sono abituato, spero che il primo turno possa aiutarmi a ritmo in questo senso\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/24-05-2024/sinner-al-roland-garros-sto-bene-ma-non-aspettatevi-miracoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:06:52",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 13,
        "epoch": 1716563212.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostico Slam Parigi, Djokovic-Sinner doppia sfida per torneo e ranking: le quote",
        "subtitle": "Si parte con il secondo Slam della stagione dopo gli Open d'Australia e subito è sfida tra il serbo e l'italiano non solo per il successo al Roland Garros ma anche per il primo posto in classifica",
        "content": "Alberto Dalla Palma;Secondo Slam della stagione al via dopo gli Open d'Australia dove a gennaio aveva trionfato Jannik Sinner. E proprio l'altoatesino, dopo aver sciolto i dubbi sulla sua partecipazione, si presenta come uno dei favoriti al successo finale anche se la terra rossa non è il suo terreno preferito. E in effetti per i bookie dei principali siti di scommesse Djokovic (vincente in tre edizioni) e Alcaraz (alla ricerca del suo primo sigillo) sono davanti al tennista azzurro, reduce dai problemi all'anca emersi a Montecarlo e talmente preoccupanti da consigliargli il ritiro a Roma. Scopriamo pronostico e quote vincente Slam di Parigi , torneo che si svolgerà dal 26 maggio al 9 giugno: chi vince il Roland Garros per i bookie?;;Jannik Sinner ha un doppio obiettivo: vincere il torneo e superare Djokovic nel ranking Atp, evento che può accadere anche senza il trionfo dell'azzurro. Il tennista serbo, infatti, deve difendere i 2000 punti della vittoria della stagione scorsa e nel caso in cui non ci riesca l'altoatesino può sorpassarlo anche senza arrivare fino alla finale ed, eventualmente, al successo. Il trionfo di Jannik, che nel primo turno incontrerà l'americano Eubanks, vale quota 5,00 su Snai, quota 4,50 su Sisal , Goldbet e Gazzabet.;;Nel tentativo di difendersi dall'attacco di Sinner, Nole si era iscritto al 250 Atp di Ginevra ma anche in quel torneo non è riuscito ad arrivare in finale, eliminato da ceco Machac: un ulteriore segnale del suo stato di forma, che non è eccelso. Eppure viene considerato il favorito numero uno nel mercato su chi vince il Roland Garros con Alcaraz: quota 3,75 su Snai, 4,00 su Sisal, Goldbet e Gazzabet.;;Dopo l'infortunio di Madrid, dove aveva accusato un malanno al gomito, rientra anche il talento spagnolo, numero 3 del ranking mondiale alle spalle di Sinner. Vedremo quali saranno le condizioni del vincitore Wimbledon 2023 che dovrà difendersi, in classifica, anche dall'impennata di Zverev, vincente a Roma e numero 4. Alcaraz si trova in quota a 3,50 su Snai, Sisal e Goldbet, a 2,75 su Gazzabet contro quota 7,50 di Zverev su Sisal e Snai, 8,00 su Goldbet e 7,00 su Gazzabet.;;;Leggi gli altri pronostici tennis della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;25 maggio - 11:31;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/tennis/25-05-2024/chi-vince-roland-garros-2024-sinner-djokovic-alcaraz-38364.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 13,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-25"
    },
    {
        "title": "Incentivi auto 2024, finalmente ci siamo: oggi si pubblica il decreto",
        "subtitle": "Riceviamo la conferma dalla Gazzetta Ufficiale: dopo una interminabile attesa gli Ecobonus 2024 sono al via. Già in aggiornamento la piattaforma di prenotazione on line",
        "content": "Dopo quattro mesi di attesa, i nuovi incentivi sono vicinissimi a diventare realtà. La Presidenza del Consiglio dei ministri ha trasmesso il decreto Dpcm che istituisce i nuovi Ecobonus alla Gazzetta Ufficiale, responsabile della pubblicazione del testo e dunque dello sblocco formale di tutta la procedura che riguarda la effettiva disponibilità dei fondi. La conferma fornita a questa testata dalla Gazzetta Ufficiale è quella di una pubblicazione del testo nella giornata di sabato 25 maggio. Sembra dunque terminata una fase estenuante, con l’annuncio ufficiale dell’iniziativa da parte del ministro delle Imprese e del Made in Italy, Adolfo Urso, che risale ormai il lontanissimo primo febbraio scorso. Proprio il Ministero delle Imprese e del Made in Italy ha informato con una nota sul suo sito che \"da giovedì 23 maggio, in vista dell’imminente entrata in vigore del nuovo Ecobonus e al fine di garantire le nuove funzionalità della piattaforma, il servizio di inserimento delle prenotazioni sarà temporaneamente sospeso\". Dal rapido aggiornamento della piattaforma dipenderà ora la effettiva disponibilità dei fondi al pubblico.;Come noto, il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024 e con la relativa distribuzione una somma complessiva pari a 793 milioni di euro è stato approvato il 2 aprile dal ministero delle Imprese e del Made in Italy di intesa con quello dell’Economia, delle Infrastrutture e dell'Ambiente. È stato trasmesso non immediatamente alla Corte dei conti, ma addirittura il 15 aprile. Da quel giorno è ampiamente scaduto il periodo dei 30 giorni tradizionalmente destinati al controllo del testo, che ha subito dei marginali ritocchi. Poi il vuoto. Alle ore 12 del 24 maggio la Gazzetta Ufficiale ha comunicato a questa testata di avere in programma la pubblicazione del Dpcm incentivi auto 2024 nella giornata di sabato 25 maggio. Con l'attuale blocco della piattaforma di prenotazione, non è legittimo ormai ipotizzare ulteriori ritardi. Neppure sostenibile, sottolineano con forza le aziende automobilistiche e concessionarie, che hanno ormai in casa un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/incentivi-auto-2024-ancora-ritardi-quando-arrivano-gli-ecobonus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:38:26",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 14,
        "epoch": 1716626306.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-25"
    },
    {
        "title": "Bmw R20 concept: design classico e ingegneria moderna per il Big Boxer da 2.000 cc",
        "subtitle": "Al Concorso d'eleganza Villa d'Este, Bmw Motorrad svela un'opera d'arte su due ruote costruita attorno al leggendario motore Big Boxer raffreddato ad aria e olio",
        "content": "Elementi tecnici moderni e design classico da roadster. Proporzioni sovradimensionate e un'estetica minimalista. È il nuovo concept svelato al rinomato Concorso d'Eleganza Villa d'Este da Bmw Motorrad, un'opera d'arte su due ruote costruita attorno al leggendario motore Big Boxer raffreddato ad aria e olio. Bmw R20 concept, una moto unica, minimalista, design classico e ingegneria moderna. Un concept che trasuda storia capace di combinare tradizione e modernità, descritto da Markus Flasch, responsabile di Bmw Motorrad: \"Un capolavoro di meccanica. Il Big Boxer è il suo centro. È un'idea distintiva di Bmw Motorrad\".;È il motore Big Boxer il fulcro del piacere di guida. Spicca il serbatoio paragonabile ad una vera scultura con il posteriore ridotto all'essenziale per evidenziare le linee pulite e la potenza assoluta della moto. Il telaio è a doppia culla in tubi d'acciaio al cromo-molibdeno, elemento che costituisce la spina dorsale della moto. Il fanale posteriore è perfettamente integrato nel sedile singolo rivestito in Alcantara nera trapuntata con pelle a grana fine, elemento compatto che ne sottolinea l'aspetto dinamico da roadster. Il moderno faro a Led a forma di anello in alluminio è stampato in 3D e integra una luce diurna.;Ruota a disco nera da 17x6,25 pollici al posteriore e pneumatico di dimensione 200/55 e una ruota a raggi da 17\" con razze nere e pneumatico di dimensione 120/70 all'anteriore. Il concept è coordinato cromaticamente con i coperchi delle teste dei cilindri, il copricinghia e i condotti di aspirazione dell'aria in alluminio lucidato e anodizzato, nonché con il montante Paralever, il sistema di poggiapiedi e le pinze dei freni Isr in colore canna di fucile.;Il concept vanta un Bmw Paralever realizzato in una nuova variante a due bracci. Il forcellone è in acciaio al cromo-molibdeno, mentre il puntone Paralever è realizzato in alluminio. La cinematica è stata progettata in modo da bilanciare completamente la coppia motrice. I due supporti dell'assale posteriore in alluminio fresato sono un altro dettaglio che ne sottolinea l'alta qualità. L'albero di trasmissione a vista, concettualmente adottato dalla R18 è stato accorciato per essere integrato nell'architettura roadster. Come elementi delle sospensioni, i componenti Öhlins Blackline completamente regolabili lavorano all'anteriore e al posteriore. La geometria di base del veicolo prevede un angolo di sterzata di 62,5° e un passo di 1.550 mm. Le pinze dei freni Isr montate radialmente all'avantreno e al retrotreno si occupano della decelerazione, con sei pistoni all'anteriore e quattro pistoni per pinza al posteriore. Infine, l'impianto di scarico 2 in 2 fornisce un distintivo carattere sonoro perfettamente in linea con il design della moto.;Il cuore pulsante del concept Bmw R20 è il motore Big Boxer raffreddato ad aria e olio, propulsore che ora vanta una cilindrata di 2.000 cc. Per la concept bike sono stati sviluppati nuovi coperchi delle teste dei cilindri, un nuovo copri cinghia e un nuovo radiatore dell'olio. Per poter montare i tubi dell'olio parzialmente nascosti all'occhio è stato seguito il percorso dell'aria che scorre attraverso gli imbuti di aspirazione aperti nei corpi farfallati e nei cilindri prima di fuoriuscire attraverso l'impianto di scarico aperto con i terminali di scarico dalla struttura a megafono che crea il tipico suono Big Boxer.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/25-05-2024/bmw-r20-concept-design-classico-e-ingegneria-moderna-per-il-big-boxer-da-2-000-cc.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:58:52",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 15,
        "epoch": 1716631132.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-25"
    },
    {
        "title": "Austin Champ, il tocco di Alec Issigonis prima della Mini",
        "subtitle": "Prima di creare la favolosa utilitaria, il progettista inglese aveva rivelato il suo genio nel dotare il poco fortunato fuoristrada voluto dall'esercito britannico di un innovativo sistema di sopensioni",
        "content": "La leggenda vuole che mister Alexander Arnold Constantine Issigonis - Alec per gli amici - ebbe l’intuizione di un’utilitaria a motore trasversale e trazione anteriore durante una pausa pranzo quando lavorava alla British Motor Corporation Ltd, una Casa automobilistica nata nel 1952 dalla fusione fra la Austin Motor Company ed il Gruppo Nuffield (a cui apparteneva il marchio Morris).  Tanto che il primo schizzo di quella che sarebbe diventata, nel 1959, la Morris Mini Minor venne fatto su un tovagliolo di carta. La storia della city-car diventata icona, l'auto che incarnò la swinging London degli anni 60 e il progetto che affascinò Enzo Ferrari al punto di acquistare tre Cooper S (e una di queste gli fu consegnata personalmente da  Issigonis, all'epoca già Sir) è nota al mondo. Mentre invece è quasi sconosciuto - fuori dall'Inghilterra - un progetto dove il tocco del genio nato a Smirne (Turchia) nel 1906 e riparato a Londra nel 1923, si rivelò fondamentale. Si tratta dell'Austin Champ.;Al giovane progettista, mai laureatosi ma diplomato curiosamente in ingegneria navale, le idee non erano mancate nel periodo in MG: entrato nel 1936, aveva creato un'auto da competizione sovralimentata e il disegno di una autovettura di piccola cilindrata, che avrebbe dovuto aiutare la ricostruzione post-bellica del Paese. Seguendo questa visione, verso la fine degli Anni 40 l'esercito britannico decise che era tempo di fare a meno della mitica Jeep Willys MB e creare un veicolo. Doveva essere fatto in casa per ridurre la dipendenza dagli americani e le spese che questo comportava, ma anche per orgoglio nazionale. Della produzione se ne occupò Austin Motor Company: la versione militare era ufficialmente conosciuta come \"Truck, 1/4 ton, CT, 4×4, Cargo & FFW, Austin Mk.1\" tuttavia il nome civile Champ divenne di uso quotidiano sin dal debutto, nel settembre 1951, dopo quattro anni di test spesso con esiti rovinosi. Il mezzo era decisamente particolare, quattro posti in soli 3,66 metri di lunghezza e mosso da un poderoso motore a 4 cilindri di 2.8 litri, realizzato appositamente da Rolls-Royce. Con una vocazione non solo all-terrain: Il motore, l'impianto di alimentazione e tutti gli elementi elettrici vennero impermeabilizzati in modo che il veicolo potesse raggiungere una profondità di 2 metri con una preparazione minima; uno snorkel attaccato al filtro dell'aria poteva essere sollevato durante le operazioni di guado. Inoltre, la Champ non aveva retromarcia ma un invertitore di coppia che permetteva di utilizzare al contrario le cinque marce avanti, al punto che i soldati gareggiavano fra loro andando in quinta all’indietro con tale numero di incidenti, anche mortali, da costringere i comandi a continui ordini di servizio e sanzioni esemplari. Insomma, un progetto coraggioso ma portato avanti in modo abbastanza rozzo e molto empirico. Ma almeno una cosa era perfetta, il sistema di sospensioni ideato da Issigonis.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Era basato su barre di torsione longitudinali per la molla primaria e prevedeva sospensioni completamente indipendenti su tutte e quattro le ruote mediante doppi bracci trasversali. Ciascuna stazione delle ruote era inoltre dotata di un sistema a cono e coppa in gomma per ammortizzare la corsa estrema della sospensione verso l'alto con il controllo dell'energia esercitato da ammortizzatori idraulici telescopici a doppio effetto. Un sistema che forniva prestazioni eccezionali nell'off-road, a differenza di molti altri della Champ, destinata allo stop produttivo per un'altra ragione, sostanzialmente la principale: il costo elevato (1.200 sterline all'epoca) che convinse il British Army a ridurre la fornitura con Austin Motors a circa 4.000 veicoli rispetto ai 15.000 originariamente contrattualizzati. La Land Rover che era in servizio due anni prima della Champ costava meno della metà, era più semplice nella manutenzione e poteva svolgere l'80% dei compiti assegnati al nuovo progetto. Bastò per togliere di scena definitivamente la Champ a metà degli anni Sessanta fu presa la decisione di ritirare completamente il modello dal parco auto, che era utilizzato anche nelle colonie inglesi e persino nella parte finale della guerra in Corea. I modelli militari sono stati venduti in seguito dal Governo (un esemplare ancora nel 1973 mentre i circa 500 in livrea civile - quasi tutti motorizzati con il 2.6 Austin Motors - sono finiti anche in Australia. In ogni caso, le Champ sopravvissute sono oggetto di culto e costosissima manutenzione da parte dei loro fedeli che su Internet sottolineano come - a distanza di 70 anni - le sospensioni siano ancora straordinarie. Del resto, le ha disegnate il grande Issigonis.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/25-05-2024/mini-alec-issigonis-austin-champ-la-jeep-prima-dell-utilitaria.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:24:37",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 15,
        "epoch": 1716629077.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-25"
    },
    {
        "title": "Bmw Concept Skytop: la roadster con un V8 che omaggia il passato",
        "subtitle": "La casa bavarese svela al Concorso d'Eleganza Villa d'Este una due posti \"aperta\" estremamente moderna dal design unico e dinamico ispirata alle celebri Bmw Z8 e Bmw 503",
        "content": "Al Concorso d'Eleganza Villa d'Este, la kermesse annuale che celebra la bellezza delle auto e delle moto storiche, la casa bavarese svela una due posti unica capace di fondere insieme fascino, ricercatezza, potenza e sportività, passato e futuro. Bmw Concept Skytop, una roadster cabrio estremamente moderna, che omaggia le linee di due auto indimenticate prodotte dal marchio tedesco. Come dichiarato da Adrian van Hooydonk, capo del Bmw Group Design: \"La Bmw Concept Skytop ha un design davvero unico ed esotico, nella tradizione del Concorso d'Eleganza Villa d'Este. Offre una combinazione di dinamica di guida ed eleganza ai massimi livelli, paragonabile ai suoi antenati storici, come la Bmw Z8 o la Bmw 503\".;Due auto spinte entrambi da un potente motore V8, la Bmw Z8 prodotta dal 2000 al 2003 e la lussuosa Bmw 503 prodotta dal 1956 al 1960. Design puro, ricerca dei materiali e artigianalità sono gli elementi portanti di questo nuovo concept che guarda al futuro, ma che, come tradizione vuole per le roadster bavaresi, sarà anch'esso dotato di un motore V8, il più potente realizzato da Bmw.;Design all'avanguardia, linee del passato reinterpretate alla luce della modernità e del futuro. Superfici tese, lineari e muscolose con delle piccole ali integrate nella parte superiore della portiera per sostituire le tradizionali maniglie e i cerchi in lega leggera. All'anteriore domina il cofano caratterizzato dall'iconico design a muso di squalo del marchio bavarese con la calandra illuminata e la sezione posteriore retratta. Si percepiscono i riferimenti alla leggendaria roadster Bmw Z8, tutti scelti con estrema cura. Sorprende la scanalatura pronunciata che si estende dal cofano, attraverso l'interno, fino a un rivestimento in alluminio posizionato sul portellone, che evidenzia il flusso dinamico della silhouette della due posti.;Le unità a Led dei fari sono posizionate su supporti in alluminio fresato dal profilo sottile sviluppati su misura per la Bmw Concept Skytop consolidando tutte le funzioni di illuminazione in un unico spazio di installazione, mentre la forma piatta e definita delle luci posteriori completa l'aspetto generale del concept. Il roll-bar dietro i due sedili della Bmw Concept Skytop è rifinito in pelle ed è in linea con le alette laterali presenti sulle portiere con il lunotto completamente retrattile. Le due parti del tetto sono removibili, anch'esse sono rifinite in pelle e possono essere riposte in un apposito vano nel bagagliaio. Di particolare effetto la sfumatura di colore degli esterni della roadster, una colorazione tecnicamente elaborata realizzata da un esperto maestro pittore presso lo stabilimento del Bmw Group del comune tedesco di Dingolfing.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Risaltano gli interni realizzati in pelle e in stile brogue, la classica decorazione forata. Il tono bruno-rossastro delle superfici crea una combinazione di colori coerente con l'esterno e conferisce all'abitacolo un senso di lusso e di spazio. Spiccano le applicazioni di cristallo incastonate ad arte nella \"cabina di pilotaggio\". Anche le superfici interne della Bmw Concept Skytop sono state realizzate nella tradizionale selleria sempre dello stabilimento del Bmw Group di Dingolfing.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/24-05-2024/bmw-concept-skytop-la-roadster-spinta-da-un-v8-che-omaggia-il-passato.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:16:12",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 15,
        "epoch": 1716617772.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-25"
    },
    {
        "title": "Scontro mortale tra due scooter, 41enne decapitato",
        "subtitle": "Ricoverato al Pronto Soccorso di Pozzuoli l'altro conducente. Probabile, secondo le prime ricostruzioni, l'impatto contro la barriera",
        "content": "Un 41enne è morto in seguito allo scontro tra due scooter a Giugliano in Campania (Napoli) nel primo pomeriggio di venerdì 24 maggio. I carabinieri sono intervenuti dopo la segnalazione di un incidente mortale sull’Asse mediano, nel Napoletano, in direzione Lago Patria all’altezza dell’esercizio commerciale Gloria. Secondo le prime ricostruzioni dell’Arma, l’uomo sarebbe finito contro il guardrail dopo il forte impatto le cui cause sono ancora da accertare. L’altro conducente coinvolto ha riportato ferite al braccio destro e alla gamba sinistra ed è ricoverato al Pronto Soccorso di Pozzuoli in osservazione. Mentre la salma, su disposizione dell’autorità giudiziaria, è stata trasferita all’ospedale di Giugliano.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/25-05-2024/incidente-mortale-scooter-napoli-decapitato-motociclista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:46:38",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 15,
        "epoch": 1716623198.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-25"
    },
    {
        "title": "Ricarica auto elettriche, come evitare sorprese",
        "subtitle": "Le difficoltà del procedimento di ricarica sono universalmente note, che sia la prima o l’ennesima volta in cui si utilizza la colonnina. Ecco i consigli su come avvicinarsi all'uso delle infrastrutture senza troppo stress",
        "content": "Andare a caricare e andare a fare benzina sono due processi che, pur essendo apparentemente simili, hanno davvero poco in comune. Per questo può essere faticoso abituarsi alle nuove modalità di rifornimento delle auto elettriche, nonostante gli incentivi presenti. Può essere utile, quindi, una serie d'informazioni e consigli per affrontare con maggiore serenità situazioni problematiche comuni a tutti gli utenti dei veicoli con la spina.;La grande sfida della scelta della colonnina: la loro varietà spesso crea confusione. Si può ricaricare collegandosi alla personale wallbox di casa a corrente alternata (AC) installabile nel proprio garage (molto, molto lenta), oppure usufruendo di colonnine pubbliche gratis o a pagamento. Queste ultime sono di due tipologie: le colonnine pubbliche AC e le stazioni di ricarica a corrente continua (DC o CC). Le prime in genere caricano con potenza massima di 22 kW, mentre le stazioni veloci chiamate fast e ultrafast (DC o CC) caricano a potenze che vanno da 50 a 350 kW. Convenzionalmente la ricarica è definita fast fino ai 100 kW: sopra questa cifra, è ultrafast.;I connettori variano in base alla modalità di ricarica e il tipo di colonnina. Con la wallbox personale di casa si usano le prese normali di tipo Schuko e per ricaricare in modo sicuro sul cavo è inserito un dispositivo di control box (sistema di sicurezza Pwm). Nelle colonnine esterne la presa più comune è la Mennekes Type 2 che ricarica fino a 22 kW in corrente alternata (AC) a seconda dell'infrastruttura. Per caricare in corrente continua (CC) con le modalità rapide ci sono i connettori Chademo e i Ccs Combo 2 (in Europa realizzati con la type 2), che consentono sia la ricarica veloce in corrente continua sia la ricarica lenta in corrente alternata, ma in quest'ultimo caso senza superare i 43 kW.;I racconti degli utenti di auto elettriche sono pieni di storie dell'orrore. I problemi tecnici purtroppo sono inevitabili e non c’entrano nulla con il processo di scelta del luogo di ricarica. Certo, con le migliori app del momento si riesce a monitorare quasi in tempo reale lo status delle colonnine, ma l’intoppo è sempre dietro l’angolo. I numeri verdi scritti sopra le colonnine sono quasi sempre funzionanti, anche se il processo può andare per le lunghe. I proprietari di auto elettriche lo sanno bene: mai essere troppo scarichi ed avere sempre un piano B.;La violenza non è la risposta, anche se capitare di fronte ai posti riservati alle ricariche e trovarci un veicolo tradizionale non è il modo migliore per fare rifornimento ad un'auto elettrica. A poco serve chiamare le autorità, le quali spesso hanno altro da fare o non intervengono in modalità tempestive. Sicuramente consultare le applicazioni è utile perché ricche di recensioni riguardo le stazioni e indicano se sono comunemente libere oppure in zone così trafficate da essere quasi sempre occupate abusivamente. In linea di massima l'esperienza insegna che in città le probabilità che il posto sia preso da chi non dovrebbe esserci si alzano notevolmente, mentre nei centri commerciali, in autostrada o in luoghi più defilati è molto meno probabile. Soluzioni? Come sempre, non arrivare mai troppo scarichi e avere sempre un piano B.;Può succedere che durante la fase di ricarica la colonnina interrompa l'erogazione o perché è al termine o per un (meno comune) problema tecnico. In questo caso, si riceve la notifica dell'applicazione della colonnina a cui si è collegati, controllando di aver attivato le notifiche. Un ulteriore aiuto proviene anche dalle applicazioni ufficiali delle case automobilistiche che monitorano lo status dell'auto, la sua posizione e anche la ricarica elettrica. Ad esempio, Bluelink per Hyundai o l'app di Tesla.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Può purtroppo succedere che per qualunque motivo non si riesca ad estrarre la propria spina dalla colonnina. Per prima cosa si consultano sempre le applicazioni, sia della colonnina sia della propria auto: di solito l'interruzione alla ricarica si può attuare proprio da lì. Se non si tratta di un problema tecnico serio della infrastruttura allora di solito si possono mettere in atto alcuni trucchi. Nel caso in cui la ricarica sia conclusa, dopo aver controllato di aver ben premuto il tasto di rilascio della presa (se presente nell'auto) e constatato che nonostante ciò ancora la presa non esca, allora si può provare a chiudere e riaprire l'auto, a porte chiuse. Se la carica non è ancora conclusa o la colonnina per qualunque motivo non vuole interrompere l'erogazione si può provare a selezionare manualmente dal sistema della propria auto l'opzione del limite di ricarica. Di solito, nelle auto elettriche si può decidere a quanto si desidera ricaricare la batteria, in percentuale. Normalmente è impostato al 100%: in casi di necessità, si può spostare a percentuali inferiori, causando l'interruzione della ricarica. Per ogni evenienza, i numeri verdi presenti su tutte le colonnine di ricarica di norma sono funzionanti e i tecnici riescono a intervenire in tempistiche decenti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/mobilita-sostenibile/auto-elettriche/25-05-2024/ricarica-auto-elettriche-consigli-come-fare-i-dubbi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:16:42",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 15,
        "epoch": 1716617802.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-25"
    },
    {
        "title": "Video Nba playoff, Minnesota Timberwolves-Dallas Mavericks 108-109 gara-2: gli highlights",
        "subtitle": "In gara-2 della finale di Western Conference di Nba, i Dallas Mavericks vincono...",
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 11:22)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-nba-playoff-minnesota-timberwolves-dallas-mavericks-108-109-gara-2-gli-highlights/240202d6-312f-4f03-b234-95732d52fxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 16,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-25"
    },
    {
        "title": "Una magia nel finale di Doncic abbatte i T-Wolves. Dallas-rullo, fa sua anche gara-2",
        "subtitle": "Una tripla a tre secondi dalla sirena del fuoriclasse sloveno firma la rimonta dei Mavs che sbancano Minneapolis. E ora la serie si sposta in Texas",
        "content": "La prodezza di Doncic a tre secondi dalla sirena regala ai Mavericks l’insperato 2-0 in una serie che adesso diventa complicatissima per i Timberwolves, considerati alla vigilia come i favoriti per arrivare alle Finals. Minnesota non riesce a chiudere i conti, dopo aver sprecato un vantaggio di 16 lunghezze a metà del terzo periodo, incappa in costosissimi turnover nei secondi finali e viene punita dalla bellissima giocata dello sloveno (tripla doppia per lui con 32 punti, 10 rimbalzi e 13 assist) che manda al bar il malcapitato Gobert sul perimetro per sparargli poi in faccia dal tripla del definitivo sorpasso. Ora la serie si sposta in Texas con i Mavs che, dopo il 109-108 in gara-2, possono addirittura puntare al clamoroso cappotto.;I T-Wolves sanno di non poter steccare dopo lo scivolone del primo match della serie e mostrano una buona energia nel primo tempo, facendo lavorare non poco la difesa della squadra texana. I padroni di casa accelerano nel finale del primo quarto con l’ingresso in campo di uno scatenato Reid che sembra infallibile dalla lunga distanza. Dall’altra parte Irving fatica a trovare ritmo, Doncic va a corrente alternate e Minnesota così tocca il +18 a metà della seconda frazione. Edwards regala sprazzi del suo talento ma non incide più di tanto, i Mavs si rimboccano la maniche nel finale del primo tempo e con la fisicità di Lively II riescono a limitare i danni, arrivando al riposo in ritardo di 12 lunghezze, 60-48.  Conley scuote l’attacco della squadra di casa in apertura di ripresa, Minnesota torna a un confortevole +16 ma proprio quando sembra pronta a prendere definitivamente in mano le redini del match ecco che arriva la risposta di Doncic e compagni.;Irving ritrova precisione dal campo nella frazione finale, Luka fa il resto e i Mavs riprendono Minnesota. Tutto da rifare per i Timberwolves che faticano a contenere un sorprendente Gafford e arrancano, Conley e i liberi di Edwards però riportano la squadra di casa al +5 a 1’29’’ dalla sirena, gli spettri di un devastante 0-2 sembrano allontanarsi ma la tripla di Irving a un minuto dalla fine rimette in carreggiata Dallas. L’autolesionismo di Minnesota di certo non aiuta e due turnover  negli ultimi 47’’, il secondo di Edwards a 12’’ dalla sirena davvero costosissimo, alla fine risultano decisivi. Doncic, infatti, punisce gli errori dei T-Wolves con una giocata delle sue: lo sloveno attacca la difesa di Minnesota e trova il cambio difensivo di Gobert che così è costretto a difendere uno conto uno sul perimetro contro uno dei giocatori più letali della Nba.;Doncic lo ubriaca di finte e con uno step-back straordinario trova la tripla che manda all’inferno il pubblico del Target Center. Con tre secondi sul cronometro, e un timeout, c'è il tempo per cercare la risposta da parte dei padroni di casa ma la tripla di Reid balla sul ferro per poi uscire, i Mavs così vincono anche gara-2 e tornano in Texas sul 2-0. Il terzo match della serie andrà in scena a Dallas lunedì alle 2 di mattina.;Minnesota: McDaniels 24 (3/6, 6/9), Edwards 19, Towns 16. Rimbalzi: Edwards 11. Assist: Edwards 8.;Dallas: Doncic 33 (9/16, 3/10, 6/7 tl), Irving 30, Washington 13. Rimbalzi: Lively II 11. Assist: Doncic 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/25-05-2024/nba-risultati-minnesota-dallas-108-109-ai-mavs-anche-gara-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:22:46",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 16,
        "epoch": 1716628966.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-25"
    },
    {
        "title": "Gudmundsson: \"Mi mancheranno questi scogli. Genova è unica\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Genoa/25-05-2024/gudmundsson-a-sportweek-mi-mancheranno-questi-scogli-genova-e-unica.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 17,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-25"
    },
    {
        "title": "Riccardo Calafiori: \"Sono una ruspa e vado avanti\"",
        "subtitle": "Suo padre lo chiama così da quando ha recuperato da un grave infortunio. \"Motta...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/25-05-2024/bologna-riccardo-calafiori-sono-una-ruspa-e-vado-avanti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 17,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-25"
    },
    {
        "title": "Manila Esposito, la ragazza d’oro è diventata donna",
        "subtitle": "\"Via da casa a 15 anni: sono stata costretta a crescere in fretta. Ma quanto mi...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/25-05-2024/manila-esposito-la-ragazza-d-oro-e-diventata-donna.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 17,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-25"
    },
    {
        "title": "Fumagalli: \"Io, il Como e il triplo salto in A. E dire che volevo smettere...\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/como/notizie/25-05-2024/como-intervista-a-tommaso-fumagalli-volevo-smettere-poi.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 17,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-25"
    },
    {
        "title": "Serie C, la schedina playoff: i pronostici per le gare di ritorno dei quarti",
        "subtitle": "Le sfide di ritorno del secondo turno nazionale: ecco il sistema per Avellino-Catania, Carrarese-Juve Next Gen, Padova-Vicenza e Torres-Benevento",
        "content": "Redazione Gazzetta Scommesse;Ancora 90 minuti e poi via alle semifinali: le gare di ritorno dei quarti di finale (secondo turno nazionale) promettono già spettacolo, visti anche i risultati a sorpresa dell'andata, dove ha prevalso il fattore campo. Avellino, Padova e Torres, le tre seconde classificate nei rispettivi gironi di regular season, sono infatti chiamati a ribaltare le sconfitte delle gare di andata: scopriamo la schedina Serie C di oggi analizzando le quote apparse sui principali siti di scommesse.;;;;;;;;Fatto tesoro delle analisi dell'esperto, non ci resta che mettere ordine e comporre una multipla con le quote apparse sui principali siti di scommesse. La combinazione delle quattro quote forma una multipla del valore di 43.76 su Planetwin365, 42.62 su Better e Goldbet e 39.12 su Sisal.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;24 maggio - 17:50;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/schedine/24-05-2024/schedina-serie-c-oggi-pronostici-quote-38318.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 18,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-25"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 18,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-25"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 18,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-25"
    },
    {
        "title": "Pronostico Zverev-Nadal, a Parigi si rigioca la sfida del 2022: le quote",
        "subtitle": "Tutto pronto per il via dello Slam al Roland Garros: nel primo turno una sfida che ha il sapore di una finale e per il tedesco c'è il ricordo del grave ko di due anni fa",
        "content": "Alberto Dalla Palma;Tutto pronto per l'inizio del secondo Slam della stagione, l'Open di Francia al Roland Garros, e balza subito agli occhi il match più affascinante del primo turno. Si tratta della sfida tra Zverev e Nadal, una sorta di rivincita del 2022 quando il tedesco, sotto di un set e sul 6-6 del secondo si procurò un gravissimo infortunio. La rottura dei legamenti di una caviglia lo costrinse a uno stop di oltre sei mesi e a un recupero molto lento anche nella classifica Atp: il destino li ha rimessi di fronte e ci immaginiamo già un grande applauso del pubblico francese. Scopriamo pronostico e quote di Zverev-Nadal che si giocherà domenica 26 maggio.;;Nadal, dopo aver superato quel turno nel 2022 grazie all'infortunio di Zverev, vinse poi per la quattordicesima volta il torneo di Parigi, ultimo successo della sua straordinaria carriera. Adesso si ripresenta al Roland Garros dopo aver giocato 11 match nel 2024 (vinti solo 7) e trova subito il trionfatore degli Internazionali d'Italia: la sfida contro il tennista tedesco è forse il peggior sorteggio che poteva capitargli nonostante il ranking protetto. Sasha, infatti, è uno dei candidati alla vittoria del torneo considerando che i primi tre, Djokovic, Sinner e Alcaraz hanno tutti problemi fisici.;Zverev nettamente favorito in questa sfida su cinque set. Il 3-0 come risultato finale va preso in considerazione: in lavagna si trova a 2,50 su Sisal , 2,35 su Gazzabet, 2,22 su Netbet e 2,19 su Goldbet. Da considerare anche l'Over Games 34,5, offerto a 1,67 da Gazzabet, Goldbet e Netbet e a 1,62 da Sisal.;;;;;Leggi gli altri pronostici tennis della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;25 maggio 2024 (modifica il 25 maggio 2024 | 10:55);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/tennis/25-05-2024/pronostico-zverev-nadal-quote-primo-turno-roland-garros-38356.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 18,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-25"
    },
    {
        "title": "Playoff, il Venezia è in finale: Tessmann e Candela stendono il Palermo",
        "subtitle": "Dopo l'1-0 dell'andata, i lagunari vincono per 2-1 davanti ai propri tifosi. Ora affronteranno la vincente dell'altra semifinale, tra Cremonese e Catanzaro",
        "content": "Il Venezia alza la voce e si prende la finale. Al Penzo, la squadra di Vanoli riparte dal successo per 1-0 del Barbera, ma passa subito all’attacco e chiude la pratica Palermo in pochi minuti. Apre Tessmann con un capolavoro, raddoppia Candela con il più facile dei gol. Nel finale, i rosanero agguantano il 2-1 con il sinistro di Chaka Traoré, deviato da Svoboda, ma all’ultimo atto dei playoff volano comunque i lagunari. Senza troppa fatica. Giovedì sera in programma la gara d’andata, in trasferta contro la vincente della sfida tra Catanzaro e Cremonese.;Il Venezia riparte dal prezioso risultato del Barbera, firmato da Pierini. Nonostante il vantaggio da difendere, i padroni di casa accelerano già in avvio e passano subito con la prodezza di Tessmann: dopo quattro giri d’orologio, l’americano infila Pigliacelli con un gran destro dalla trequarti. Dal settimo guizzo stagionale del centrocampista prende forma il dominio della squadra di Vanoli, che gioca bene, si diverte e sfiora il bis in più occasioni. La sliding door della partita arriva a metà del primo tempo, ma a negare al Palermo il gol della speranza è Joronen, prodigioso sul colpo di testa di Segre. I siciliani soffrono l’organizzazione e soprattutto il palleggio dei lagunari, che a un soffio dall’intervallo raddoppiano e mettono in ghiaccio la qualificazione: Lella pesca Zampano in area con un bel filtrante, il centrocampista serve a Candela un pallone giusto da spingere in rete ed è 2-0.;Nella ripresa è accademia Venezia, che gestisce senza fatica tra gli applausi degli oltre diecimila tifosi corsi al Penzo per spingere la squadra. La fotografia sta tutta nella fatica ad alzare i ritmi degli uomini di Mignani, mai in partita per davvero. I rosanero creano poco dalle parti di Joronen ma a 5’ dalla fine, anche grazie a un Venezia che abbassa i giri, accorciano le distanze con il neoentrato Chaka Traoré. Il classe 2004, arrivato a gennaio dal Milan, entra in area dalla destra, rientra e scarica il sinistro. La deviazione di Svoboda è decisiva, ma a conti fatti serve a poco. Continua a sognare solo il Venezia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/venezia/notizie/24-05-2024/venezia-palermo-2-1-i-lagunari-in-finale-playoff-serie-b.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T22:35:51",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 19,
        "epoch": 1716582951.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Cremonese-Catanzaro, equilibrio totale in stagione, chi andrà in finale a giocarsi la A?",
        "subtitle": "La squadra di Stroppa e quella di Vivarini a confronto per un posto in finale playoff. I padroni di casa hanno a disposizione due risultati su tre, gli ospiti solo la vittoria.",
        "content": "Fabrizio Longo;Cremonese e Catanzaro l’una contro l’altra per la quarta volta in stagione: nei tre precedenti equilibrio totale in virtù dei tre pareggi maturati, entrambe 0-0 le partite della regular season e 2-2 nel match d’andata, quando i calabresi hanno rimontato il 2-0 iniziale dei grigiorossi. Adesso l’ultimo atto, quello che decreterà chi andrà in finale a giocarsi la Serie A contro una tra Palermo e Venezia. Scopriamo quote e pronostico di Cremonese-Catanzaro, semifinale di ritorno dei playoff di Serie B in programma allo Zini il 25 maggio alle 20:30.;;Cremonese con a disposizione vittoria e pareggio per arrivare in finale, mentre il Catanzaro può solo vincere: i calabresi, dunque, dovranno per forza giocare un match offensivo, come per caratteristiche sono abili a fare, anche a costo di scoprirsi dietro. La Cremonese è una squadra d’esperienza, cinica nello sfruttare le chance concesse e dalla grande qualità offensiva. La sensazione è che, come nel match d’andata, a maggior ragione nel match di ritorno più che difendere strenuamente, l’obiettivo sarà cercare il vantaggio. Per questo motivo e per gli ottimi reparti offensivi delle due compagini, possibile immaginare che entrambe andranno a segno in un match da almeno tre reti totali, in lavagna a 1.93 su Sisal, 1.97 su Snai, a 2.00 su Planetwin365, 2.10 su William Hill e a 2.20 su bet365.;;I padroni di casa partono da favoriti nei 90 minuti secondo i principali siti di scommesse: la vittoria della Cremonese è infatti giocabile a 1.70 su Better, Goldbet e Planetwin365 e a 1.75 su Sisal; il quarto pareggio su quattro in stagione è in lavagna a 3.60 su bet365, 3.76 su Snai e Planetwin365 e a 3.90 su Sisal. Il successo del Catanzaro, invece, è quotato a 4.80 su Goldbet e Better e a 4.85 su Planetwin365.;C’è da aspettarsi un match aperto, come detto, in cui entrambe potrebbero e dovrebbero andare a segno: la quota del Goal è in lavagna a 1.65 su Better e Goldbet e a 1.80 su bet365. L’Over 2.5, l’altra quota della Combo, è invece giocabile a 1.75 su Planetwin365 e a 1.83 su Planetwin365.;Chiosa finale con il mercato maggiormente correlato all’economia del match: il passaggio del turno. Considerando che, come detto, la Cremonese ha a disposizione due risultati su tre, la qualificazione in finale dei lombardi si attesta a 1.16 su Snai, 1.17 su bet365 e a 1.20 su Sisal; che a passare il turno sarà invece il Catanzaro è in lavagna a 4.50 su Sisal e a 5.00 su Snai e bet365.;;Leggi gli altri pronostici della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;24 maggio - 16:28;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/24-05-2024/pronostico-cremonese-catanzaro-quote-playoff-38283.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 19,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-25"
    },
    {
        "title": "Russo porta il Sassuolo in semifinale con l'Inter, Atalanta eliminata",
        "subtitle": "La rete del centravanti catanese della squadra di Bigica punisce i bergamaschi, rinforzati dal bomber Vlahovic e dall'esterno Palestra. Domani Lazio-Milan",
        "content": "Nel pomeriggio soleggiato del Viola Park, ride il Sassuolo e piange l’Atalanta. Il mondo al contrario rispetto all’umore di questi giorni delle rispettive prime squadre, ma i playoff Primavera – si sa – sono tutt’altra storia. E allora i favori del pronostico, almeno quelli indicati dalla classifica, saltano subito nella prima sfida della post season: la magia di Dublino non viene assorbita a distanza dai giovani nerazzurri, che falliscono l’approdo in semifinale nonostante due risultati su tre a disposizione.;Al tecnico atalantino Bosi non è bastato riaccogliere in gruppo i reduci della U23, eliminata dal Catania nei playoff di Serie C: tra gli altri, bomber Vanja Vlahovic  - che in Primavera, prima di testarsi tra i grandi, ha segnato 19 gol – e l’esterno Palestra, nazionale U20.  l neroverdi di Bigica passano di misura (1-0), centrando l’unico risultato a disposizione nei 90’ in virtù del quinto posto conquistato in campionato (quarti, invece, i bergamaschi). A trascinare il Sassuolo in semifinale – dove un anno fa venne eliminato dal Lecce, poi campione d’Italia – è il guizzo a metà primo tempo di Flavio Russo. Il centravanti catanese, capocannoniere del campionato, trova su assist da sinistra di Knezovic il ventunesimo gol stagionale, che basta a guadagnarsi la semifinale di lunedì 27 maggio contro l’Inter di Chivu (prima in classifica). All’Atalanta non è bastato un secondo tempo di grande volontà, in cui però il Sassuolo ha saputo stringere i denti a protezione del preziosissimo risultato.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Domani alle 18.30 Lazio-Milan, con i rossoneri senza Camarda e Liberali eccellenti protagonisti con l’Italia U17 nell’Europeo di Cipro: ai biancocelesti basterà anche il pari nei 90’ – non ci sono supplementari – e chi passa il turno troverà la Roma.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/24-05-2024/primavera-sassuolo-atalanta-1-0-emiliani-alle-semifinali-con-l-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:41:02",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 19,
        "epoch": 1716579662.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Cagliari-Fiorentina, le pagelle: Deiola pericolo continuo, 7. Gonzalez dà la svolta, 7",
        "subtitle": "Tra i sardi brillano anche Mutandwa, Nandez e Prati, in ombra Mina. Nella...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/23-05-2024/cagliari-fiorentina-le-pagelle-deiola-7-gonzalez-7.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 20,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-25"
    },
    {
        "title": "Genoa-Bologna, le pagelle: Vitinha molto vivace, 7. Lucumì sbadato, 5",
        "subtitle": "Nella squadra di Gilardino il migliore è Malinovskyi, quasi tutti sopra la...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Genoa/24-05-2024/genoa-bologna-le-pagelle.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 20,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-25"
    },
    {
        "title": "Al Hilal nel Guinness dei Primati per le 34 vittorie consecutive: nessuno al mondo come i sauditi",
        "subtitle": "Durante la festa per la consegna del trofeo di campione della Saudi Pro League, il club di Riad ha ricevuto il certificato dal libro che raccoglie tutti i record",
        "content": "Festa grande a Riad per l'Al Hilal. La squadra campione della Saudi Pro League ha ricevuto alla Kingdome Arena della capitale il trofeo per il trionfo in campionato. Alla festa ha preso parte anche Neymar, ancora infortunato, e che spera di rientrare per l'inizio della prossima stagione, anche se non da subito.;Ma la serata di celebrazioni si è arricchita di un premio particolare: il Guinness dei Primati ha infatti consegnato al presidente del club il certificato per la serie più lunga di vittorie consecutive mai registrare nella storia del calcio mondiale, 34.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Dal 25 settembre 2023 all'11 aprile 2024, l'Al Hilal ha infilato una serie di 34 vittorie in fila in quattro competizioni: la Saudi Pro League, la King Cup, la Saudi Super Cup e la Champions League asiatica. La striscia si è chiusa il 17 aprile con il 4-2 in casa dell'Al Ain (Emirati Arabi) di Hernan Crespo nella semifinale Champions.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Saudi-Pro-League/24-05-2024/saudi-pro-league-al-hilal-nel-guinness-dei-primati-per-le-34-vittorie-consecutive.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:18:20",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 22,
        "epoch": 1716578300.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Ufficiale, Xavi esonerato dal Barcellona: al suo posto pronto Flick",
        "subtitle": "Il presidente Laporta ha incontrato il tecnico e gli ha comunicato l'addio a fine stagione: per la successione è già stato raggiunto l'accordo con il tedesco",
        "content": "Dimissionario il 27 gennaio, confermato il 25 aprile, licenziato il 24 maggio. Gli ultimi 4 mesi di Xavi sulla panchina del Barcellona sono stati una montagna russa emozionale. Che si è fermata ufficialmente oggi prima delle 14, quando il Barcellona ha emesso un comunicato nel quale ha annunciato che quella di domenica al Sanchez Pizjuán sarà l’ultima panchina blaugrana di Xavi Hernandez. Al suo posto verrà Hansi Flick.;Ma facciamo due passi indietro: 27 gennaio, Barcellona 3-Villarreal 5. Xavi sconvolto annuncia che il 30 giugno lascerà il club, un anno prima della scadenza del suo contratto. Cercava una scossa per la squadra e l’ottiene. Tredici partite senza sconfitte, con 10 vittorie. Poi ecco i rovesci con Psg e Real Madrid, addio a Champions e Liga, ma tra la sorpresa generale arriva l’appoggio del club: Laporta convince Xavi a fare dietrofront e i due abbracciati annunciano la continuità. Laporta è commosso, durante la conferenza stampa congiunta sul suo volto appaiono lacrime emotive.;Tempo 3 settimane ed ecco il nuovo decisivo cambio di umore presidenziale. Il Barcellona non ha un euro, è alla disperata ricerca di soldi e Xavi dice la verità: “Faremo fatica ad essere competitivi”. Laporta non gradisce la franchezza. Si infuria e decide di licenziare l’allenatore per cui aveva pianto il 25 aprile.;Manda Deco e Bojan Krkic a Londra per parlare col suo grande amico Pini Zahavi, agente di Lewandowski e Flick, tra gli altri, e i due dirigenti trovano un accordo col tedesco senza panchina. Resta da sistemare Xavi, che col suo staff ha diritto a una liquidazione da 15 milioni. Tutti aspettano una riunione per lunedì prossimo, ma in quella data sarà annunciato Flick.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Laporta stamattina è andato al centro tecnico di San Joan Despí e ha detto a Xavi che la sua esperienza in blaugrana si chiuderà domenica. Con una Liga e una Supercopa di Spagna e una serie di umiliazioni in Europa, tra Champions ed Europa League. L’allenatore parlerà domani nella penultima conferenza stampa. Poi si farà da parte, amante deluso e maltrattato dal club al quale è legato come alla sua stessa vita. “Il Barcellona tratta molto male le sue leggende” ha detto Quique Sánchez Flores, técnico del Siviglia che domenica aspetta il Barcellona. Non ha tutti i torti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Liga/24-05-2024/barcellona-xavi-esonerato-da-laporta-flick-il-prossimo-tecnico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:49:43",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 22,
        "epoch": 1716554983.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "Messi non gioca a Vancouver, per tifosi sconti e pasti gratis",
        "subtitle": "La probabilissima assenza, per problemi fisici, di Lionel Messi nella partita che l'Inter Miami giocherà a Vancouver sta provocando problemi",
        "content": "24 maggio - 11:30;La probabilissima assenza, per problemi fisici, di Lionel Messi nella partita di domani, per la Mls, che l'Inter Miami giocherà a Vancouver contro i Whitecaps, sta provocando non pochi problemi nella città canadese. Infatti più di 50mila persone aveva acquistato il biglietto per poter assistere dal vivo alle prodezze del fuoriclasse argentino ma ora, a meno di un improbabile recupero, non potranno ammirare il numero 10 degli avversari, e lo stesso vale per Sergio Busquets e Luis Suarez, anche loro probabili assenti a Vancouver.;Così l'amministratore delegato dei Whitecaps, Axel Schuster, ha lanciato un appello ai tifosi per cercare di lenirne la delusione, mentre l'Inter Miami non ha fatto dichiarazioni a proposito della forma fisica di Messi e di Busquets e Suarez. \"Anche se non abbiamo ricevuto un aggiornamento ufficiale sulla disponibilità di Lionel Messi, Luis Suarez e Sergio Busquets per questo fine settimana - ha detto Schuster -, sappiamo che non faranno questo viaggio.;Purtroppo non abbiamo alcun controllo su chi gioca per i nostri avversari, ma era importante per noi comunicarlo ai nostri tifosi il prima possibile\". Nel tentativo di attenuare la delusione dei tifosi che hanno acquistato i biglietti in attesa di vedere Messi, il club fornirà cibo e bevande con uno sconto del 50%, con pasti gratuiti per i bambini. \"Sappiamo che ci saranno anche molti supporter delusi - ha detto ancora Schuster -. Rimaniamo impegnati a rendere questa un'esperienza speciale per tutti. Il match con Miami sarà comunque un'atmosfera incredibile e una celebrazione del calcio per la nostra città\".;(ANSA);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "golssip",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.golssip.it/news/messi-non-gioca/?intcmp=gazzanet-messinongioca",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 22,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-25"
    },
    {
        "title": "Dalot e il derby di FA Cup: “Al Manchester United non sei mai sfavorito”",
        "subtitle": "L'esterno portoghese ex Milan ha parlato al \"Mirror\" alla vigilia della finale col Manchester City, in programma domani pomeriggio a Londra: \"Vogliamo essere la squadra che in futuro tutti penseranno vincerà automaticamente\"",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 18:24);Il Manchester United non teme il dominio del Manchester City e farà leva sul suo status di sfavorito nel tentativo di vincere la FA Cup, ha dichiarato il difensore Diogo Dalot in vista della finale di domani a Wembley.;Le parole di Dalot;Le rivali cittadine City e United hanno avuto stagioni contrastanti: il City è stato incoronato campione della Premier League per la quarta volta consecutiva, mentre lo United ha concluso la sua annata all'ottavo posto, il peggior piazzamento di sempre nell'era della Premier League.;\"Il City ha dominato così tanto negli ultimi anni, creando un fattore di paura\", ha dichiarato Dalot al Mirror in un'intervista pubblicata giovedì.;\"Ma quando giochi con lo United contro il City, non credo che loro entrino in campo con l'idea che li temiamo. Sanno che noi vogliamo vincere la partita, quindi saranno al loro massimo livello e noi dovremo essere al nostro massimo livello\".;Lo United ha ottenuto una sola vittoria nelle ultime cinque partecipazioni alla finale di FA Cup, un 2-1 sul Crystal Palace ai tempi supplementari nel 2016. Nella finale dell'anno scorso è stato sconfitto dal City per 2-1.;Alla domanda se il City sia il favorito per la finale, Dalot ha risposto: \"Per me personalmente, mi dà più energia. Non dovresti essere lo sfavorito quando sei al Manchester United\".;\"Vogliamo essere la squadra che in futuro tutti penseranno che vincerà automaticamente\", ha concluso l'ex Milan.;Le probabili formazioni di City-United a Wembley;Manchester City (4-1-4-1): Ortega; Walker, Dias, Stones, Gvardiol; Rodri; Bernardo Silva, De Bruyne, Foden, Doku; Haaland. All. Pep Guardiola;Manchester United (4-4-2): Onana; Wan-Bissaka, Martinez, Varane, Dalot; Diallo, Amrabat, Mainoo, Garnacho; McTominay, Bruno Fernandes. All. Ten Hag;Pronostici;Il Manchester City, come riporta gazzetta.it, avrebbe voluto celebrare un altro triplete come la stagione scorsa, quando conquistò la Champions in finale contro l'Inter. Impresa resa impossibile dall'eliminazione sofferta contro il Real Madrid, che si giocherà il trofeo in finale contro il Borussia Dortmund. Ma dopo aver vinto il campionato, Guardiola cercherà di tenersi a casa la FA Cup, che in Inghilterra viene considerata un titolo quasi a livello della Premier. City favorito, ovviamente, ma in finale e in partita secca non ci possono mai essere certezze. Si può ipotizzare un parziale/ finale con il segno 1/1, cioè la vittoria dei Citizens già alla fine del primo tempo. Soluzione che si trova in lavagna a 1,77 su LeoVegas e  Snai, 1,75 su Goldbet e Betway.;Il Manchester United ha l'ultima grande occasione per riscattare una stagione negativa, al termine della quale ha perso anche la qualificazione europea. Ma la conquista della FA Cup può aprire le porte davanti ad un posto in Europa League: ecco perché Ten Hag si giocherà tutte le carte a disposizione in un derby ad alta tensione e dal coefficiente di difficoltà enorme. Da non escludere, nella sfida, il segno Goal (entrambe le squadre a segno a prescindere dal risultato finale), ipotesi che vale quota 1,76 su Betway, 1,74 su LeoVegas e 1,72 su Goldbet e Snai.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/ddd/il-derby-racconta/dalot-e-il-derby-di-fa-cup-al-manchester-united-non-sei-mai-sfavorito/?intcmp=gazzanet-dalotsuderbyfacup",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 22,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-25"
    },
    {
        "title": "Eurolega, Panathinaikos-Fenerbahce 73-57: gli highlights",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 09:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/eurolega-panathinaikos-fenerbahce-73-57-gli-highlights/7f6795a6-03b5-4b99-8164-009bb29f8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 23,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-25"
    },
    {
        "title": "Panathinaikos e Real fanno la voce del padrone: domenica in finale si giocano l'Eurolega",
        "subtitle": "I verdi ateniesi scappano in avvio, si fanno riprendere e poi dilagano sul Fenerbahce, gli spagnoli dilagano subito ed evitano il rientro dell'Olympiacos: in palio a Berlino il trono europeo del basket",
        "content": "Saranno Panathinaikos e Real Madrid a giocarsi la vittoria dell'Eurolega 2024. Alla Uber Arena di Berlino, gremita di tifosi per le Final Four (con qualche problema di ordine pubblico), i greci di Ataman si impongono con un netto 73-57 sul Fenerbahce, che si arrende dopo essere rimasto in partita fino alla fine del terzo quarto. Nella seconda semifinale, invece, è ancora il Real campione in carica ad avere la meglio sull'Olympiacos. L’87-76 finale è frutto di un primo tempo dominante della squadra di Mateo, con i biancorossi che non riescono a centrare la rimonta. La finalissima tra il Pana e il Real andrà in scena domenica alle 20.;L'avvio di gara è tutto del Panathinaikos, che costringe l'attacco del Fenerbahce a ben quattro palle perse nei primi 5', nei quali i turchi non riescono mai a segnare. Nunn e Grant guidano le manovre offensive dei greci, costringendo Jasikevicius al time out sul 12-0. Le prime rotazioni però rimettono in partita il Fener: Sanli e Sestina riportano i turchi sotto la doppia cifra di svantaggio. Nel secondo quarto il Pana trova meno fluidità offensiva: Hayes-Davis e Guduric guidano la rimonta del Fener, che chiude il primo tempo sotto di due lunghezze (38-36). Nella ripresa entra in partita Calathes, ma Grant e Lessort tengono avanti i greci dopo numerosi errori, con la pesantissima tripla a fine terzo quarto di Kalaitzakis. Il Fenerbahce deraglia nel finale (appena 7 punti negli ultimi 10'), condannato da un pessimo 9/35 da tre: troppo più fisico il Pana, che scappa via guidato da un Lessort in doppia doppia. La tripla di Nunn, che sigilla il punteggio sul 73-57, fa esplodere la marea verde: il Panathinaikos è la prima finalista di questa Eurolega.;Panathinaikos: Lessort 17, Nunn 14, Grant 13;Fenerbahce: Hayes-Davis 14, Guduric 10, Sestina 8;I primi minuti di partita si giocano a un ritmo forsennato, con l'Olympiacos che inizia con un 2/2 da tre di Canaan e Peters. Da quel momento il Real gioca a un livello che rasenta la perfezione: tre triple consecutive di Hezonja e una di Musa, la difesa ruota benissimo con Tavares a cancellare i tentativi di penetrazione. I blancos volano sul +18, con Rodriguez e Poirier a continuare l'opera nel secondo quarto. 21/29 dal campo e 9/13 da tre per il Real in 20 minuti di spettacolo: solo l'orgoglio di McKissic consente ai biancorossi di chiudere la prima frazione sotto i venti punti di svantaggio (57-36). I greci di Bartzokas escono bene dagli spogliatoi, e si riavvicinano con l'impatto della difesa e gli scatenati Williams-Goss e Peters: i due combinano per 38 punti e riaprono una gara che sembrava finita. All’Olympiacos però, manca l’ultimo guizzo per rientrare definitavamente, ed il Real la chiude con due giocate difensive di Campazzo e la solidità offensiva di Musa. Seconda finale consecutiva per i blancos, che proveranno a centrare il loro dodicesimo titolo.;Real Madrid: Musa 20, Hezonja 12, Poirier 11;Olympiacos: Peters 23, McKissic 17, Williams-Goss 15;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Eurolega/24-05-2024/eurolega-final-four-panathinaikos-fenerbahce-73-57-real-madrid-olympiacos-87-76.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T23:39:26",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 23,
        "epoch": 1716586766.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-24"
    },
    {
        "title": "Belinelli meraviglia: per Venezia rimonta e beffa, al supplementare scappa la Virtus",
        "subtitle": "Gara-1 della semifinale scudetto di Serie A decisa dai 26 punti dell'ex Spurs, forte in avvio e decisivo nel finale. La Reyer torna da -20, butta la vittoria con Heidegger e poi è travolta 17-3 all'overtime",
        "content": "Difficile immaginare un inizio più spettacolare per le semifinali dei playoff Lba: dopo aver toccato il +20 di massimo vantaggio, la Virtus subisce una rimonta clamorosa, ma nei tempi supplementari ritrova uno straordinario Belinelli – 26 punti a fine partita per lui – e vince gara-1 contro la Reyer 103-89. Appuntamento a domenica 26 per il secondo capitolo della serie, mentre domani andrà in scena gara-1 tra Milano e Brescia.;È Belinelli ad aprire le danze in gara-1: in uscita dai blocchi è letale, 9 punti dall’arco per lui in meno di 5’. Ma la Virtus non si fa valere soltanto dalla lunga distanza: la fisicità dei suoi uomini apre spazi in area, permettendo diversi viaggi in lunetta. Venezia incassa, poi risponde allargando il campo e servendo i suoi tiratori, Spissu in primis. Lo strappo iniziale è ricucito, ma proprio quando sembra essere tornato l’equilibrio Zizic comincia a fare la voce grossa sotto il canestro della Reyer, Abass si accende da 3 punti e le Vu Nere scappano di nuovo. Gli ospiti stavolta subiscono il colpo, non comunicano più efficacemente in difesa e lasciano spazio allo showtime Virtus, che chiude il primo tempo avanti 52-37.;Al ritorno dagli spogliatoi la Segafredo dilaga e tocca il +20 di massimo vantaggio, ma proprio nel momento di massima confidenza l’attacco bianconero entra a sorpresa in rottura prolungata. La pericolosità della coppia di esterni Spissu-Heidegger e la presenza in area di Tessitori prendono in contropiede la squadra di Banchi, portando a un parziale di 15-0 che rimette tutto in discussione. E negli ultimi minuti dei tempi regolamentari arriva la sorpresa: dopo aver rincorso per 38’ la tripla di Parks porta avanti la Reyer per la prima volta. È parità (86-86) a pochi secondi dalla fine. Heidegger commette un clamoroso fallo offensivo, Cordinier sbaglia la tripla della vittoria e si va quindi ai supplementari.;Alla Virtus serve ancora una volta un Belinelli pronto agli straordinari: prima la giocata da 3+1, poi la tripla back-to-back e così la Segafredo Arena si infiamma di nuovo. Venezia subisce l’ennesimo contraccolpo, che stavolta si rivela definitivo. Con un parziale di 17-3 Bologna domina l’overtime e si porta a casa gara-1.;Virtus: Belinelli 26, Abass 13, Shengelia e Hackett 11;Venezia: Tessitori 20, Spissu 19, Parks 17;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/SerieA/24-05-2024/basket-playoff-bologna-venezia-103-89-a-gara-1-di-semifinale-scudetto-belinelli-26-punti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T23:14:43",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 23,
        "epoch": 1716585283.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-24"
    },
    {
        "title": "Kasi e Usain, quando l'amore va veloce",
        "subtitle": "La storia fra il pluricampione olimpico Bolt e la modella Bennett, anche lei...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/24-05-2024/kasi-e-usain-bolt-la-storia-d-amore.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 24,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-25"
    },
    {
        "title": "Sonny Liston e Geraldine Clark Chambers, il pugile \"sbandato\" e la crocerossina",
        "subtitle": "Lui era il più grande ma veniva da un passato difficile. Lei se ne innamorò...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/17-05-2024/stars-in-love-sonny-liston-e-geraldine-clark-chambers.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 24,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-25"
    },
    {
        "title": "Magic Johnson e quella diagnosi terribile. Ma Cookie lotta al suo fianco",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/10-05-2024/magic-johnson-e-quella-diagnosi-terribile-ma-cookie-lotta-al-suo-fianco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 24,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-25"
    },
    {
        "title": "Compagnoni-Benetton, una favola bella senza lieto fine",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/03-05-2024/compagnoni-benetton-storia-di-un-amore-spezzato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 24,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-25"
    },
    {
        "title": "Mattarella: \"Milano-Cortina? Voglio esserci, non ci rinuncerei per niente al mondo\"",
        "subtitle": "Il Presidente della Repubblica ha incontrato gli atleti della Federazione Sport Invernali che gli hanno donato una tuta da sci: \"Mi induce a ringiovanire!\"",
        "content": "Il sole di Roma scalda la piazza di fronte al Quirinale. Ma loro, che normalmente vanno a caccia del freddo, sorridono entusiasti. Tanti atleti della Federazione Sport Invernali hanno incontrato nella tarda mattinata di oggi il presidente della Repubblica Sergio Mattarella, accompagnati tra gli altri dal presidente del Coni Giovanni Malagò e da quello della Fisi Flavio Roda.;Mattarella ama lo sport, si sa, e in vista dei Giochi invernali che l'Italia ospiterà tra due anni afferma convinto: \"Alla mia età non si fanno programmi a lunga scadenza ma la presenza a Milano-Cortina 2026 è indispensabile, per quanto mi riguarda non ci rinuncerei per nulla al mondo, sarò sicuramente presente\". La delegazione azzurra gli ha donato una tuta da sci con il numero 1, \"mi induce a ringiovanire e vi ringrazio molto\", ha detto il Presidente. Quindi si è congratulato con gli atleti \"per i tanti successi dello sci e di tutte le altre discipline in quest'ultimo anno e non solo, grazie anche alla Federazione che sostiene gli atleti e consente loro queste prestazioni di grande valore\".;\"Vincere è l’atto conclusivo della lotta - ha detto Sofia Goggia - è una soddisfazione personale enorme, siamo orgogliosi di batterci per i valori più alti del nostro paese e vogliamo ancora portare vittorie per la nostra amata Italia. Lo sport porta valori essenziali alle nuove generazioni e mi auguro di rappresentare un esempio e una guida perché lo sport è sacrificio, dedizione e passione; valori che dobbiamo coltivare. Noi siamo i sogni dei bambini, una promessa mantenuta, la forza e il coraggio di avere una visione più ampia”. E si lascia andare a un pensiero sull’impresa della sua Atalantq: “Penso che sia doveroso trasmettere l'immensa gioia della vittoria di Bergamo. Grazie a presidente, staff e giocatori perché sono riusciti a trasformare questo sogno in una bellissima realtà”.;Emozionata anche Federica Brignone che invita sulle piste il Capo di Stato: “Sono orgogliosa di essere qui, faccio parte della nazionale da più di 20 anni e sono cresciuta come atleta e come donna. I presidenti Roda e Malagò ci permettono di inseguire i nostri sogni, di essere atleti ad alto livello e volevo ringraziarla, presidente Mattarella, ed invitarla vederci sui campi gara”. Poi un messaggio rivolto soprattutto ai giovani: “Noi sciatori abbiamo la fortuna di vivere in montagna, in un ambiente non contaminato e abbiamo bisogno della neve. Sono impegnata in un progetto di sensibilizzazione per la salvaguardia del pianeta e speriamo che i giovani possano costruire un mondo migliore di quello che abbiamo adesso”.;E Malagò ha sottolineato: “Oggi celebriamo la storia e una federazione ultracentenaria. Se il Coni viene riconosciuto come il più prestigioso un grande merito lo dobbiamo alla Federazione Sport invernali”. Infine il presidente federale Flavio Rosa: \"Per noi trovarci qui a due anni da Milano-Cortina è importantissimo e ci motiva tutti. Questa giornata rimarrà nei nostri cuori e speriamo di averla come nostro primo tifoso\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Invernali/24-05-2024/mattarella-voglio-essere-a-milano-cortina.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:32:15",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 25,
        "epoch": 1716568335.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-24"
    },
    {
        "title": "Tamberi rinvia il debutto stagionale: \"Fastidi al ginocchio\"",
        "subtitle": "L'olimpionico non sarà al meeting di Ostrava: \"Non voglio mettere a rischio gli Europei di Roma e la preparazione olimpica\"",
        "content": "\"Abbiamo parlato ieri con il mio team e deciso che non andrò a gareggiare a Ostrava\". In un video pubblicato su Instagram, il campione olimpico, mondiale ed europeo del salto in alto Gianmarco Tamberi ha annunciato che non debutterà martedì a Ostrava in Repubblica Ceca in occasione del Golden Spike, tappa Gold del Continental Tour, il prestigioso meeting nel quale era atteso insieme a diversi altri azzurri di punta tra cui Marcell Jacobs, Leonardo Fabbri, Zaynab Dosso.;\"Mi dispiace molto perché non vedevo l'ora di cominciare la mia stagione olimpica - le parole di Gimbo, portabandiera dell'Italia ai Giochi di Parigi - però è anche vero che bisogna fare i conti con le cose come stanno. Dopo la tecnica di ieri, in cui ho provato a saltare e ho avuto fastidi al ginocchio, ho deciso personalmente che non valeva la pena rischiare di scendere in pedana. E magari facendo una brutta prestazione, di mettere a rischio la partecipazione agli Europei a Roma, che so essere sicuramente più importanti delle altre gare. Soprattutto non volevo in nessun modo condizionare la mia preparazione e il mio percorso verso le Olimpiadi che sono il mio obiettivo più grande di questo anno. Quando punti a qualcosa di veramente grande non puoi metterti a contare il numero di rinunce che devi fare per raggiungere il tuo obiettivo\". Tamberi è atteso in pedana agli Europei di Roma nella mattinata di domenica 9 giugno per il turno di qualificazione, alla ricerca della finale in programma nella serata di martedì 11 giugno.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/24-05-2024/atletica-tamberi-rinvia-il-debutto-stagionale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:08:42",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 25,
        "epoch": 1716563322.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-24"
    },
    {
        "title": "Piazza di Siena, Coppa a una super Germania. L'Italia ci prova, ma chiude sesta",
        "subtitle": "A Villa Borghese sfilza di percorsi netti per Wargers, Sprehe, Brinkop e Deusser e dominio con zero penalità su Irlanda e Belgio. Gli azzurri (De Luca, Casadei, Camilli e Martinengo) con 20 penalità nel primo giro e tre netti nel secondo",
        "content": "Un super Germania vince la Coppa delle Nazioni di Piazza di Siena. per i tedeschi un trionfo che arriva a 12 anni dall'ultima volta in modo eclatante: zero penalità al termine dei due percorsi disegnati dallo chef de piste Uliano Vezzani. L’Italia pasticcia nella prima manche con l’errore di Lorenzo De Luca (che la Coppa l'aveva vinta nel 2017) e con il doppio errore di Giacomo Casadei ed Emanuele Camilli, entrambi esordienti in Coppa a Roma. Sfortunata Giulia Martinengo (nella squadra vincitrice della Coppa nel 2018) con 12 penalità (con un rifiuto). E così gli azzurri hanno chiuso al sesto posto ex aequo con Austria e Svezia, con 20 penalità totali.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/24-05-2024/piazza-di-siena-coppa-nazioni-a-una-super-germania-l-italia-ci-prova-ma-chiude-sesta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:09:19",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 25,
        "epoch": 1716577759.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-24"
    },
    {
        "title": "Modric? No, Zvonarek: il Bayern pronto a lanciarlo",
        "subtitle": "Croato come il fuoriclasse del Real Madrid, il classe 2005 lo ricorda non solo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/24-05-2024/modric-no-zvonarek-il-bayern-monaco-pronto-a-lanciarlo.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 26,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-25"
    },
    {
        "title": "Fase finale del Campionato Primavera: Inter, Milan e... I club che si giocano il titolo",
        "subtitle": "Dalle date delle prossime partite alle squadre qualificate: ecco tutto quello che c’è da sapere sulla fase finale del campionato Primavera",
        "content": "Le milanesi, le romane, l’Atalanta e il Sassuolo. Da qui a fine mese, le prime sei classificate del campionato Primavera si contenderanno lo scudetto. Giunta al termine la regular season, il torneo prevede cinque ulteriori gare, con Inter e Roma – rispettivamente prima e seconda in campionato – direttamente qualificate alle semifinali. Il 27 maggio i nerazzurri sfideranno la vincente di Atalanta-Sassuolo (primo quarto di finale, in programma il 24 maggio), mentre il 28 maggio la Roma se la vedrà con una tra Lazio e Milan (secondo quarto di finale, in campo il 24). Una particolarità riguarda il caso di parità al 90º minuto: ai quarti passa il turno la squadra che vanta il miglior piazzamento nella regular season, alle semifinali si va direttamente ai calci di rigore, senza passare dai supplementari. Questi ultimi sono, invece, previsti per la finale del 31 maggio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/storie/23-05-2024/primavera-le-squadre-qualificate-alla-fase-finale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:44:55",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 26,
        "epoch": 1716482695.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-23"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 26,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-25"
    },
    {
        "title": "\"Sembri proprio Redondo\". E Ossola adesso lo imita",
        "subtitle": "Fa il regista, è mancino e l'ex responsabile del settore giovanile del Milan lo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/ossola-il-piccolo-redondo-del-milan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 26,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-25"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 27,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-16"
    },
    {
        "title": "Allenamento metabolico: come massimizzare il consumo calorico durante e dopo l'attività fisica",
        "subtitle": "È un training che guadagna attenzione per i suoi effetti benefici su salute e prestazioni atletiche. L’esperto ne spiega le particolarità",
        "content": "L'allenamento metabolico è un tipo di esercizio che mira a massimizzare il consumo calorico durante e dopo l'attività fisica. \"È ottenuto combinando esercizi ad alta intensità con brevi periodi di riposo. L'obiettivo principale è aumentare il metabolismo basale, ovvero il tasso di energia consumata dal corpo a riposo\" spiega Giampaolo Fusco, personal trainer.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/storie/25-05-2024/allenamento-metabolico-come-aumentare-consumo-calorico-dopo-lo-sport/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:46:43",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 30,
        "epoch": 1716626803.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-25"
    },
    {
        "title": "Correre con le scarpe da running ispirate alla zampa del cane lupo: il nostro test su strada",
        "subtitle": "Abbiamo provato Waya, la scarpa studiata per le lunghe distanze del brand Ulysses. La sua tecnologia NARS, Natural Adaptive Running System, permette una compressione progressiva che si adatta al piede di ogni runner",
        "content": "Tutto è partito dallo studio della particolare biomeccanica di Ulisse, un cane lupo: i suoi polpastrelli, come quello di altri canidi, sono capaci di un appoggio che ben si adatta a qualsiasi superficie. Da qui lo sviluppo di una calzatura innovativa, con un sistema di controllo del movimento ispirato a essa, da parte di Ulysses, brand di calzature sportive, nato negli Stati Uniti dall'ingegno italiano, che unisce romanticismo e tecnologia.  Creato da tre soci (Max Pedroni fondatore e CEO, Ing. Massimo Rinaldi progettista e responsabile ricerca e sviluppo, e Silvia Poggi, manager d’azienda) con la passione condivisa per la corsa che, ispirati proprio dal cane lupo Ulisse, compagno di allenamento di Max, hanno deciso di mettersi alla prova indagando lo stato dell’arte della calzatura sportiva e successivamente dando vita al loro marchio sportivo.;Per questo motivo il cane lupo, simbolo di forza, resistenza e agilità, con il suo muso lungo e appuntito è stampato sulla tomaia della scarpa, oltre che sulla linguetta posta alla base dell’allacciatura.;I fondatori, con background diversi ma complementari, hanno unito le loro competenze in ingegneria, design e marketing per creare una linea di scarpe che promette di rivoluzionare l’ambito del running.  Ulysses propone tre modelli per tre diverse attività: road, indoor/walking e trail running.;Il modello che abbiamo provato si chiama Waya, che in cherokee significa lupo, ed è una scarpa per correre su strada. Progettata con un’attenzione meticolosa ai dettagli, tiene conto delle esigenze dei runner di tutti i livelli.;Pensata per la distanza, quindi per chi desidera macinare tanti chilometri, ma anche per il neofita alle prime armi che cerca una scarpa affidabile e vuole incrementare via via il chilometraggio.;Ha un peso medio di 298 grammi (nel numero 10.5) e una suola in gomma Paw Grip estremamente resistente all’abrasione. Il drop, ovvero la differenza di altezza tra il tallone e la parte anteriore del piede è di 6 mm, dunque è abbastanza basso, il che rende questo modello ideale anche per podisti veloci.   L'area appena sotto la pianta del piede è stata progettata con la giusta quantità di flessibilità, ammortizzazione e ritorno di energia per favorire falcate corrette, riducendo l'affaticamento del piede.;E per tutti e tre i modelli, le scarpe Waya possiedono la tecnologia NARS, acronimo di Sistema di Corsa Adattivo Naturale. Che cosa significa? Che l’intersuola neutra dal design brevettato, con la sua compressione progressiva crea il supporto necessario per gli atleti iperpronanti, pur mantenendo la leggerezza e la perfetta vestibilità di una scarpa neutra per atleti non pronatori. Dunque una calzatura che ben si adatta all’appoggio di tutti i runners.;Altre caratteristiche di Waya sono: la tensione di allacciatura differenziata, che utilizza lo stesso principio di funzionamento dei tensionatori sulle corde delle tende. Il doppio occhiello sul secondo laccio permette una minore tensione sulla zona del secondo metatarso favorendo la circolazione sanguigna anche durante le sessioni più lunghe.;La soletta in EVA parzialmente riciclata offre ammortizzazione e ritorno di energia.  Last but not least, il contrafforte interno (la parte interna che aderisce al tallone) offre supporto laterale, ed essendo smerlato sull'area del calcagno, riduce al minimo l'area di contatto e, in combinazione con il rivestimento extra morbido, aiuta a prevenire la tendinite.;Insomma nulla è lasciato al caso: ogni parte della scarpa è stata studiata in modo meticoloso, indagando anche sugli infortuni più ricorrenti nella corsa in modo da mettere a punto una scarpa che ne tenga conto, per permettere al podista di non fermarsi e di correre sempre più a lungo.;Ulysses non è solo un brand di scarpe da running; è una filosofia. Perché ogni corridore ha una storia unica da raccontare e, proprio come il cane lupo Ulisse, grazie alla tecnologia, può trarre il massimo dei benefici dalla corsa, così da trasformare ogni passo in un viaggio di scoperta e conquista, un percorso verso il superamento dei propri limiti.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Per questo Ulysses è pronto a sfidare i giganti del settore con prodotti di alta qualità ispirati alla natura selvaggia e alle capacità “adattive” del lupo. E noi di Active, abbiamo allacciato le scarpe, dedicate a Ulisse, e iniziato a correre!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/23-05-2024/ulysses-scarpe-da-running-waya-ispirate-alla-zampa-del-lupo-il-test.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:18:39",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 30,
        "epoch": 1716563919.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-24"
    },
    {
        "title": "Ansia da prestazione sessuale: ecco come riconoscerla e affrontarla",
        "subtitle": "Il 25% degli uomini e il 16% delle donne ha sofferto di ansia capace di impedire la completa realizzazione dell'atto sessuale",
        "content": "L'ansia è un termine che viene usato per indicare tutte quelle reazioni cognitive, comportamentali e fisiologiche che sorgono come reazione a una situazione che riteniamo difficile da gestire o affrontare. Non è un fenomeno anormale, ma un'emozione di base che può colpire chiunque e in qualunque situazione, anche nella sfera sessuale.;Provare una sensazione di ansia da prestazione sessuale può provocare difficoltà nell'interazione con il partner e nel raggiungere il piacere. Avere una sensazione di stress quando ci si approccia all'atto sessuale è normale, ma se queste emozioni negative compromettono l'esperienza è una situazione decisamente spiacevole. Secondo una ricerca pubblicata su Science Direct, il 25% degli uomini e il 16% delle donne ha sofferto almeno una volta di ansia da prestazione sessuale. La persona colpita potrebbe avere ansia per un aspetto specifico o per l'intero atto e questo può compromettere l'esperienza in ogni sua parte o rendere complicati alcuni momenti come il raggiungimento dell'orgasmo.;Alcuni sintomi che rendono identificabile l'ansia da prestazione sessuale sono soffrire durante l'atto sessuale, la difficoltà nell'avere o nel mantenere l'erezione, l'aumento del battito cardiaco, sudorazione eccessiva, la difficoltà a eccitarsi, respirare con affanno. Come per l'ansia in generale, anche per l'ansia da prestazione sessuale non ci sono certezze sulle cause, sicuramente alcuni fattori genetici e lo stress aumentano i rischi. Alcune persone potrebbero sviluppare ansia da prestazione sessuale a seguito di un rapporto che non è andato nel migliore dei modi. Secondo una ricerca del 2016, video e immagini pornografiche creano delle aspettative irrealistiche potendo portare a un'ansia delle prestazioni.;Provare ansia da prestazione sessuale può portare a una mancanza di sicurezza nel proprio corpo e nel proprio aspetto, rendendo difficile avere rapporti con altre persone. L'assenza di esperienza può provocare ansia perché spinge le persone a pensare al risultato della propria performance sessuale piuttosto che vivere il momento. L'ansia, così come altri problemi di salute mentale, può portare a una disfunzione erettile o all'impossibilità di raggiungere l'orgasmo.;L'ansia da prestazione sessuale in alcuni casi può avere come conseguenza la paura dell'intimità, trovando così ogni possibile scusa per evitare di trovarsi in situazioni di estrema vicinanza sia fisica sia mentale con un'altra persona. L'ansia può anche comportare l'assenza di desiderio, perché il pensiero di quello che potrebbe succedere dopo rischia di compromettere l'emozione del momento.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Questa tipologia di ansia potrebbe scomparire in modo naturale e senza intervenire in alcun modo, ma è importante il dialogo e la capacità di comunicare con il proprio partner per risolvere eventuali problemi d'ansia. Provare a discuterne con l'altra persona può essere la migliore soluzione. Un altro modo che aiuta ad affrontare l'ansia è concentrarsi sul momento senza spingere la mente oltre quello che si sta vivendo, cercando di respingere ogni pensiero negativo e provando alcune tecniche di rilassamento.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/24-05-2024/ansia-da-prestazione-sessuale-come-riconoscerla-e-superarla.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:36:39",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 30,
        "epoch": 1716543399.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-24"
    },
    {
        "title": "Bietola: dal benessere intestinale all'azione antiossidante, tutte le sue virtù",
        "subtitle": "Questo ortaggio a foglia verde non può mancare nei vostri menù: ecco perché",
        "content": "Nel menù settimanale di chi vuole seguire un’alimentazione sana, la bietola non può mancare. Questo ortaggio a foglia verde è una delle verdure più salutari e utili per il nostro corpo grazie ai tantissimi benefici che apporta. Ne esistono due tipi: la bieta a coste, con gambo grosso e foglie ampie, e la bieta da taglio, più piccola e sottile. Che si mangi da cotta – in vapore, in acqua o in padella – o da cruda – in un’insalata -, scegliere la bietola è sempre un’ottima idea. Scopriamo perché.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/storie/24-05-2024/bietola-benefici-dall-intestino-all-azione-antiossidante/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:40:34",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 30,
        "epoch": 1716543634.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-24"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 31,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-13"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale. In più la prima pagina della vittoria dell'Atalanta",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Per l'entusiasmante vittoria dell’Atalanta in Europa League la Gazzetta propone per i suoi lettori una nuova promo per l'area G+ del sito, piena di vantaggi.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Un anno di abbonamento a Gazzetta All (che include anche la Digital Edition del quotidiano e tutti i contenuti G+) a 3,99 €/mese (47,90 €/anno) invece di 19,99 €/mese. Incluso nel prezzo dell’abbonamento un regalo imperdibile per i tifosi della Dea: il poster della prima pagina della Gazzetta del 23 maggio che celebrava la vittoria dell'Atalanta in Europa League, in grandi dimensioni, spedito direttamente a casa.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/il-mondo-gazzetta-a-un-prezzo-speciale-con-la-prima-pagina-della-vittoria-dell-atalanta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:16:25",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 31,
        "epoch": 1716563785.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-24"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-25"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-25"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-25"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-25"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-25"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T12:15:01",
        "scrape_dt": "2024-05-25T12:15:01",
        "section": 33,
        "epoch": 1716632101.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-25"
    }
]