[
    {
        "title": "Sarri e le voci sul Bologna: \"Tra 2-3 anni smetto. E senza quel no di Berlusconi...\"",
        "subtitle": "L'ex tecnico della Lazio: \"Ho visto una partita di Under 12 l'altro giorno, quello è calcio vero. Sacchi è uno dei pochi che ha cambiato il calcio\"",
        "content": "“Il mio futuro? Ora vado a pranzo con i’ mi’babbo”. Lo dice in perfetto dialetto toscano, con il sorriso,  e se la cava così Maurizio Sarri rispondendo a chi gli chiede su quale panchina siederà la prossima stagione, con il Bologna che l'ha già individuato come un possibile sostituto di Thiago Motta. E poi aggiunge: “Fra 2-3 anni smetto e mi occuperò di aiutare il mio territorio e le persone che se lo meritano per quello che hanno fatto negli anni”. Ora la domanda è, dove trascorrerà i prossimi anni? I contatti frequenti soprattutto dall’estero non sono mancati e mentre in molti lo corteggiano e si chiedono quale possa essere il prossimo incarico tecnico, lui è a Matassino, al circolo Arci, per sostenere uno dei sei candidati sindaco: “Sono ancorato a Figline, sono cresciuto in piazza. Poi ho giocato nelle giovanili del Figline e cinque anni in prima squadra. Devo rendere grazie a chi mi ha cresciuto, gli allenatori e tutti coloro che hanno fatto parte della mia carriera. E oggi sono qui a prendere un caffè con il mio amico da sempre Valerio Pianigiani. Così come nei giorni scorsi mi sono fermato a un allenamento degli Under 12 locali e ho visto il calcio vero. Sono tornato a casa con un senso di contentezza”.;Non poteva mancare un ricordo di quello 0-0 fra Aglianese e Sangiovannese, senza un tiro in porta da entrambi le parti,  dove sull’altra panchina sedeva Allegri. E un tifoso dagli spalti sentenziò che quei due non avrebbero mai potuto diventare allenatore in alcun modo. E invece la storia ha scritto altro, con entrambi ad altissimi livelli. Così come non può mancare un elogio a Sacchi con cui c’è una stima reciproca: “Arrigo è uno dei pochi che ha cambiato il calcio. C’è un prima Sacchi e un dopo Sacchi nell’ultimo secolo”. Sarri è dimissionario nella Lazio, ma ha allenato anche Napoli, Chelsea, Juventus però c’è ancora qualcuno che gli chiede del mancato passaggio in rossonero: “Se non fosse arrivato per me il no da parte di Berlusconi al Milan, non avrei mai allenato quel grande Napoli”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/15-05-2024/sarri-io-il-napoli-berlusconi-il-milan-e.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:41:35",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 0,
        "epoch": 1715773295.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "Sarri: \"Il no di Berlusconi? Il Napoli era più forte del Milan...\"",
        "subtitle": "Le parole dell'allenatore sugli attestati di stima di Arrigo Sacchi e il mancato...",
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 01:40)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/sarri-il-no-di-berlusconi-il-napoli-era-piu-forte-del-milan/0b2c5463-217e-4202-980d-ca7045f97xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 0,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Niente da fare per Zaniolo, ha una microfrattura al piede: salterà l'Europeo",
        "subtitle": "Brutta notizia per il c.t. Spalletti. L'ex giallorosso si è infortunato nel match tra Aston Villa e Liverpool",
        "content": "Nicolò Zaniolo salterà il prossimo Europeo a causa dell'infortunio subito durante il match tra Aston Villa e Liverpool. L'ex giocatore della Roma ha riportato una microfrattura al piede, con conseguente stop di almeno un mese.;Stamattina il c.t. azzurro Luciano Spalletti, annunciando che il \"70-80% delle convocazioni\" era praticamente fatto, non si era ancora sbilanciato sulle condizioni del giocatore attualmente in Premier League: \"Stanno valutando i dottori, poi vi diremo\". L'esito degli esami non ha lasciato speranze.;Intanto Zaniolo è tornato insieme a Sara Scaperrotta. La conferma arriva da un post sui social con una foto in cui compaiono loro due assieme al figlioletto sul campo da calcio.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/14-05-2024/nicolo-zaniolo-saltera-gli-europei-microfrattura-al-piede.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:48:06",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 1,
        "epoch": 1715759286.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Spalletti dribbla le domande sul Napoli: \"Prego?\"",
        "subtitle": null,
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 04:40)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-dribbla-le-domande-sul-napoli-prego-/58fcf64c-ab68-463e-b127-4679b7e66xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 1,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Nicolò Zaniolo è tornato con la ex Sara Scaperrotta: la storia del loro amore",
        "subtitle": "Nel 2021 è nato il loro figlio Tommaso, ma i due si erano lasciati appena saputo della gravidanza",
        "content": "Le fotografie apparse su Instagram sembrano eloquenti: Nicolò Zaniolo e Sara Scaperrotta sono di nuovo insieme. Da qualche tempo si vociferava di un possibile ritorno di fiamma, dopo che lui nel 202o aveva lasciato lei, poche settimane dopo aver scoperto che era incinta. L'anno seguente era nato loro figlio, Tommaso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/storie/14-05-2024/nicolo-zaniolo-e-tornato-con-l-ex-sara-scaperrotta-la-loro-storia/",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:06:40",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 1,
        "epoch": 1715710000.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-14"
    },
    {
        "title": "Spalletti, l'Italia è quasi fatta: Scamacca e Calafiori ci sono, gli ultimi dubbi",
        "subtitle": "Il c.t. ha le idee chiare: dovrà fare a meno di Zaniolo e ha qualche dubbio tra centrocampo e attacco",
        "content": "A un mese esatto dall’inizio dell’Europeo dove arriviamo da campioni in carica - si parte con Germania-Scozia il 14 giugno a Monaco di Baviera - l’Italia è fatta. O quasi. Lo ha detto più o meno chiaramente il c.t. della Nazionale Luciano Spalletti in occasione della presentazione di Vivo Azzurro tv, la piattaforma digitale della Federazione: \"Le convocazioni sono fatte per l’ottanta per cento, poi c’è un 20 aperto a chi vuole dimostrare di starci dentro, di sicuro la maglia azzurra non è un giochino personale\". La percentuale espressa dal c.t. non era ancora  influenzata dal forfait di Nicolò Zaniolo: l’ex romanista era rimasto sotto l’attenzione (e la chiamata) di Spalletti nonostante un’annata non proprio scintillante all’Aston Villa, ma proprio con la maglia Claret&Blue lunedì sera si è procurato una microfrattura al piede nella partita contro il Liverpool. Almeno un mese di stop: quindi, per Zaniolo niente Europeo. In realtà, forse Spalletti è stato largo: senza fare troppi calcoli, quel \"20% aperto\" dovrebbe riguardare almeno cinque possibili ingressi, ma in realtà la rosa dovrebbe essere già fatta per almeno 23 nomi su una rosa di 26, con la difesa - batteria di esterni compresa - già al completo, e con tre ulteriori ballottaggi per le posizioni vacanti.;Gigio Donnarumma è il numero uno indiscusso. Appena premiato come miglior portiere della Ligue 1 - lui che lo era stato dell’Europeo 2021 -, difenderà lui i pali dell’Italia. Come secondo sicuro ci sarà Guglielmo Vicario, strepitoso nel suo primo anno inglese al Tottenham. Per il terzo slot sarà ballottaggio: il Meret scudettato ma declinante nella tremebonda stagione del Napoli è insidiato dal rampante Carnesecchi, protagonista dell’Atalanta finalista di Coppa Italia ed Europa League.;Il reparto è praticamente completato. Con tanto di debuttante. Magari formalmente Spalletti lo inserisce ancora in quel famoso 20%, ma Riccardo Calafiori con ogni probabilità farà parte della spedizione europea. Ancora zero presenze con i grandi ma il suo rendimento nel Bologna è stato troppo impressionante. Può giocare da centrale e da terzino sinistro (possibile, visto che mancherà l’infortunato Udogie). L’età è un dettaglio in un reparto di comprovata esperienza: a partire dalla falange interista, con Bastoni, Darmian, Acerbi. E poi Mancini, che ha risalito posizioni dall’arrivo di De Rossi, Scalvini e Buongiorno, leader del Torino che ha la quarta difesa della Serie A. Nel settore esterni, Di Lorenzo è un fedelissimo spallettiano, Dimarco il padrone della sinistra campione d’Italia, Cambiaso l’utile multiuso che si è imposto nella Juve. E poi c’è Bellanova: gli sono bastati 45’ di scorribande negli Usa per convincere il c.t.;A centrocampo i senatori ci sono tutti: Jorginho, Barella, Locatelli, Cristante, Pellegrini, Frattesi. Il settimo biglietto per l’Europeo se lo giocano Bonaventura, El Shaarawy e, un po’ più indietro, Folorunsho. Resta l’attacco, e qui il nome nuovo ma non troppo è quello di Scamacca: partiva in svantaggio dopo l’ultima esclusione, ma lo strepitoso sprint con l’Atalanta ha fugato ogni dubbio. Sull’aereo     per la Germania ci sarà, magari con la 9. Dentro, ovviamente, anche Chiesa, Retegui e Raspadori. Conti alla mano, anche qui manca un posto da assegnare: andrà a uno tra Orsolini, Politano e Zaccagni. Fuori dai giochi il crepuscolare Immobile e Lucca, sorpassato definitivamente da Scamacca.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/15-05-2024/europei-le-convocazioni-di-spalletti-si-scamacca-e-calafiori.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:42:04",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 1,
        "epoch": 1715762524.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-15"
    },
    {
        "title": "Sesko, i pro e i contro secondo le statistiche avanzate",
        "subtitle": "1.94, fiuto del gol e un passato al Salisburgo. Tanto è bastato al classe 2003...",
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 04:03)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/mercato-milan-sesko-i-pro-e-i-contro-secondo-le-statistiche-avanzate/32437b83-44e5-438c-96e6-b3f368f4exlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 2,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "L'ultima missione di Allegri: dopo tre anni difficili, lasciare la Juve con la Coppa",
        "subtitle": "È successo di tutto, dall'addio di Ronaldo a quello di Agnelli, dall'eliminazione di Haifa alle squalifiche della scorsa stagione e agli ultimi mesi in picchiata: l'obiettivo di Allegri ora è evitare gli \"zero titoli\"",
        "content": "Si chiama Coppa Italia, ma per Massimiliano Allegri si legge ultima missione. Alzare un trofeo per evitare di chiudere il triennio bis alla Juventus con zero titoli. Vincere la Coppa e dirsi addio, addolcendo – ma non salvando del tutto - tre stagioni complicate e con poche soddisfazioni dentro e fuori dal campo. Comunque vada, le strade dei bianconeri e quelle dell’allenatore dei cinque scudetti consecutivi, conquistati tutti nel primo ciclo a Torino, si separeranno. Trionfare, per Max, significherebbe salutare in bellezza, diventare il primatista assoluto della Coppa Italia - ora è a quota 4 vittorie con Mancini e Eriksson - e aggiungere anche un po’ di pressione in più al sempre più probabile successore (Thiago Motta). Battere l’Atalanta non basterà per cambiare il processo di cambiamento, ma sarebbe il modo migliore per mettere il punto prima di voltare pagina.;Sono passati più di mille giorni -1083 per l’esattezza - dall’inizio dell’Allegri bis. Dall’addio di Cristiano Ronaldo (agosto 2021) al rocambolesco ritorno in Champions di domenica sera dopo un anno di esclusione forzata, con in mezzo un po’ di tutto: grandi colpi (70 milioni per Vlahovic, quasi 50 per Bremer), inchieste sportive e penali, azzeramento della dirigenza, penalizzazioni, squalifiche per doping (Pogba) e scommesse (Fagioli). Alla Juventus è cambiato praticamente tutto e Max è rimasto l’ultimo superstite dell’era precedente. Allegri il 28 maggio 2021 era tornato per volere di Andrea Agnelli e del d.s. Federico Cherubini, persone a cui è tuttora legatissimo. Stasera si giocherà l’ultima finale del ciclo con accanto altri dirigenti: il presidente Gianluca Ferrero, l’a.d. Maurizio Scanavino e il d.t. Cristiano Giuntoli.;L’ultima missione di Max è quella di chiudere rinfrescando la bacheca del J Museum, ferma alla doppietta Coppa Italia-Supercoppa della stagione di Andrea Pirlo (2021). La prima, invece, Allegri l’ha centrata domenica sera dopo aver evitato al 91’ una clamorosa figuraccia contro la Salernitana già retrocessa. Probabilmente il punto più basso dell’Allegri bis assieme alla sconfitta di Haifa e all’uscita dall’Europa che conta già prima dello tsunami societario (autunno 2022). Alla fine Allegri, sul campo e al netto delle penalizzazioni, ha sempre qualificato la Juventus in Champions, l’obiettivo primario della società. E lo ha fatto lanciando anche diversi ragazzi della Next Gen: da Fagioli, Miretti e Yildiz in giù… Ma Max, pur avendo in ogni ruolo almeno uno dei giocatori più pagati o vincenti del torneo (Szczesny, De Ligt/Bremer o Danilo, Rabiot, Vlahovic), non è mai arrivato in primavera lottando per lo scudetto, un tempo considerato un comandamento dallo stesso tecnico. \"La Juventus non può vincere tutti gli anni, ma anche quando non succede deve qualificarsi in Champions e arrivare a marzo-aprile in lotta per il titolo\", il ritornello del livornese durante il suo primo periodo a Torino. La corsa scudetto è finita sempre in anticipo. In questa stagione è durata fino al derby d’Italia di febbraio, l’inizio della fine. Da quel momento pochi punti (14 in 14 partite) e traguardo Champions tagliato strisciando. Anche per questo la Coppa Italia di questa sera vale di più.;L’Allegri bis, a prescindere da quello che succederà all’Olimpico, verrà ricordato anche per le molte disavventure. Momenti duri che Max, per indole abituato ad esaltarsi nella tempesta, a conti fatti ha gestito meglio di questo finale di stagione, in picchiata sotto tutti i punti di vista. Il secondo mandato del livornese è cominciato con la difficile gestione del post Ronaldo, è proseguito con il grave infortunio di Federico Chiesa (gennaio 2022) e ha avuto nella scorsa stagione il momento più traumatico: da un giorno all’altro sono cambiati i vertici del club e Allegri, tra una penalizzazione e l’altra, si è rivelato più che un allenatore, compattando squadra e ambiente. Probabilmente la cosa migliore del triennio. A completare l’album, la squalifica di 7 mesi per scommesse di Fagioli (finirà lunedì) e quella per doping di Pogba, arrivata quando il calvario fisico sembrava dar tregua al francese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/15-05-2024/juve-allegri-e-la-coppa-italia-vincere-e-poi-addio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:54:47",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 3,
        "epoch": 1715774087.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri: \"Tutti danno l'Atalanta per favorita\"",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 11:03)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-allegri-tutti-danno-l-atalanta-per-favorita-ma/9318d442-5fc0-46db-bf49-4ebf77dfcxlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 3,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-15"
    },
    {
        "title": "Coppa Italia, Atalanta-Juventus: le probabili formazioni di Gasperini e Allegri",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 10:53)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/coppa-italia-atalanta-juventus-le-probabili-formazioni-di-gasperini-e-allegri/a183cf74-61e3-4f6a-9935-51971bd03xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 3,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-15"
    },
    {
        "title": "Ambizione, Sun Tzu e i russi di Torino: storia dell'unico trofeo alzato dal Gasp",
        "subtitle": "L'attuale tecnico dell'Atalanta trionfò con la Juve al Torneo di Viareggio del...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/14-05-2024/gasperini-l-unico-trofeo-vinto-il-viareggio-con-la-juve-nel-2003.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 3,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-15"
    },
    {
        "title": "Roma e Lazio, che figuraccia: aggrappate all'Atalanta per un posto in Champions",
        "subtitle": "Monte ingaggi e incassi inferiori, ma la squadra di Gasp può portare in Coppa De Rossi o Tudor",
        "content": "Atalanta, salvale tu. Almeno una delle due, perché entrambe è impossibile: nemmeno Gasperini può schiudere le porte della Champions sia alla Roma che alla Lazio. Un posto in più per l'Italia nel nuovo supertorneo, però, il Gasp può guadagnarlo: occorre che tra una settimana, dopo essersi giocato stasera la Coppa Italia contro la Juve, batta il Bayer nella finale di Europa League. A quel punto ne beneficerebbe una squadra romana, quella tra le due che arriverà davanti in classifica acciuffando la sesta posizione. Sarebbe un regalo dorato, che vale qualche decina di milioni perché partecipare alla Champions crea ricchezza. Ma sarebbe anche un dono pieno di malinconia e - forse - di imbarazzo.;L'Atalanta ha un monte ingaggi nettamente inferiore rispetto alla Lazio, parliamo di una cifra attorno ai 25 milioni, e  addirittura la metà di quello della Roma. Dai diritti televisivi, il club bergamasco incassa molto meno dei club della capitale: una quindicina di milioni rispetto a ciascuna delle due, che nella ripartizione beneficiano del maggiore bacino di utenza, degli ascolti più elevati e della storia (i risultati recenti, invece, permettono all'Atalanta di ridurre un po' il gap). Nonostante questo, i nerazzurri volano mentre Roma e Lazio arrancano alle loro spalle: a meno di un crollo improvviso della banda del Gasp - che deve anche recuperare la partita contro la Fiorentina - il quinto posto sembra inattaccabile. Una situazione che rappresenta la grande sconfitta del calcio romano: più incassi, ingaggi più alti, risultati peggiori. E non solo rispetto all'Atalanta, realtà consolidata, ma anche al Bologna. Il segnale che nella capitale si è sbagliato molto. Troppo.;Il presente di Roma e Lazio non è gioioso, un sorriso può arrivare giustappunto grazie alla Champions regalata dall'Atalanta. Ma a creare apprensione, forse anche inquietudine, è soprattutto il futuro, perché le due squadre devono essere, se non ricostruite, quanto meno corrette e rafforzate con interventi consistenti. La Roma, ad esempio, perderà tanti giocatori tra contratti in scadenza e  prestiti, a cominciare da due dei suoi tre centravanti: Lukaku e Azmoun (resterà Abraham, che ancora fatica a tornare competitivo dopo l'infortunio). Pure la Lazio è messa male: Immobile è diventato impalpabile ed è destinato all'addio, il suo sostituto Castellanos non è continuo, Luis Alberto è più bizzoso del solito e stavolta non si vede come si possa ricomporre la frattura con società e allenatore. Si parla, da una parte e dall'altra, di uomini determinanti, quelli che fanno - o dovrebbero fare - la differenza. Chi sarà tra un paio di mesi il centravanti della Roma? E della Lazio? Quanto agli allenatori, dubbi non ce ne sono. Almeno sui loro nomi. Ma entrambi, De Rossi e Tudor, nella prossima stagione dovranno dimostrare di nuovo tutto. A rendere più preoccupante la situazione della Roma c'è l'incertezza  societaria. Lina Souloukou, Ceo giallorossa, non è affiancata da un direttore sportivo dopo l'addio di Tiago Pinto: con una squadra che necessita di tanti interventi sul mercato, chi programma come muoversi?;Parlavamo di imbarazzo. Ebbene, l'aspetto più imbarazzante della vicenda è questo: che la Roma debba aspettare un favore dall'Atalanta dopo avere polemizzato a lungo e in modo durissimo per la presunta iniquità dello slittamento del recupero con la Fiorentina a campionato finito. Il club giallorosso non ha mai attaccato in modo diretto quello bergamasco, però ha denunciato in modo pervicace, anche provocatorio, le  decisioni della Lega che indirettamente avrebbero avvantaggiato i rivali (decisioni che, va detto, non potevano essere differenti da quelle che sono state prese, perché non esistevano date libere  per il recupero di Atalanta-Fiorentina entro la fine del campionato). Ora potrebbe crearsi una situazione quasi grottesca, perché se la squadra di Gasperini battendo i viola arrivasse al quarto posto, allora toglierebbe all'Italia la possibilità di avere la sesta squadra in Champions anche se nel frattempo avesse vinto l'Europa League. Pensateci: l'Atalanta, già in Champions, vince con la Fiorentina e fa fuori la Roma dalla coppa più importante; perde e i giallorossi guadagnano la qualificazione e 40-50 milioni. Si salvi chi può.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/15-05-2024/posto-in-champions-roma-e-lazio-aggrappate-all-atalanta-il-commento-di-agresti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:07:20",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 4,
        "epoch": 1715760440.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri e Gasp a panchine invertite, come sarebbe andata?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/14-05-2024/allegri-e-gasperini-a-panchine-invertite-ecco-come-sarebbe-andata.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 4,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Demiral: \"Juve, punto su Chiesa. Gasp bravissimo, ma non mi piace come tratta i giocatori\"",
        "subtitle": "L'ex difensore delle finaliste, ora all'Al Ahli: \"Yildiz è il mio fratellino,...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Coppa-Italia/15-05-2024/demiral-la-juve-l-atalanta-gasperini-ronaldo-yildiz-chiesa-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 4,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-15"
    },
    {
        "title": "Il duello sbilanciato: dai trofei vinti al monte ingaggi, che distanza tra Juve e Atalanta",
        "subtitle": "I giocatori bianconeri hanno vinto 146 titoli, i nerazzurri solo 30. E Max batte Gasp 13-0. Per i piemontesi stipendi a 190 milioni lordi, i bergamaschi a quota 40",
        "content": "Se fossero solo i numeri a dettare legge, la Juventus avrebbe già vinto, e pure a mani basse. Sulla carta la sfida dell’Olimpico di questa sera mette a confronto due club dalle carature molto differenti. In campo, mettendo insieme le due rose ci saranno 176 trofei, ma solo 30 li ha conquistati l’Atalanta. Gli altri sono tutti di marca bianconera. Adrien Rabiot, che è il primatista della Signora con 25 titoli personali tra Juventus, Paris Saint Germain e Francia, da solo ne ha messi insieme quasi quanto tutta la Dea. Alla base ci sono due filosofie differenti: l’Atalanta è una squadra costruita a basso costo, con ingaggi sostenibili e campioni spesso costruiti in casa, valorizzati e poi rivenduti a prezzi alti. La Juventus nell’ultimo periodo ha cambiato rotta ma si porta ancora dietro alcuni errori del passato: stipendi pesanti per portare a Torino giocatori a parametro zero. Con Cristiano Giuntoli però il vento è cambiato: i tagli sono già iniziati e si punterà ancora di più ad abbassare gli stipendi.;Tra gli juventini in doppia cifra ci sono anche Danilo (19, stasera insegue il primo da capitano della Juventus), Alex Sandro (19), Pogba (13), Weah (12), Rugani e Szczesny (10), però ci sono anche quelli che sono ancora a “zero tituli”: i giovani arrivati dalla Next Gen (Yildiz, Iling, Miretti), ma anche Cambiaso, Gatti e Bremer. Per tutti loro sarà l’occasione per cercare di colmare il gap con i compagni di squadra più vincenti e provare un’emozione unica. Sensazione che Danilo, dall’alto del suo palmares, vuole rinfrescare: \"L’Atalanta sta facendo una stagione importante. Ma la Juventus dal 2012 ha fatto molte finali e anche questa storia va rispettata. Per adesso abbiamo centrato la qualificazione in Champions, però al museo si portano i trofei... Sarebbe bello aggiungere un pezzo, anche piccolo, nella storia di questa società\", ha spiegato ieri l’ex City e Real Madrid. Nell’Atalanta invece il più titolato è Bakker, 6 trofei tra Olanda e Francia, seguono Miranchuk (5) e De Ketelaere (5). La maggior parte della rosa però non ha ancora mai festeggiato.;La Juventus 2023-24 può contare su un totale di 146 coppe portate in dote dai suoi uomini, comprese quelle vinte con le nazionali. Chi è arrivato nell’ultimo triennio (vedi Vlahovic) non ha ancora avuto la possibilità di festeggiare con la Signora, perché i bianconeri dal ritorno di Allegri in panchina hanno fatto una sola finale (di Coppa Italia), persa contro l’Inter. A proposito di Max, tra lui e Gasperini c’è un abisso a livello di palmares: 13 contro zero, con il tecnico dell’Atalanta che ha perso contro la Juventus in finale di Coppa Italia tre anni fa, quando in panchina c’era Andrea Pirlo. Allegri è uno specialista, Gasp l’outsider di lusso che si sta abituando ad arrivare fino in fondo (leggi finale di Europa League).;La differenza sta anche nel monte ingaggi: se l’Atalanta ha una spesa complessiva di 40 milioni lordi, per la Juventus il costo della rosa e dello staff per la stagione in corso si aggira intorno ai 190 milioni di euro lordi, che sale a 230 se mettiamo dentro anche i costi delle J Women e della Next Gen. Nonostante il taglio agli stipendi dell’ultimo periodo, i bianconeri hanno il monte ingaggi più alto della Serie A. In più la Signora ha il tecnico più pagato (Allegri guadagna 7 milioni netti a stagione più 2 di bonus) e anche il giocatore con lo stipendio più alto (Vlahovic, che guadagna circa 10 milioni).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/15-05-2024/atalanta-juve-dai-trofei-al-monte-ingaggi-e-una-sfida-sbilanciata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:45:39",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 4,
        "epoch": 1715759139.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-15"
    },
    {
        "title": "L'Inter entra nel club dei 100: la classifica delle squadre con più gol in Europa",
        "subtitle": "I nerazzurri erano a 96 reti stagionali prima di Frosinone, poi sono saliti a 101 con la cinquina dello Stirpe: la graduatoria dei cinque campionati top",
        "content": "Con le cinque reti che l'Inter ha rifilato al Frosinone nella 36esima giornata di Serie A, l'Inter ha tagliato l'incredibile traguardo delle 100 reti in stagione (ora 101) considerando tutte le competizioni. La tripla cifra non è obiettivo da tutti i giorni, ma la squadra di Simone Inzaghi lo ha centrato con due partite di anticipo sulla fine della stagione. Ovviamente nell'Europa che conta la formazione nerazzurra non è la prima a entrare nel \"club dei 100\", ma con la cinquina del Benito Stirpe la capolista della Serie A si aggiunge a una tavola rotonda di assoluto livello: dei cinque campionati top mancava soltanto una rappresentante italiana. Era dal 1950-1951 che l'Inter non segnava così tanto in campionato dopo 36 giornate.​Miglior marcatore: Lautaro Martinez, 27 gol;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/storie/15-05-2024/inter-a-101-la-squadra-con-piu-gol-in-europa-la-classifica/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:45:32",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 5,
        "epoch": 1715759132.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-15"
    },
    {
        "title": "Lautaro, un altro successo: il Toro ha vinto la causa con l'ex procuratore",
        "subtitle": "Il Tribunale di Milano ha dichiarato la nullità del vecchio contratto di rappresentanza di quello che fu l'agente dell'attaccante argentino",
        "content": "In attesa di alzare domenica il trofeo dello scudetto, il capitano dell'Inter Lautaro Martinez conquista un altro successo, anche se in un campo non suo, vincendo la causa contro i suoi ex agenti presso il Tribunale di Milano. Affiancato dall'avvocato Federico Venturi Ferriolo, esperto di diritto sportivo, e dagli avvocati Gian Paolo Coppola e Lorenza Del Nero di Lca Studio Legale, Lautaro  ieri ha ottenuto l'approvazione del massimo organo giudiziario che si è pronunciato in favore dell'attaccante nella causa contro gli ormai ex procuratori, Carlos Yaque e Rolando Zarate, dichiarando la nullità del contratto di rappresentanza firmato a suo tempo dall'attuale Campione del Mondo.;Ora rappresentato da Alejandro Camano, Lautaro a fine stagione  firmerà il rinnovo del contratto con l'Inter, con scadenza spostata dal 2026 al 2029. Il nuovo ingaggio del Toro sarà di 9 milioni di euro. Il più alto della rosa di Inzaghi.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-05-2024/inter-lautaro-causa-procuratore-rinnovo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:37:58",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 5,
        "epoch": 1715769478.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-15"
    },
    {
        "title": "Inter, ecco l'offerta per Gudmundsson: prestito con riscatto più Zanotti e Satriano",
        "subtitle": "La “formula Frattesi” porterebbe vantaggi anche al Genoa, cui piace pure il 2005 Pio Esposito. L’assalto a fine campionato",
        "content": "Pronta l’offerta per Albert Gudmundsson. Dopo avere incontrato l’agente e strappato al giocatore una sorta di prelazione, l’Inter si prepara a sedersi attorno a un tavolo col Genoa per trovare la quadra senza dissanguarsi. L’assalto vero e proprio avverrà a fine campionato e dopo l’ufficialità del prestito del fondo Pimco da 430 milioni che sbloccherà anche i rinnovi di Inzaghi, Barella e Lautaro, ma il piano è già stato approntato. Partendo dalle richieste del Grifone, che per Gud chiede 30-35 milioni. La formula studiata è la stessa utilizzata col Sassuolo per Frattesi: prestito oneroso con obbligo di riscatto.;Questa soluzione permetterebbe al club di viale Liberazione di non fare cassa con alcun big attualmente in rosa, di salvare il bilancio attuale e di caricare il grosso dell’investimento sul prossimo esercizio. Ma anche il Genoa potrebbe trarne dei vantaggi perché il Grifone non chiude i propri conti a giugno seguendo l’andamento dell’anno sportivo, bensì al 31 dicembre, a fine anno  solare. Il club l’anno scorso ha varato un piano di ristrutturazione del debito in 10 anni e quindi deve  generare utili su base annua per tenere fede agli accordi.  I conti del 2024 sono già stati ampiamente sistemati grazie alla cessione di  Radu Dragusin al Tottenham per 30 milioni (24 più 6 di bonus, oltre a  Spence in contropartita) e quindi i soldi guadagnati con Gudmundsson andrebbero a sistemare il bilancio del 2025 con un’altra importante plusvalenza. Come per Frattesi, infatti, l’obbligo di riscatto dell’Inter scatterebbe al primo punto conquistato dalla squadra dopo la chiusura del prossimo mercato invernale. Con l’azzurro era successo il 2 febbraio scorso, con Gud sarebbe la stessa cosa.;Per ridurre l’esborso economico inoltre ci sono diversi profili che potrebbero ingolosire i rossoblù. Uno è sicuramente Mattia Zanotti, laterale destro dell’Under 21  ora in prestito al San Gallo di cui è diventato un titolare inamovibile con 31 presenze nella Super League svizzera. Il ragazzo ha una valutazione sui 3-4 milioni. Piace molto anche Martin Satriano, reduce da un’ottima annata con la sorpresa Brest, che in Francia è a un passo dalla conquista di un posto nella prossima Champions League. L’attaccante uruguaiano ha raccolto 35 presenze tra Ligue 1 e coppa nazionale, segnando 4 reti con altrettanti assist. Su di lui si sono già accesi i riflettori di Stoccarda e Valencia, ma l’Inter potrebbe inserirlo direttamente nella trattativa per Gudmundsson. Satriano ha un valore sui 6-7 milioni che, sommato a Zanotti, permetterebbe all’Inter di limare di quasi un terzo il pagamento in contanti. Il tutto senza dimenticare un altro gioiellino come Francesco Pio Esposito, attaccante classe 2005 attualmente in forza allo Spezia in Serie B. Anche per lui una stagione da protagonista, con 39 presenze complessive.;Il tutto senza dimenticare  che prima di affondare il colpo l’Inter ha bisogno che venga ufficializzato il rifinanziamento e che si trovi una sistemazione a due elementi come Arnautovic e Correa, destinato a rientrare dal prestito al Marsiglia. Entrambi hanno ancora un anno di contratto a più di 3 milioni netti. Ma anche su questo fronte i dirigenti nerazzurri, senza bisogno di attendere l‘imminente vertice di mercato con Inzaghi, si stanno muovendo per liberare la strada in chiave Gud. Ai rispettivi entourage infatti è stato detto di cercare una sistemazione per la prossima stagione. Visti età e rendimento stagionale, non sarà facile trovare un acquirente. Si confida in qualche offerta dall’Arabia o dagli Stati Uniti. Per Correa la pista che porta al Como neo promosso non trova conferme.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/15-05-2024/inter-gudmundsson-c-e-l-offerta-prestito-con-riscatto-piu-zanotti-e-satriano.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:09:55",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 5,
        "epoch": 1715760595.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-15"
    },
    {
        "title": "Principi, eroi, stelle, bidoni: quando l'Inter pesca dal Genoa",
        "subtitle": "Dal primo acquisto nel 1925 all’ultimo affare nel 2021, ecco tutti i giocatori...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/20-03-2024/inter-gli-acquisti-dal-genoa-degli-ultimi-100-anni.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 5,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-15"
    },
    {
        "title": "Brahim fa i numeri al Real? Con questo Pulisic il Milan non lo rimpiange. Le cifre a confronto",
        "subtitle": "La miglior stagione in carriera di Capitan America ha cancellato i dubbi rossoneri dopo il ritorno di Diaz a Madrid",
        "content": "E pensare che tecnicamente è inquadrato nella casella dei centrocampisti. Christian Pulisic nella rosa rossonera, sul sito ufficiale del Milan, compare tra Pobega e Reijnders. I suoi numeri, però, sono quelli di un attaccante. Un attaccante di lusso: 15 gol e 10 assist tra coppe e campionato, alla sua prima stagione a Milanello, ovvero lo zampino nel 26,3 per cento delle reti totali del Diavolo. Una su quattro è passata dai suoi piedi in forma diretta o indiretta. Non male, per essere un giocatore arrivato \"depresso\" dalla precedente stagione al Chelsea. Meglio di Kakà, ma soprattutto meglio di se stesso: in una singola stagione al massimo era arrivato a quota 11 ed era l'anno di grazia 2019-20, quando il Chelsea l'aveva prelevato dal Dortmund per oltre sessanta milioni.;\"Con il Milan non sto facendo altro che divertirmi - ha detto nei giorni scorsi Christian -. Sto avendo tantissime opportunità di giocare e dimostrare le mie qualità. Quindi mi sto solo divertendo\". Per lui una nuova ripartenza che a Milanello ha risolto alla grande uno dei problemi della scorsa estate: la sostituzione di Brahim Diaz, che il Milan non ha avuto modo di riscattare dal Real per via della recompra a favore del club blanco. Una storia particolare, quella di Brahim: criticato più di una volta lungo l'ultima stagione dagli stessi tifosi che poi si sono riscoperti \"orfani\" inconsolabili quando è stato chiaro che il fantasista spagnolo sarebbe tornato in pianta stabile a Madrid. In effetti l'addio di Brahim toglieva al Diavolo un esecutore particolare, capace di portare imprevedibilità alla fase offensiva e quelle giocate che San Siro è lussuosamente abituato ad apprezzare da sempre.;Le premesse di Diaz per il Real-bis, tra l'altro, non parevano granché. Un anno fa, di questi tempi, da Madrid raccontavano che Brahim non fosse esattamente in cima alla lista dei pensieri di Ancelotti. Poi le cose sono cambiate, e parecchio. Diaz si è fatto largo tra le stelle madridiste e si è conquistato un posto al sole. Ora come ora siamo a 12 gol e 6 assist in 43 presenze, ovvero una rete ogni 166 minuti. In altre parole, a Milanello Brahim è stato preso per mano e accompagnato a un livello tale da poter essere protagonista in un dream team come il Real. L'ottimo rendimento dello spagnolo a Madrid, però, non genera rimpianti nel mondo rossonero proprio perché le imprese di Pulisic non ne danno motivo. Anzi, si potrebbe affermare senza rischiare di essere blasfemi che il Diavolo nel cambio ci abbia guadagnato.;Intanto, in termini di gol: Brahim in rossonero non è mai andato oltre quota sette. Poi, in termini di continuità: anche Pulisic deve migliorare in questo senso, ma i periodi \"oscuri\" di Diaz sono stati evidenti e un po' troppo numerosi. Infine, la duttilità: premesso che giocatori con la tecnica di Brahim là davanti possono di base ricoprire tendenzialmente tutti i ruoli, non può sfuggire l'efficacia di Pulisic in ognuna delle tre posizioni sulla trequarti. A destra ha imparato davvero a muoversi proprio quest'anno, dal momento che il Milan ne aveva bisogno lì. Buona anche la resa dietro la punta, da trequartista centrale di movimento. E a sinistra, beh, è la specialità della casa. Volendo riassumere con un solo concetto: Pulisic è indiscutibilmente e innegabilmente il rossonero col miglior impatto dal mercato da Maignan in poi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/15-05-2024/milan-pulisic-contro-brahim-diaz-il-contronto-e-i-numeri.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:01:16",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 7,
        "epoch": 1715756476.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Mercato, rinnovi bloccati, reparti da rivedere: Milan, undici calciatori col punto interrogativo",
        "subtitle": "Theo piace al Bayern Monaco, Maignan chiede un ingaggio super. E poi Okafor, Kalulu, Bennacer.... tutti i nodi rossoneri",
        "content": "Ci sono undici giocatori che aspettano di capire se potranno ancora essere un gruppo o se, chi più chi meno, dovrà rivedere i propri piani. Per scegliere la formazione del futuro serve un allenatore che il Milan  oggi non ha: per questo c’è una squadra intera che finirà la stagione a Milano ma senza sapere data, luogo e compagni del prossimo raduno. Da un’area all’altra, si fa prima ad attraversare il campo evidenziando le certezze: Loftus-Cheek in mezzo, Pulisic e Leao sugli esterni d’attacco. I due ex del Chelsea dopo l’impatto positivo della stagione si sono meritati la conferma per la prossima. Rafa desidera restare rossonero e oggi il valore della clausola scoraggia potenziali acquirenti. Gli altri, dal portiere ai centrali, dal centrocampista alla punta, sono interrogativi da sciogliere: a trovare la risposta giusta aiuterà anche il nuovo allenatore.;Alla domanda se vorrebbe avere ancora in porta Maignan direbbe probabilmente di sì. Ma non è certo che Mike sia dello stesso parere. Un caso “isolato” solo perché Mike a Milanello sta spesso sulle sue, separato dagli altri anche perché impegnato nel recupero dall’infortunio. Più che fisica la distanza è ideologica: la stagione di Magic Mike è stata molto meno sorprendente di altre, ma vorrebbe un Milan che gli garantisse almeno l’illusione della vittoria. Una squadra competitiva per un competitivo come Maignan: il suo obiettivo è vincere, al Milan o altrove. Ha un contratto in scadenza 2026 e non ci sono incontri in programma. La stessa situazione contrattuale di Theo, tra i big quello con più probabilità di partire. Lo seguono le grandi squadre d’Europa e il Bayern ha già lasciato traccia: l’interesse è noto e mai smentito, l’affare si inserirebbe in una possibile triangolazione internazionale. Davies da Monaco a Madrid, Theo da Milano a Monaco. Per nessuno dei due, Hernandez e Maignan, il Milan intende fare sconti ma nel calcolo incide anche il rendimento dell’ultima stagione: la quota di vendita indicata in 100 milioni oggi è inevitabilmente scesa (mentre le pretese di Mike sul nuovo ingaggio restano alte). Uno dei due potrà essere il Tonali dell’estate scorsa: un giocatore ceduto a cifre consistenti,  subito reinvestite sul mercato in entrata.;E di spese ce n’è  bisogno. Se Theo partirà andrà sostituito ma il mercato racconta anche dell’interesse rossonero per Emerson Royal, terzino di fascia destra che se la giochi con capitan Calabria. Al centro è inevitabile il restauro: il muro difensivo è caduto troppe volte durante la stagione. Kjaer saluterà, Thiaw e Tomori, ultimi titolari designati, hanno reso sotto le attese. Al punto che Gabbia, ceduto in prestito e poi rientrato, ha fatto la sua parte. La stagione di Kalulu è stata compromessa dagli infortuni. Un centrale di livello arriverà, ma chi sarà ad affiancarlo? A centrocampo stessi dubbi: chi giocherà a fianco di chi? Loftus è promosso da mezzala (o da trequartista), la regia di Bennacer si è fatta più impacciata, Reijnders e Musah meritano certamente una seconda chance (la prima stagione in A è difficile per chiunque arrivi dall’estero, la seconda può essere quella dell’exploit): ma si possono considerare garanzie del nuovo Milan? Per Yacine Adlì la risposta è più no che sì. L’attacco ha altre due certezze: Leao ci sarà, Giroud no. Rafa desidera restare rossonero con la promessa di incidere finalmente come un campione: non solo nelle piccole sfide, ma nelle grandi notti. Olivier è stato annunciato ieri come nuovo attaccante dei Los Angeles FC fino al dicembre 2025 con l’opzione di estendere l’accordo anche al 2026. Detto di Pulisic, promosso con lode dopo la stagione da record, restano gli altri attaccanti arrivati nell’ultimo mercato estivo. Non hanno offerto grandi certezze in stagione e non ce ne sono oggi sul loro futuro: Okafor è stato un buon cannoniere di scorta ma dovrà guadagnarsi la prima linea. Chukwueze, imprendibile nelle stagioni spagnole, a Milano ha corso a due velocità: lento all’inizio, ha accelerato solo nel finale. Poco per dire di essere al riparo dai giudizi. Infine Jovic, a scadenza di contratto, ma con l’opzione esercitabile dal club per un prolungamento annuale: un’altra domanda ancora senza risposta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/15-05-2024/milan-i-calciatori-in-bilico-da-theo-a-maignan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:25:53",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 7,
        "epoch": 1715768753.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-15"
    },
    {
        "title": "Leao: \"Ho provato a portare Cancelo al Milan. Io un top? Devo segnare di più\"",
        "subtitle": "Il portoghese ha raccontato un retroscena sul terzino del Barcellona. E poi Ibra, Cristiano Ronaldo, le sue passioni, il Milan",
        "content": "Rafa Leao ha provato a fare il Furlani della situazione. O magari l'Ibra, il Moncada, fate voi. Qualche tempo fa, in nazionale, dentro lo spogliatoio, ha parlato con Joao Cancelo a proposito di un eventuale trasferimento al Milan. L'ha raccontato in un'intervista sul canale Youtube del giornalista Fabrizio Romano: \"All'epoca non giocava nel Barcellona, ma nel City. Mi disse che sarebbe stato difficile per lui, anche se da ragazzino seguiva le partite dei rossoneri. Inoltre, gli era piaciuto molto il derby. Insomma, ci ho provato\".;Leao ha parlato anche del rapporto con Ibrahimovic e del concetto di top player: \"Per diventarlo - ha raccontato - devo segnare di più. Ibra mi ha aiutato molto sul piano della mentalità. Oppure in allenamento o in piccole cose come il controllo di palla e il passaggio, perché a volte potrei fare un tocco diverso dopo aver dribblato. Mi ha aiutato a essere più concentrato davanti alla porta, a calciare meglio dopo aver superato un difensore. Sapeva che sarei stato in grado di fare la differenza se fossi stato concentrato. A volte ero nervoso, lui mi aiutava dicendo che prima o poi il mio momento sarebbe arrivato. Quando hai un compagno di squadra così riesci a rendere meglio\".;Leao condivide lo spogliatoio con Cristiano Ronaldo, un esempio: \"Sono fiero di giocare con lui in nazionale, per noi è qualcosa di incredibile\". Capitolo Milan: \"Le mie prime partite non sono state ottime sul piano della qualità, ma ho sentito il supporto dei tifosi. All'inizio giocavo meno, per me è stato difficile, ma sapevo avrei trovato giocatori di grande qualità. Nella mia testa sapevo che sarei dovuto rimanere concentrato. Ho aspettato la mia chance. I tifosi sapevano cosa sarei stato in grado di fare. Il Milan è un club storico, hanno vinto sette Champions League e hanno avuto giocatori leggendari. Dovevo dimostrare ai tifosi che non era solo talento, ma anche passione\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/14-05-2024/leao-ho-provato-a-portare-cancelo-al-milan-io-un-top-devo-segnare-di-piu.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T17:27:29",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 7,
        "epoch": 1715700449.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-14"
    },
    {
        "title": "Costacurta: \"Mi aspettavo un Ibra più incisivo. In panchina un italiano bravo: Conte o De Zerbi\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/14-05-2024/costacurta-il-milan-ibrahimovic-in-panchina-conte-o-de-zerbi.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 7,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Pensionato punta 10 euro sul Bologna in Champions League e ne vince mille",
        "subtitle": "La curiosa storia di Dino Schiavoni, 70enne di Castel Maggiore: \"Non sono uno scommettitore abituale, io volevo puntare sull'Europa League...\"",
        "content": "La gioia del Bologna e dei suoi tifosi per la storica qualificazione in Champions League raggiunta quest'anno porta con sé anche storie particolari, come quella di Dino Schiavoni. Il 70enne di Castel Maggiore, pensionato, lo scorso 6 ottobre ha deciso di scommettere 10 euro sull'accesso dei rossoblù alla maggiore competizione per club europea: la posta era di 1 a 100 ma la fiducia dell'uomo in Thiago Motta e nei suoi giocatori lo ha spinto a tentare la fortuna.;\"Lo dico subito\", ha raccontato Schiavoni \"non sono uno scommettitore, al massimo faccio tre o quattro puntate l'anno da due euro assieme a mio fratello. In realtà cercavo qualcuno che quotasse la qualificazione del Bologna in Europa League, non sono riuscito però a trovarla. Quando mi hanno  detto che c'era la possibilità di puntare sulla Champions mi sono buttato\". In questo caso, la fortuna ha decisamente aiutato gli audaci.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/15-05-2024/pensionato-scommette-su-bologna-in-champions-league.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:21:20",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 8,
        "epoch": 1715761280.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-15"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 9,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-15"
    },
    {
        "title": "Milan, Giroud nuovo giocatore dei Los Angeles FC: il comunicato ufficiale",
        "subtitle": "Olivier Giroud, attaccante del Milan, diventa dalla prossima stagione un calciatore dei Los Angeles FC. Ecco il comunicato ufficiale",
        "content": "14 maggio - 17:00;(fonte: lafc.com) L'attaccante Olivier Giroud si unirà al Los Angeles Football Club con un contratto da giocatore designato fino al 2025, con un'opzione fino al 2026. Giroud arriverà a Los Angeles quest'estate. E occuperà uno slot nel roster internazionale dopo aver ricevuto il visto P1 e il certificato di trasferimento internazionale (ITC). .;Uno dei più grandi marcatori della sua generazione, l'illustre carriera professionale durata 18 anni di Giroud lo ha visto giocare ai massimi livelli del calcio europeo in Italia, Inghilterra e Francia. Con Montpellier, Arsenal, Chelsea e AC Milan, Giroud ha vinto 11 trofei importanti e segnato quasi 300 gol collezionando più di 700 presenze con il club.;Originario di Chambéry, in Francia, Giroud è il capocannoniere di tutti i tempi della nazionale francese, con 57 gol per il suo paese. Insieme al compagno di squadra della LAFC Hugo Lloris, Giroud ha aiutato la Francia a vincere la Coppa del Mondo FIFA 2018 e il trofeo della UEFA Nations League 2021, raggiungendo anche la finale del Campionato Europeo UEFA 2016 e la Coppa del Mondo 2022. Da quando ha fatto il suo debutto internazionale con i Les Bleus l'11 novembre 2011, in un'amichevole contro gli Stati Uniti, Giroud ha rappresentato la Francia in tre Coppe del Mondo e tre Campionati Europei. Le sue 137 presenze si collocano al terzo posto di tutti i tempi nella storia francese, e si prevede che aggiungerà a quel totale quest'estate a Euro 2024 in Germania prima di unirsi alla LAFC.;\"È un giorno incredibilmente emozionante per tutti coloro che sono associati alla LAFC dare il benvenuto a Olivier, sua moglie Jennifer e la sua famiglia nel club\", ha affermato il copresidente e direttore generale della LAFC John Thorrington. “Olivier ha una chiara fame di vincere, cosa che ha fatto costantemente durante la sua carriera a livello di club e internazionale. La sua ambizione per il campionato e le sue qualità come uomo e come giocatore si allineano direttamente con le nostre come club, quindi crediamo che Olivier sarà una grande aggiunta mentre continuiamo nella nostra ricerca di altri trofei”.;Giroud, 37 anni, si unirà alla LAFC dopo aver completato tre stagioni di successo con l'AC Milan della Serie A italiana, dove fino ad oggi ha segnato 14 gol e otto assist nel 2023-2024, aiutando il Milan a raggiungere il secondo posto in campionato e un approdo ai quarti di UEFA Europa League e Coppa Italia. Durante la sua permanenza al Milan, Giroud ha raggiunto la doppia cifra di gol ogni stagione, totalizzando quasi 50 gol per il club in tutte le competizioni e aiutando i Rossoneri a vincere il titolo di Serie A nel 2021-2022.;\"Sono felice ed entusiasta di unirmi alla LAFC\", ha detto Giroud. \"Non vedo l'ora di arrivare a Los Angeles per unirmi a tutti questi incredibili fan.\";LEGGI ANCHE: Calciomercato Milan - Sesko e Zirkzee, obiettivi complicati. Le ultime;Se vuoi approfondire tutte le tematiche sul mondo Milan senza perdere alcun aggiornamento, rimani collegato con Pianetamilan per scoprire tutte le news di giornata sui rossoneri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/calciomercato/news-calciomercato/milan-giroud-los-angeles-fc-comunicato-ufficiale-ultime-news-oggi-14-05-2024/?intcmp=gazzanet-giroudlafc",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-15"
    },
    {
        "title": "Maicon: “Penso che Bento andrà all’Inter e che stia già firmando il contratto”",
        "subtitle": "Le parole dell'ex terzino: \"Bento? Ho parlato con alcune persone dietro le quinte e penso proprio che andrà all’Inter\"",
        "content": "15 maggio - 12:46;Intervenuto in diretta sul canale YouTube Forza Inter Brasil, Maicon, ex terzino nerazzurro, ha parlato così della possibilità di vedere a Milano Bento Krepski: \"Penso di sì. Ho parlato con alcune persone dietro le quinte e penso proprio che andrà all’Inter. Perché Sommer è avanti con l’età e nelle ultime partite Bento ha fatto molto bene anche con la Nazionale brasiliana nelle ultime due partite, no? La dirigenza dell’Inter già vedendo questo…credo che Bento abbia tutte le carte in regola per andare a Milano e penso anche che stia già firmando un contratto con loro\".;Se vuoi approfondire tutte le tematiche sul mondo Inter senza perdere alcun aggiornamento, rimani collegato con FC Inter 1908 per scoprire tutte le news di giornata sui nerazzurri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/copertina/maicon-bento-andra-inter/?intcmp=gazzanet-maiconbentointer",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-15"
    },
    {
        "title": "I piani del Parma in A: prima la conferma dei giovani, poi il mercato. Idee Pohjanpalo e Miretti",
        "subtitle": "Fiducia al gruppo che ha conquistato la promozione più qualche rinforzo su indicazione di Pecchia. Il tecnico verso l'allungamento del contratto",
        "content": "Il nuovo Parma si progetta a Des Moines, nell’Iowa, Stati Uniti d’America. E’ dal quartier generale del presidente Kyle Krause che partono le indicazioni, i suggerimenti e le strategie che i suoi collaboratori hanno il compito di mettere in pratica. Il direttore dell’area sportiva Roel Vaeyens è al lavoro per costruire il futuro. E con lui, ovviamente, il direttore sportivo Mauro Pederzoli e il responsabile dello scouting Massimiliano Notari: questi ultimi due hanno il contratto in scadenza, ma l’impressione è che, dati i meriti acquisiti sul campo, Krause abbia intenzione di rinnovare gli accordi. Il presidente, che dovrebbe tornare in Italia tra una settimana, a fine maggio comunicherà ai dipendenti e ai tifosi il suo progetto. Che riguarderà l’ambito sportivo e quello imprenditoriale, visto che c’è in ballo la costruzione del nuovo stadio Tardini: la Conferenza dei Servizi, a breve, darà parere favorevole e, secondo quanto dichiarato in precedenza, i lavori dovrebbero partire nell’estate del 2025.;L’idea del presidente, dei dirigenti e dell’allenatore Fabio Pecchia è che il gruppo che ha conquistato la promozione sia già pronto per la Serie A: nonostante la loro giovane età, molti elementi hanno le qualità per affrontare il campionato più importante. Da Bernabè a Man, da Bonny a Mihaila, da Circati a Benedyczak, tutti hanno doti tecniche, atletiche e caratteriali che garantiscono tranquillità per il futuro. Quindi, nessuna rivoluzione sul mercato. Soltanto qualche ritocco. In particolare, sono tre i ruoli sui quali si concentra l’attenzione: un difensore, un centrocampista e un attaccante. Il difensore dovrebbe essere un esterno sinistro, abile sia in fase difensiva sia in fase di spinta. Il centrocampista Pecchia lo vuole duttile, polivalente: Miretti della Juventus è un elemento per il quale è stato fatto qualche sondaggio. L’attaccante non sarà necessariamente una prima punta, ma un giocatore in grado di ricoprire più posizioni nello scacchiere degli emiliani. Si osserva con interesse Pohjanpalo del Venezia, ma non è l’unico nome sul taccuino. Il 4-2-3-1 di Pecchia sarà confermato, e in questo modulo non ci sono ruoli fissi: il \"movimentismo\", così come il pressing offensivo e i ritmi alti sono le chiavi del calcio di Pecchia, che ha in Rafa Benitez il suo maestro e nel Liverpool guidato dal tecnico spagnolo il suo modello di riferimento.;Il presidente Krause, entro la fine del mese, risolverà anche la questione Pecchia: l’allenatore ha il contratto fino al 2025, ma è probabile che gli venga proposto un prolungamento, anche per rafforzarne la posizione. Il mercato, com’è stato nelle passate stagioni, sarà condotto seguendo le indicazioni del tecnico: se tre acquisti entreranno nella formazione titolare (anche se con Pecchia è difficile parlare di \"formazione titolare\", poiché nell’ultima stagione non ha mai schierato gli undici per due partite di seguito), altri tre verranno presi per completare la rosa. Krause vuole mantenere un’identità fortemente straniera. I dirigenti cercheranno sul mercato quei profili che possono garantire un minimo di esperienza di Serie A pur provenendo dall’estero. Il Parma del futuro, nell’idea del presidente, dev’essere giovane, multiculturale, multietnico, entusiasta, leggero, spensierato, con spiccate qualità offensive. Quella di Krause è una visione molto americana del calcio. Tanto per intenderci: a San Siro si va per attaccare e per vincere, non per limitare i danni. Lo sport è divertimento, per lui, e non gestione del risultato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Parma/15-05-2024/parma-su-pohjanpalo-e-miretti-i-rinnovi-dei-giovan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:41:29",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715758889.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-15"
    },
    {
        "title": "I piani del Como in A: Fabregas vuole rinforzi esperti. Suggestioni Icardi e Modric",
        "subtitle": "Gli Hartono non alzeranno troppo il budget e cercano giocatori italiani o con esperienza di A. Correa e Karius altri nomi che girano",
        "content": "L a famiglia Hartono apprezza molto la praticità. Meno il clamore dei buoni propositi mediatici. Con una proprietà così ricca (immensamente) si è propensi credere che il Como in Serie A acquisterà per forza giocatori per puntare subito al vertice. Le possibilità finanziarie ci sono tutte, abbondantemente. Ma la storia recente aiuta a riflettere. L’esplosione della Como-mania con Cesc Fabregas in panchina è recente. Non è stata la prima scelta quando sono arrivati in B, ma hanno atteso il momento che loro ritenevano opportuno. E così sarà anche in fase di costruzione della squadra che affronterà la Serie A.;La triangolazione geografica delle scelte sarà Giacarta-Londra-Como, cioè tra la sede dell’impero Hartono, quella della società a cui fa riferimento il club e la sede della società calcistica. Proprio a Londra è prevista settimana prossima una prima riunione dei vertici per delineare le linee guida del mercato. Quindi quali giocatori cercare, quale filosofia seguire e quanto budget si avrà a disposizione. L’esperienza recente che dovrebbe fare un po’ da riferimento potrebbe essere quella del Monza di Silvio Berlusconi. Anche i brianzoli quando ottennero la promozione in A avevano una disponibilità economica profonda. Eppure applicarono con l’a.d. Adriano Galliani un’idea vincente che vale ancora oggi, due stagioni dopo. In primis giocatori italiani o, in alternativa, con esperienza della nostra Serie A. E anche il monte ingaggi non avrà slanci verso il cielo, ma si cercherà di calmierare il tutto. I più pagati saranno compresi tra i 2 e i 3 milioni l’anno, bonus inclusi. Una piccola deroga magari verrà fatta per il centravanti che sarà fondamentale per garantirsi i gol necessari per mantenere la categoria. I riflettori mediatici non sono un obiettivo per la proprietà. Se arriverà l’occasione, si prenderà in considerazione. Ma non ci sarà la ricerca asfissiante del “colpo”. Ecco perché al momento tutti i nomi che circolano vengono catalogati in casa Como come suggestioni. Da Mauro Icardi a Joaquin Correa, da Luka Modric a Loris Karius. La realtà è che il Como cercherà un difensore centrale, un centrocampista di spessore e una punta italiani o che conoscano bene il nostro campionato.;E’ chiaro che poi entreranno in gioco anche le conoscenze di Fabregas. Lo spagnolo ha giocato con tantissimi giocatori nella sua carriera e tutti di altissimo livello. Normale che magari qualcuno avviato verso il termine di un contratto o con un’età superiore ai 30 anni potrebbe anche ritrovarsi con una vecchia conoscenza come Cesc. Tipo Pedro della Lazio, il suo compagno di squadra di più vecchia data (248 gare insieme): ha rinnovato automaticamente di una stagione, ma non è detto che resti a Roma... Questi aspetti però verranno presi in considerazione dopo, quando l’ossatura della squadra sarà già avanti. Ecco perché la presenza di Jamie Vardy allo stadio recentemente ha scatenato fantasie di mercato che non hanno prodotto altro che smentite. \"Vardy non verrà di sicuro, non è un obiettivo - ha dichiarato Fabregas nei giorni scorsi -. Dobbiamo fare la squadra con l’obiettivo di salvarci, poi se faremo di più sarebbe perfetto. Io voglio vincere e la società lo sa, per questo dobbiamo fare una squadra forte, che ci crede\". Una squadra credibile. Prima i rinforzi attorno a chi ha portato il Como in A. Quindi Cutrone, Verdi, Abildgaard, Odenthal e compagnia. Poi il resto. Perché questa squadra ha dimostrato di essere un gruppo con dei valori profondi umani e tecnici. Ecco perché il primo pensiero della società andrà a chi ha portato la squadra in A. Perché la famiglia Hartono apprezza la praticità.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/como/notizie/15-05-2024/como-per-la-a-sogna-icardi-e-correa-la-famiglia-hartono-punta-alla-salvezza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:38:34",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715758714.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-15"
    },
    {
        "title": "Giroud indossa già la maglia del Los Angeles Fc: \"Forza neri e oro\"",
        "subtitle": null,
        "content": "14 maggio 2024 (modifica il 14 maggio 2024 | 04:59)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/giroud-ai-los-angeles-fc-forza-neri-e-oro/7e62aeea-0da3-4332-805b-effce64caxlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-15"
    },
    {
        "title": "Tigrinho in gabbia: chi è Vitor Roque, come gioca e cosa può dare all'Inter",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/14-05-2024/vitor-roque-chi-e-e-come-gioca-la-stellina-del-barca-che-vuole-l-inter.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 11,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-15"
    },
    {
        "title": "La rincorsa di Sinner: ancora cure per Jannik, sarà a Torino almeno fino a domenica",
        "subtitle": "È possibile che l'azzurro resti al J-Medical fino alla vigilia dello Slam allenandosi con uno sparring partner: Roland Garros a rischio",
        "content": "Il soggiorno torinese di Jannik Sinner si allunga. L'altoatesino si è assentato per una giornata, ma è  tornato in città prolungando il suo soggiorno fino alla fine di questa settimana. È possibile che Jannik sia andato a fare nuove visite e controlli a Montecarlo nelle 24 ore in cui si è assentato da Torino, ma al momento le riserve sulla sua presenza al Roland Garros  non sono ancora state sciolte, e la possibilità di vederlo a Porte D'Auteuil sono sempre più scarse. Il numero 1 italiano, allenato da Simone Vagnozzi e Darren Cahill, vorrebbe tentare di presentarsi allo Slam parigino, ma per il momento non ha ancora svolto nessun allenamento con la racchetta. Non facile presentarsi a un torneo di due settimane, con partite potenzialmente lunghe e in cinque set, senza allenarsi sul campo. Uno spiraglio resta aperto, e i controlli delle ultime ore potrebbero essere decisivi anche se i medici, da subito, hanno consigliato al giocatore e al suo staff di scendere in campo solo quando sarà completamente guarito. Jannik ha imparato la lezione: \"Ora so che se mi dicono di non toccare la racchetta, non devo farlo\", ha detto durante la conferenza stampa a Roma, dopo aver rinunciato agli Internazionali.;Nel frattempo, per avere anche un po' di vicinanza in questo momento difficile, a Torino sarebbero arrivati anche i genitori dell'altoatesino che potrebbe decidere di fermarsi in città pure la prossima settimana. Sinner potrebbe approfittare del Challenger 175 che si giocherà al Circolo della Stampa Sporting, abituale sede di allenamento durante le Finals, per trovare qualche sparring di livello. Oppure potrebbe proseguire con la riabilitazione. Di certo, se ancora non sta lavorando con la racchetta, è difficile che possa presentarsi al Roland Garros ben preparato. Sinner ha comunque la possibilità di diventare numero 1 del mondo anche se dovesse saltare Parigi. Tutto dipenderà dal torneo di Novak Djokovic. Il serbo infatti dovrà raggiungere almeno la finale per restare saldamente sul trono, anche se Sinner non dovesse scendere in campo. Tutto merito di Daniil Medvedev che, uscito ieri agli ottavi di finale contro Tommy Paul, non ha potuto confermare il titolo, precludendosi così la possibilità di tentare l'assalto al numero 1 del ranking.;Novak Djokovic, intanto, reduce dalla delusione di Roma, dove è uscito malamente per mano del cileno Tabilo, sta cercando di trovare il bandolo della matassa che lo ha avvolto. Il serbo, colpito accidentalmente da una borraccia caduta dallo zaino di un tifoso, non avrebbe subito danni fisici quanto piuttosto mentali. Chi gli è vicino, infatti, parla di un Djokovic scosso, in difficoltà soprattutto a livello di stress. In attesa di avere risposte dai primi allenamenti sul campo, anche Carlos Alcaraz. Lo spagnolo, numero 3 del ranking, ha appena ripreso a colpire con la racchetta. Il braccio destro è in via di guarigione, ma il giocatore è rimasto per 12 giorni fermo, saltando prima Montecarlo e poi Barcellona e uscendo ai quarti di Madrid contro Rublev, poi campione del torneo. Si preannuncia dunque un Roland Garros piuttosto aperto, senza certezze, in attesa che Sinner sciolga finalmente le riserve.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/sinner-infortunio-cure-torino-tennis-atp.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:50:21",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 12,
        "epoch": 1715752221.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-15"
    },
    {
        "title": "Internazionali, mercoledì senza azzurri: prima Tabilo-Zhang, seratona con Zverev-Fritz",
        "subtitle": "Giornata di quarti di finale al Foro: si parte con Ostapenko-Sabalenka, Collins-Azarenka l'altro match femminile. In serata il match più atteso tra i numero 5 e 13 al mondo",
        "content": "Prima giornata senza azzurri, sia in singolare sia doppio, quella di mercoledì 15 maggio agli Internazionali Bnl di Rom, ma i match interessanti al Foro Italico non mancheranno comunque. Si disputeranno i primi due quarti di finale maschili e gli ultimi due quarti di finale femminili. Sul Centrale, a partire dalle 13, la sfida tra Jelena Ostapenko e la numero due del tabellone, Aryna Sabalenka, che dovrebbe scendere in campo nonostante le non perfette condizioni fisiche. Deciderà poco prima del match ma pare che le sensazioni siano buone. Speriamo, perchè tra la bielorussa e la vincitrice del Roland Garros 2017 potrebbe essere una gran bella partita.;Sempre sul Centrale, non prima della 15, ci sarà il primo quarto di finale maschile, totalmente a sorpresa, tra il cileno Tabilo, il giustiziere di Novak Djokovic, e un’altra rivelazione, il cinese Zhang, entrambi mai arrivati così in avanti in un Masters 1000 fino ad ora.   Sessione serale sul campo principale, a partire dalle 19, con una delle giocatrice più in forma del momento, l’americana Danielle Collins, e l’ex numero uno del mondo, la bielorussa Victoria Azarenka. Non prima delle 20.30 il match probabilmente più atteso della giornata, quello tra il tedesco Alexander Zverev, testa di serie numero 3 e vincitore al Foro Italico nel 2017, e Taylor Fritz. Favorito Sasha ma l’americano sta giocando bene e ha risolto i problemi fisici che lo avevano un po' frenato negli ultimi tempi.;In attesa del ritorno in campo di Vavassori/Bolelli e di Errani/Paolini, ci saranno le sfide in doppio tra Gauff/Routliffe e Siniakova/Townsend, seguita da  Mertens/Hsieh contro Wang/Zheng, entrambe sul Pietrangeli, mentre sulla Grand Stand Arena ci saranno Bublik/Shelton contro Cerundolo/Etcheverry e Areval/Pavic contro Ram/Salisbury.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/14-05-2024/internazionali-il-programma-del-15-maggio-in-campo-tabilo-e-zhang.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:18:07",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 12,
        "epoch": 1715757487.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Voglia di un ultimo giro e il fisico che grida: Parigi e il dilemma di Nadal",
        "subtitle": "Il campione spagnolo tra voglia di vecchie emozioni e la paura di non essere...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/rafa-nadal-e-il-dilemma-di-parigi.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 12,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner può diventare numero 1 a Parigi anche senza giocare: ora dipende solo da Djokovic",
        "subtitle": "Dopo l'eliminazione di Medvedev negli ottavi degli Internazionali, l'azzurro può salire in vetta alla classifica dopo il Roland Garros anche senza scendere in campo. Se Jannik salterà lo Slam, Nole dovrà almeno arrivare in finale per tenersi il primo posto",
        "content": "La maledizione non conosce confini e colpisce implacabile anche a Roma: Daniil Medvedev ha vinto 20 tornei in carriera,  ma non è mai riuscito a confermare un titolo. Dunque, gli Internazionali perdono il campione in carica, e d'altronde la difficoltosa vittoria nel terzo turno contro Medjedovic aveva rappresentato più di un segnale di pericolo per l'Orso di Mosca, molto falloso, con pochissimo ritmo e in pratica senza l'arma del servizio. Le contraddizioni perciò esplodono contro un avversario ben più strutturato del giovane serbo, l'americano Tommy Paul, numero 16 del mondo,   tifoso laziale su suggerimento del collega Opelka (e domenica era in tribuna per la partita contro l'Empoli),  cui non par vero di poter aggredire con continuità la seconda di servizio di un avversario sulla scia del miserrimo 45% di prime in campo del russo.;Con questi numeri, Medvedev si consegna alla sconfitta in 73 minuti praticamente senza un sussulto e firma  l'esclusione dalla corsa al numero uno del mondo al Roland Garros: Daniil avrebbe dovuto fare finale al Foro e vincere al Bois  de  Boulogne per coltivare la speranza di tornare al vertice dopo le 16 settimane dal febbraio al settembre del 2022. Così, l'inseguimento al primato resta una corsa a due tra Djokovic e Sinner, con la Volpe Rossa molto vicina a diventare il 29°  giocatore salito in vetta al ranking dall'introduzione del computer (agosto 1973). Jannik, al momento in cura a Torino per i problemi all'anca destra, potrà festeggiare l’impresa storica il 10 giugno, il giorno dopo la fine del torneo, anche se non dovesse giocarlo: basterà infatti che  Nole non raggiunga la finale. Con i punti che devono scartare dal Roland Garros di un anno fa (2000 per il serbo, che lo vinse, appena 45 per Sinner, fuori al 2° turno), all'inizio del secondo Slam stagionale saranno divisi da 865 punti a favore dell'azzurro,  che il serbo potrà colmare soltanto giocando la partita per il titolo (la semifinale  porta in dote 800 punti, che non basterebbero). Invece, in  caso di presenza a Parigi, Jannik sarebbe in ogni caso sicuro del n.1 se arrivasse in finale, anche contro Djokovic: il coronamento di maturazione straordinaria passata anche attraverso tre vittorie contro Djokovic negli ultimi sei mesi.;L'eliminazione di Medvedev sottrae un'opportunità alle generazione di mezzo dei nati negli anni 90, schiacciata tra i Big Three e l'impetuosa emersione di Sinner e Alcaraz, in un torneo senza i due giovani prodigi e con Rafa e Nole già usciti dalla contesa. Restano, è vero, Tsitsipas e Zverev, e per blasone e stato di forma adesso sono favoriti. L'Apollo greco offre al Centrale una muscolare prestazione di forza, annichilendo in un'ora esatta l'australiano De Minaur, battuto per l'11esima  volta su 12: Tsitsi mette in campo troppo servizio, troppo dritto e troppo ritmo perché ci sia equilibrio. Dall'altra parte del tabellone, Sascha risponde con un'altra  partita da 9 ace e oltre l'80% di punti con la prima, controllando  a piacimento la sfida con Borges. Il tedesco, campione al Foro nel 2017,  non ha ancora perso un set e con il 28° quarto di finale in un 1000 è entrato nella top 10 guidata da Nadal con 99: \"Mi trovo bene a Roma, spero di arrivare fino in fondo e di giocare  ancora bene per darmi le migliori possibilità per provare a vincere. Penso che i giocatori della mia generazione —  io, Medvedev, Tsitsipas —  siamo ancora ottimi giocatori, ma la differenza tra noi e i giovani di oggi è che noi alla loro età abbiamo dovuto affrontare Rafa, Roger e Novak, una sfida enorme, ma siamo riusciti a batterli qualche volta, anche in momenti importanti\".  Ora un'intrigante incrocio con Fritz,  che è diventato il primo statunitense  dal 1990, anno dell'introduzione della categoria, a raggiungere i quarti in tutti e tre i 1000 sulla terra (Montecarlo, Madrid e Roma): \"Noi americani di solito snobbavano la terra, ma è fondamentale per essere un top player\". E in questa Roma senza padroni, pure lui può alzare la voce.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/15-05-2024/sinner-numero-1-dopo-il-roland-garros-dipende-solo-da-djokovic.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T00:22:09",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 12,
        "epoch": 1715725329.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Giro d’Italia, si ritira Uijtdebroeks: al via dell’11ª tappa Tiberi in maglia bianca",
        "subtitle": "Il 21enne belga aveva la febbre alta ieri sera e non ha recuperato: era quinto in classifica",
        "content": "Cian Uijtdebroeks si ritira, il 21enne belga non sarà al via dell’11ª tappa del Giro d’Italia, 207 km da Foiano di Val Fortore a Francavilla al Mare. Per la maglia bianca, che era quinto in classifica, febbre alta già ieri sera e questa mattina non aveva recuperato: da qui la decisione della Visma Lease a Bike, che aveva già perso in questo Giro Laporte, Kooij e Gesink. Al via, la maglia bianca sarà indossata da Antonio Tiberi, il 22enne laziale della Bahrain-Victorious che lo seguiva a 12”: Tiberi diventa anche temporaneamente quinto della classifica generale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-d-italia-uijtdebroeks-si-ritira-tiberi-in-maglia-bianca.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:19:57",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 13,
        "epoch": 1715757597.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-15"
    },
    {
        "title": "LIVE Giro d'Italia: 11ª tappa verso Francavilla al Mare: Van Dijk, Affini e Champions in fuga con 2'19\" dopo 69 km",
        "subtitle": "Dopo l'arrivo in salita di ieri, una frazione adatta ai velocisti",
        "content": "Al Gpm di Pietracatella, Van Dijk scollina davanti agli altri due compagni di fuga, Affini e Champions. Dopo 50 km dal via, il gruppo resta allungato e viaggia con un ritardo stabile intorno ai 2'35\".;Non cala il vantaggio dei battistrada verso la salita di Pietracatella. Gruppo a 2'30\" dai tre di testa.;Alaphilippe è rientrato sulla coda del gruppo, ora molto allungato. I tre battistrada, Van Dijke, Affini (entrambi della Visma) e Champions (Cofidis) hanno iniziato la salita verso il Gpm di Pietracatella (690 metri, terza categoria), con un vantaggio di 2'13\" dopo 44 km di corsa.;Alaphilippe ha perso contato con il gruppo a causa di una foratura. Alle spalle dei tre di testa, che ora viaggiano  con 2'24\" di vantaggio, il gruppo procede, ma è ora molto allungato.;Il gruppo rimane compatto mentre in testa, dopo 23 km dal via, i tre fuggitivi mantengono un vantaggio intorno ai due minuti.​;Insistono nella loro azione i fuggitivi: hanno ora 2'02\" di vantaggio sul gruppo, con un'andatura superiore ai 53 orari.;Insistono i fuggitivi, mentre il gruppo non risponde e ora viaggia con 1'47\" sui battistrada.;Dopo pochi chilometri dal via ufficiale, scappano in tre: Van Dijke, Affini (entrambi della Visma) e Champions (Cofidis). Il gruppo non risponde e il vantaggio dei battistrada sale subito intorno a 1'.;I corridori sono schierati sulla linea di partenza: la corsa sta per muovere verso il chilometro zero della frazione che porterà i corridori a Francavilla al Mare.;Con il ritiro di Cian Uijtdebroeks, la nuova maglia bianca oggi alla partenza da Foiano di Val Fortore sarà Antonio Tiberi.;Anche Stefano Oldani, ammalato, è costretto all'abbandono e non partirà oggi. Lo ha annunciato la Cofidis.;La maglia bianca Cian Uijtdebroeks non sarà alla partenza dell'undicesima tappa del Giro d'Italia. Il ventunenne belga ha deciso di ritirarsi a causa di un virus influenzale che lo ha colpito. Leggi qui l'articolo completo.;La classifica generale: 1. Tadej Pogacar (Slo) 36h46'08\"; 2. Daniel Martinez (Col) a 2'40\"; 3. Geraint Thomas (Gb) a 2'58\"; 4. Ben O'Connor (Aus) a 3'39\"; 5. Cian Uijtdebroeks (Bel) a 4'15\"; 6. Antonio Tiberi a 4'27\"; 7. Romain Bardet (Fra) a 4'57\"; 8. Lorenzo Fortunato a 5'19\"; 9. Filippo Zana a 5'23\"; 10. Einer Rubio (Col) a 5'28\".Maglia azzurra (Miglior scalatore): 1. Tadej Pogacar 104 punti;  2. Simon Geschke (Ger) 58; 3. Valentin Paret-Peintre (Fra) 55.Maglia ciclamino (Classifica a punti): 1. Jonathan Milan 174 punti; 2. Kaden Groves (Aus) 116; 3. Tim Merlier BEL 100    Maglia bianca (Miglior giovane): 1. Cian Uijtdebroeks (Bel)  36h50'23\"; 2. Antonio Tiberi a 12\"; 3. Filippo Zana a 1'08\".;Ecco l'altimetria della tappa di oggi.;Diretta su RaiSport dalle 11.15, su Eurosport dalle 11.45 e si rai2 dalle 14. Diretta testuale su Gazzetta.it;I corridori stanno effettuando il trasferimento verso il chilometro zero. Il via ufficiale è avvenuto alle ore 12.16.;Oggi l'undicesima tappa porta da Foiano di Val Fortore (Benevento) a Francavilla al Mare (Chieti), 207 km per la terza tappa più lunga del Giro. Ritrovo in via Santa Maria dalle 10.45, partenza alle 12.05. Nella prima parte si attraversa l'Appennino fino a Termoli, mentre la seconda - più pianeggiante - si sviluppa lungo la statale Adriatica. E' previsto nelle fasi iniziali di gara l'unico Gpm di giornata: al km 48 la salita di Pietracatella (3ª categoria). Raggiunta la costa, a Termoli si entra nella statale Adriatica che si segue fino a Francavilla al Mare, dove a 4 km dall'arrivo si trovano le uniche due curve a destra che immettono sul lungo rettilineo finale.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-d-italia-live-11-tappa-foiano-francavilla-al-mare-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:55:24",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 13,
        "epoch": 1715774124.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "Cunego, vent'anni fa in rosa: \"Un Giro d'Italia è per sempre. Ma servono sacrifici\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-d-italia-2024-intervista-cunego-maglia-rosa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 13,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-15"
    },
    {
        "title": "Giro 1939, Bartali accelera sul Passo Rolle prima della rivincita di Valetti",
        "subtitle": "Colpi di scena e sorprese nella quindicesima tappa, un sorpasso che non sarà decisivo",
        "content": "Il 15 maggio 1939 la quindicesima tappa del Giro porta la carovana da Cortina d’Ampezzo a Trento, dopo 256 chilometri. La corsa rosa è scattata da Milano e ha visto alternarsi al comando Vasco Bergamaschi, Gino Bartali, Cino Cinelli, Secondo Magni e Giovanni Valetti, vincitore del Giro l’anno prima. Valetti si presenta al via della terz’ultima tappa con un vantaggio di 3’59” sullo stesso Bartali, che si è fatto sorprendere da una fuga dopo tre giorni di corsa arrivando al traguardo dopo 7’02”, e vede ormai avvicinarsi il bis. Ma Ginettaccio, vincitore l’anno prima del Tour de France, non si dà ancora per vinto e ha in serbo il colpo a sorpresa. Sulle rampe del Passo Rolle sferra infatti un attacco dei suoi, al quale rispondono soltanto Mario Vicini, Cesare Del Cancia, Giordano Cottur e Settimo Simonini. Valetti, intanto, va presto in crisi e affonda. Al traguardo, la tappa è proprio di Bartali, che batte Vicini, mentre il leader chiude staccato di 7’48”.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;La classifica si ribalta e l’indomani, al via della Trento-Sondrio, Bartali riparte in rosa con 58” su Vicini, 3’46” su Canavesi e 3’49” su Valetti. Sembrerebbe fatta. Ma le sorprese non sono finite. Il penultimo giorno di corsa porta il Giro da Trento a Sondrio. C’è da fare il Tonale e la giornata è infame, con nebbia e neve sulla strada. Bartali prima è vittima di una foratura, poi incappa in una caduta. Valetti prende coraggio e sferra a sua volta il contrattacco verso l’Aprica. Se ne va da solo e arriva a Bormio con 5’32 su Olimpio Bizzi, mentre Bartali chiude a 7 minuti e scivola di nuovo al secondo posto in classifica, staccato di 2’59”. Nell’ultima tappa proverà di nuovo a capovolgere la situazione, ma invano. Gli resterà la consolazione del successo a Milano.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/15-05-2024/giro-1939-bartali-accelera-sul-passo-rolle.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:47:22",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 13,
        "epoch": 1715755642.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Il ring, il fronte e perché si parla di \"era Klitschko\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fighting/pugilato/24-04-2024/guantoni-la-storia-dei-fratelli-klitschko.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 14,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-15"
    },
    {
        "title": "Simbolo dei tempi e di una patria: Valuev, il gigantesco guerriero di Putin",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/01-05-2024/valuev-il-gigante-del-ring-che-combatte-per-putin.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 14,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Beterbiev, pugni d'altri tempi e l'ultima grande sfida che ancora aspetta",
        "subtitle": "Il daghestano è un picchiatore vecchio stile, finisce i suoi incontri prima del...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/beterbiev-il-re-del-ko-e-la-sfida-con-bivol.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 14,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-15"
    },
    {
        "title": "Il padre gli uccide il cane e se lo mangia. E quel giorno nasce la leggenda Pacquiao",
        "subtitle": "Il gesto di incredibile crudeltà del genitore lo spinse a fuggire di casa a 10...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/08-05-2024/manny-pacquiao-il-cagnolino-mangiato-dal-padre-la-sfida-a-mayweather.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 14,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-15"
    },
    {
        "title": "Tottenham-Manchester City 0-2: gol e highlights",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 08:58)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-tottenham-manchester-city-0-2-gol-e-highlights/79b83120-a1fa-416c-b0b8-615ffb723xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 15,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-15"
    },
    {
        "title": "Caso multiproprietà, giro di vite Uefa: cosa devono fare i club per mettersi in regola",
        "subtitle": "Definiti i quattro parametri per stabilire il concetto di \"controllo o influenza\" sulle società. Prevista in deroga, visti i tempi stretti, la cessione di quote a un blind trust: potrebbe essere la strada del Girona",
        "content": "Di chi è veramente un club? E quali collegamenti, magari occulti, esistono tra squadre che partecipano alla stessa coppa? Il tema della multiproprietà è centrale nel calcio moderno, sempre più intreccio rischioso di tecnica e finanza. A marzo, l’Uefa ha approvato il nuovo regolamento di Champions, Europa League e Conference per la stagione ’24-25: per essere ammessi a un torneo, i club devono dimostrare di essere in regola, entro il 3 giugno, con le regole sulla “multi-club ownership” prevista dall’articolo 5 del regolamento. In teoria nella prossima Champions c’è un caso conclamato: City-Girona. Ne potrebbe nascere uno in Europa League se arrivasse lo United che controlla il Nizza già qualificato. A Nyon hanno deciso di inviare una lettera per precisare a Eca, leghe e club il senso delle nuove regole e quello che saranno costretti a fare i club in posizione irregolare se vogliono giocare le coppe.;Si parte dall’articolo 5.01: “Nessuna persona fisica o giuridica può avere un controllo o un’influenza decisiva su più di una squadra partecipante ai tornei Uefa”. Se non ci sono dubbi sul concetto di “controllo” (una partecipazione superiore al 50 per cento), va chiarita, per l’Uefa, la più interpretabile “influenza decisiva”. Esistono quattro parametri per definire se una persona fisica o giuridica può esercitare “un’influenza” decisiva su più di un club.;1) AZIONISTI O SOCI – La violazione delle regole sulla multiproprietà si verifica se una parte possiede il 30 per cento (o più) delle azioni o dei diritti di voto o economici di un club. Se si tratta del maggior azionista, basta che possieda almeno il 10 per cento.;2) SOSTEGNO FINANZIARIO – L’ipotesi multiproprietà può realizzarsi anche con: un soggetto esterno il cui contratto valga il 30 per cento delle entrate del club (come uno sponsor); una parte correlata che presti al club più del 30 per cento dei prestiti totali (come un’azionista); chi fornisce una garanzia finanziaria sui prestiti del club o, escluse le banche, chi fornisce al club un finanziamento garantito da un pegno sulle azioni del club, da una cessione dei crediti del club o da una garanzia sui beni del club.;3) GOVERNANCE – La multiproprietà è anche quando l’influenza decisiva è esercitata da un dirigente. E non soltanto chi ricopre una qualsiasi posizione negli organi direttivi o una posizione esecutiva chiave (dal presidente al Ceo al direttore sportivo fino al calciatore). Rientra nella fattispecie anche chi ha la possibilità di nominare o rimuovere il 30 per cento dei membri, detiene il 30 per cento dei diritti di voto o economici, ha la possibilità di nominare o rimuovere i principali dirigenti del club o l’allenatore della prima squadra, e ha la possibilità di influenzare le decisioni chiave dell'esecutivo (tipo i trasferimenti).;4) TRASFERIMENTI – Infine, si parla di “influenza decisiva” anche in relazione al mercato, quando un club trasferisce (cessione o prestito) tre o più giocatori all’altro club, direttamente o indirettamente, durante la stagione.;Basta naturalmente che sia presente un solo parametro perché la situazione sia irregolare. Ma anche quando non si raggiungono i limiti previsti la commissione di controllo finanziario potrà indagare per verificare se esista una forma di “influenza decisiva anche di fatto se non giuridica”. I tempi per rispettare i parametri sono ristretti e se ne rende conto anche l’Uefa. In teoria, alcuni club sarebbero costretti a vendere azioni in meno di un mese, praticamente impossibile. Per cui viene ammessa un’alternativa temporanea: il trasferimento o la cessione di tutte le quote del club a una terza parte indipendente, come un blind trust, che prenderà le decisioni esclusivamente nell'interesse del club. Dovrebbe essere il caso del Girona. Queste precisazioni valgono per la prossima stagione: l’Uefa si riserva, se necessarie, ulteriori modifiche dal ’25-26.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/coppe/14-05-2024/uefa-e-multiproprieta-i-parametri-della-direttiva-nella-lettera-inviata-ai-club.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T17:30:35",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 15,
        "epoch": 1715700635.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-14"
    },
    {
        "title": "Chi sono e chi controllano: viaggio nelle multiproprietà del pallone",
        "subtitle": "Il City Football Group controlla dozzine di squadre, tra cui il Palermo e il...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/15-05-2024/calcio-e-multiproprieta-chi-sono-e-chi-controllano.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 15,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-15"
    },
    {
        "title": "Singo: \"Porto il Toro nel cuore. E voglio sfidare la Juve in Champions\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/15-05-2024/singo-che-anno-a-monaco-toro-nel-cuore-voglio-sfidare-la-juve-in-champions.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 15,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-15"
    },
    {
        "title": "Allenatore Milan, a breve si decide: da Conceiçao a Gallardo, il borsino dei candidati",
        "subtitle": "Ultimi giorni con Pioli, poi il club rossonero avvierà il nuovo corso tecnico",
        "content": "Stefano Pioli accompagnerà il Milan in trasferta per l’ultima volta, sabato sera in casa del Torino, e poi entrerà per l’ultima volta a San Siro, nella partita che concluderà la stagione contro la Salernitana. Poi via al nuovo corso: la scelta del prossimo allenatore è prossima a essere definita. Il casting si è ormai ristretto a pochi protagonisti e soltanto uno riceverà la parte. Tra gli obiettivi rossoneri resiste Sergio Conceiçao, abituato alla battaglia sia da giocatore che da allenatore. L’ultimo esempio domenica scorsa, con il suo Porto in svantaggio con il Boavista: partita ripresa e poi ribaltata al minuto 98. Conceiçao trascorrerà altro tempo sulla panchina portoghese: l’ultimo turno del campionato, decisivo per la conquista del terzo posto, e la partita contro lo Sporting per la finale di Coppa del Portogallo. Vincere il trofeo sarebbe un buon modo per dirsi addio: Sergio è un obiettivo del Milan, ma sembra essersi fatta avanti anche un’altra pretendente internazionale.;In un altro derby portoghese Conceiçao resta in vantaggio: ha più chance rossonere lui di Paulo Fonseca, per due stagioni allenatore della Roma.  L’allenatore oggi al Lilla è un altro destinato ad alimentare il mercato internazionale delle panchine: anche se in questo caso la nuova direzione potrebbe portarlo a Marsiglia, sempre in Ligue1, più che a San Siro. Se si resta in Europa nessuno più di Roberto Martinez e Domenico Tedesco: il primo è il c.t. del Portogallo, il secondo commissario tecnico del Belgio. Entrambi saranno impegnati al prossimo europeo, per cui i tempi di un eventuale trasloco rossonero sarebbero inevitabilmente variabili. Senza mai dimenticare Mark Van Bommel, sponsorizzato da Ibra.;Il Milan globale ha agganci anche fuori continente: tra i candidati alla panchina della squadra restano pure Christophe Galtier, ora all’Al-Duhail, Qatar, e un passato di successo in Francia, dal piccolo Saint-Etienne portato alla vittoria in Coppa di Lega, fino al Psg e alla conquista del campionato francese. Per lui, il bis: la prima volta sul tetto di Francia era stata con il Lilla di Maignan. Ultima candidatura dall’Arabia, ultima anche in ordine di gradimento: Marcelo Gallardo ormai ex tecnico dell’Al-Ittihad. Nelle scorse settimane il Milan ne aveva sondato la disponibilità: nel frattempo l’allenatore più vincente della storia del River Plate, due Libertadores comprese, è stato nel frattempo messo alla porta dal club saudita. Le parti sono al lavoro per sciogliere un vincolo economico decisamente impegnativo: il contratto arabo garantisce a Gallardo uno stipendio da 22 milioni a stagione.  Una nuova avventura nel calcio europeo potrebbe essere altrettanto gratificante, ma se accadrà, difficile succeda con il Milan. Che nel frattempo sta per chiudere il cerchio: Pioli meriterà un saluto caloroso per la sua storia rossonera. Subito dopo sarà già tempo per una cerimonia di benvenuto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/15-05-2024/milan-per-l-allenatore-gallardo-scende-conceicao-resta-in-attesa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:07:55",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 16,
        "epoch": 1715756875.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-15"
    },
    {
        "title": "Sarri-ball a Bologna? Ecco gli uomini e le idee di Maurizio",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/15-05-2024/bologna-stile-sarri-per-la-champions-4-3-3-ali-e-difesa-solida.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 16,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, il piano per Conte: pronta l'offerta con il superbonus Champions",
        "subtitle": "Ieri summit societario, con De Laurentiis che ha già in mente l'offerta per...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/15-05-2024/napoli-conte-nuovo-allenatore-de-laurentiis-calciomercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 16,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-15"
    },
    {
        "title": "Conte, istruzioni per l'uso: infiamma i tifosi, crea valore, logora i dirigenti",
        "subtitle": "Antonio infiamma le piazze, aumenta il capitale umano, vince e ora cerca una...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/14-05-2024/antonio-conte-sul-mercato-i-tifosi-i-dirigenti-le-dinamiche-di-bucciantini.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 16,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "Jokic show: 40 punti per abbattere Minnesota. Brunson, che lezione a Indiana",
        "subtitle": "Denver e New York salgono 3-2 nella serie di semifinale coni due big protagonisti",
        "content": "Indiana stecca al Garden, un Brunson ancora una volta decisivo sale in cattedra e con i suoi 44 punti trascina i Knicks al successo in gara-5. Un Jokic formato Mvp, invece, si carica sulle spalle i Nuggets e li guida al successo sui Timberwolves.;I Knicks dimenticano gli infortuni, la stanchezza e il ritmo dell’attacco di Indiana e producono un’altra prestazione da standing ovation al Garden, dominando gara-5 e passando così a condurre 3-2 una serie davvero interessante. Brunson si mette alle spalle in fretta il passaggio a vuoto di domenica a Indianapolis, chiarisce subito le cose con un primo tempo straordinario, condito da 28 punti, poi chiude i discorsi all’inizio del quarto periodo. Alla fine la stella dei Knicks firma 44 punti, trascinando la squadra al successo che regala loro due match-point. Indiana dopo un buon primo quarto cala sensibilmente a livello offensivo, concede rimbalzi in attacco in serie, soprattutto a un assatanato Hartenstein (17 rimbalzi di cui ben 12 offensivi) e arranca, lasciando il palcoscenico di un Madison Square Garden rumorosissimo a Brunson e compagni. Haliburton fatica parecchio e questa volta la panchina di Indiana non riesce ad avere un impatto decisivo.;I Knicks scappano via nel terzo quarto, anche grazie ai punti di un sorprendente Burks, poi nella frazione finale si affidano come di consueto a Brunson. L’ex Villanova risponde presente e con un parziale di sette punti consecutivi, chiuso da uno splendido gioco da tre, spinge i Knicks al +20 a 7’57’’ dalla sirena. Indiana è costretta ad alzare bandiera bianca. I padroni di casa, con un Hartenstein che nella zona pitturata cattura tutto quello che gli passa vicino, dominano al rimbalzo (53-29) mostrando diverse soluzioni offensive nonostante l’assenza, per il terzo match consecutivo, anche di Anunoby. Una gara-6 che i Pacers non possono sbagliare andrà in scena a Indianapolis venerdì.;New York: Brunson 44 (16/29, 2/6, 6/7 tl), Hart, Burks 18. Rimbalzi: Hartenstein 17. Assist: Brunson 7.;Indiana: Siakam 22 (5/12, 2/3, 6/7 tl), Turner 16, Haliburton 13. Rimbalzi: Siakam 8. Assist: McConnell, Haliburton 5.;Nikola Jokic riceve da Adam Silver il premio di Mvp prima di gara-5, poi fa capire a tutti che cosa significa essere un Most Valuable Player con una prestazione spaziale che va al di là dei sui numeri, pur pazzeschi: 40 punti, 13 assist, sette rimbalzi e nessun turnover. Trascinati dal loro leader i Nuggets vincono il quinto match della serie e mettono Minnesota, che deve rinunciare all’infortunato Conley, con le spalle al muro.  Con un Murray che fatica con l’asfissiante difesa di McDaniels, l’attacco dei Nuggets passa esclusivamente per Jokic. Il serbo fa venire il mal di testa a Gobert, dall’altra parte Edwards litiga con il canestro, ma a tenere in scia gli ospiti ci pensa un ottimo Towns. Minnesota va al riposo in ritardo di sei lunghezze, non una pessima notizia con un Edwards che nel primo tempo sbaglia sette degli otto tiri che prende.;L’inizio di ripresa è confortante per i Timberwolves che piazzano subito un parziale di 11-3 e passano a condurre peccato però che dall’altra parte ci sia l’Mvp che decide di lanciare un chiaro messaggio a tutta la Nba. Jokic si rimbocca le maniche e con una giocata da cinema dietro l’altra spinge con una facilità disarmante i campioni in carica al contro parziale di 23-8 che indirizza il match. Gobert, Reid o Towns non cambia nulla, chiunque provi a rallentare Jokic viene puntualmente punito dal serbo. Edwards non riesce a tornare in carreggiata, Minnesota prova a prendere un minimo di fiducia quando il lungo di Denver va in panchina all’inizio del quarto periodo, ma il copione non cambia appena Nikola Jokic torna sul parquet. Denver resta in totale controllo e i titoli di coda li fa partire il tre volte Mvp con una tripla senza senso che riporta i Nuggets al +14 a 3’09’’ dalla sirena. Il resto è accademia e ora Denver può chiudere i conti in gara-6 a Minneapolis giovedì.;Denver: Jokic 40 (12/19, 2/3, 8/9 tl), Gordon 18, Caldwell-Pope, Murray 16. Rimbalzi: Gordon 10. Assist: Jokic 13.;Minnesota: Towns 23 (8/14, 2/5, 1/2 tl), Gobert, Edwards 18. Rimbalzi: Gobert 11. Assist: Edwards 9.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/15-05-2024/playoff-nba-risultati-denver-minnesota-112-97-knicks-indiana-121-91.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:26:39",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 17,
        "epoch": 1715750799.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-15"
    },
    {
        "title": "NBA Playoff, Denver-Minnesota 112-97: gli highlights",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 11:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/nba-playoff-denver-minnesota-112-97-gli-highlights/e60e2915-5f11-477f-851e-11b234c94xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 17,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-15"
    },
    {
        "title": "Jaylen Brown trascina Boston a Cleveland. Doncic e Irving tradiscono Dallas: rimontona Thunder",
        "subtitle": "I Celtics vincono a Cleveland senza Mitchell e salgono 3-1 nella serie: la finale a Est è vicina. Oklahoma City si porta sul 2-2 sfruttando la brutta serata delle stelle dei Mavs",
        "content": "Boston vince Gara 4 a Cleveland e sale 3-1 nella serie di secondo turno di playoff con i Cavs, Oklahoma City vince Gara 4 a Dallas e pareggia 2-2 quella con i Mavs. Partita vibrante in Texas: Doncic in volata sbaglia dalla lunetta, Holmgren no. Fa la differenza. Gara 5 a Boston è in programma dall’1 della notte italiana tra mercoledì e giovedì, Gara 5 a Oklahoma City a seguire, dalle 3.30.;Carpe diem. Boston dimostra di saperlo fare, di saper cogliere l’attimo, durante i playoff 2024. Batte Cleveland a domicilio per la seconda volta di fila, approfitta dell’assenza della stella dei Cavs, Donovan Mitchell, fermato da un problema muscolare al polpaccio sinistro, seduto in panchina col cappellino in testa. Alla squadra di Coach Bickerstaff mancava pure Jarrett Allen, il centro secondo miglior giocatore, per la settima gara di fila, per l’infortunio alle costole. I verdi sfruttano l’occasione come avevano fatto già al turno precedente contro Miami priva di Jimmy Butler. I Celtics, trascinati da Jaylen Brown nei momenti cruciali della gara, restano imbattuti in trasferta nei playoff e prenotano la sesta finale di Conference delle ultime 8 stagioni. Modello di consistenza, ma sinora è mancato l’ultimo passo. La squadra di Coach Mazzulla dimostra maturità. Aveva tutto da perdere, un k.o. sarebbe stato figuraccia epocale, coi critici dei Jays, Tatum e Brown pronti a rialzare la testa. Boston invece vince, pur senza fare un figurone. L’aiuta tirare 24 liberi a 7 in trasferta in una sfida vinta di 7 punti. Ma vince, quello conta. E Porzingis, il centro lettone acciaccato, ha partecipato all’allenamento mattutino: il rientro non pare lontano. Vicino invece il capolinea stagionale dei Cavaliers: avevano faticato già al 1° turno con Orlando, piegata solo in rimonta in Gara 7, contro Boston decimati fanno il possibile, non l’impossibile. Garland segna 30 punti, tutti dal 2° quarto, ma l’attacco di Cleveland fatica al completo, figurarsi così. LeBron James, applaudito a bordocampo da spettatore, ai Cavs sarebbe servito in maglietta come ai vecchi tempi, lascia l’Arena deluso. Niente da fare per la sua squadra di casa.;LeVert in quintetto al posto di Mitchell. 62-57 Boston a metà partita. Poi contro ogni logica 65-64 Cleveland a inizio 3° quarto, Boston scherza col fuoco. II pubblico della Rocket Mortgage FieldHouse prova a diventare il giocatore in più dei Cavs. Ma Brown si carica i verdi sulle spalle, da uomo franchigia. 88-78 Boston a fine 3° quarto. Boston +15 sul 98-83, però arriva un 8-0 di parziale Cavs: Garland tiene in partita i suoi quasi da solo. Tornano persino -5 sul 97-102, Tatum balbetta quando la gara diventa da cuori forti. Ma Strus sbaglia la tripla del -2 e Brown da 3 punti chiude i conti. Boston fa il suo dovere: vince e pregusta la finale a Est.;Cleveland: Garland 30 (8/14, 4/13, 2/2 t.l.), Mobley/LeVert 19. Rimbalzi: Mobley 9. Assist: Garland/Strus 7.;Boston: Tatum 33 (9/17, 2/8, 9/9 t.l.), Brown 27, Holiday 16. Rimbalzi: Tatum 11. Assist: Holiday/Tatum 5.;I giovani Thunder hanno nervi d’acciaio. Vincono Gara 4 a Dallas rimontando da -14 nel 3° quarto, prevalendo in volata grazie alla freddezza ai tiri liberi. Dalla lunetta chiudono 23/24, i Mavs 12/23. L’esito della partita è tutto qui, con Luka Doncic che fa 1/2 e Chet Holmgren invece 2/2, nel finale punto a punto. L’uomo partita è Shai Gilgeous-Alexander, spettacolare, da 34 punti, che stravince il duello tra  finalisti per l’Mvp con Luka. Lo sloveno chiude in tripla doppia, da 18 punti, 12 rimbalzi e 10 assist, ma tira 6/20 dal campo e perde 7 palloni. Peccati mortali perché i texani avevano la serie in mano, bastava poco per ipotecarla vincendo per la terza volta di fila nella serie, sempre in vantaggio sino a 4’ dalla fine. Invece Irving chiude con soli 9 punti, fa persino peggio di Doncic. E così ora è 2-2 e i Thunder hanno l’inerzia dalla loro parte, la forza che dà loro un’impresa da applausi. Fanno fatica senza un regista di ruolo, con Giddey indecente, piccoli rispetto agli avversari, che assestano loro 13 stoppate, e Dort e Jalen Williams combinano 9/33 dal campo. Eppure vincono loro. Di tenacia, come fossero veterani.;Giddey in quintetto, una tassa per i Thunder nella serie. Subito 22-8 Dallas, poi 54-43 all’intervallo. Washington con 11 punti. Joe parte tra i primi 5 dopo l’intervallo, per Giddey. Irving commette il 4° fallo con 10’ da giocare nel 3° quarto, sul +14, Kidd lo tiene dentro. Doncic fa una fatica dannata al tiro, nella serie tira col 39%, Gilgeous-Alexander invece è una macchina da canestri. 69-65 Dallas dopo 36’. Okc pareggia a quota 86 con un canestro assurdo di Gilgeous-Alexander da dietro il canestro. Poi arriva la tripla del vantaggio di Holmgren: corona un 9-0 di parziale ospite. L’attacco dei Mavs va in tilt: Doncic e Irving pasticciano, non possono aspettarsi che i gregari risolvano i problemi. Sul -2 Doncic va in lunetta: sbaglia il primo libero, segna il secondo. Holmgren invece realizza entrambi i tiri liberi, Coach Daigneault ordina il fallo tattico e impedisce ai texani la tripla del possibile pari. La vince cosi. Thunder glaciali con la stagione in bilico, si riprendono il fattore campo favorevole.;Dallas: Washington 21 (2/8, 5/11, 2/4 t.l.), Doncic 18, Jones 17. Rimbalzi: Washington/Doncic 12. Assist: Doncic 10.;Oklahoma City: Gilgeous-Alexander 34 (14/26, 0/1, 6/6 t.l.), Holmgren 18, Dort 17. Rimbalzi: Holmgren/Jal. Williams 9. Assist: Jal. Williams 6.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/14-05-2024/playoff-nba-boston-cleveland-3-1-okc-dallas-2-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T12:06:10",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 17,
        "epoch": 1715681170.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-14"
    },
    {
        "title": "Telepass, UnipolMove e MooneyGo: costi e opzioni",
        "subtitle": "Le tariffe e le modalità di pagamento dei tre operatori attivi sul territorio nazionale",
        "content": "Telepass da luglio avrà un nuovo posizionamento di mercato e anche tariffe più elevate. La novità, ormai, è una novità a metà: tra le comunicazioni dirette ai clienti da parte di Telepass e il passaparola, buona parte dei clienti e degli automobilisti conoscono già la sostanza dell'operazione. C'è chi, apprezzando quotidianamente il valore aggiunto di Telepass e dei servizi dell'ecosistema messo su negli anni, continuerà a popolare il bacino clienti, e chi invece ha deciso di guardarsi intorno alla ricerca di un servizio alternativo. Non mancano: ci sono UnipolMove, di proprietà dell'omonimo gigante italiano, e MooneyGo, azienda di Enel e Intesa Sanpaolo che ha guadagnato rapidamente notorietà grazie anche a uno sponsor d'eccellenza qual è Valentino Rossi. Ecco un confronto fra i tre servizi di telepedaggio, Telepass con i canoni che scatteranno in estate e gli altri alle condizioni attuali, presumendo che da qui a luglio rimangano invariati.;Se è vero e innegabile che Telepass costerà di più rispetto ai concorrenti, lo è pure che rispetto a questi lo storico servizio giallo ha un ventaglio di servizi molto ampio a contorno del telepedaggio, dal pagamento delle strisce blu o dei parcheggi convenzionati all'Area C di Milano. Non è detto però che questi siano indispensabili a chiunque, ciascuno, per ottimizzare la spesa, deve intercettare il miglior compromesso tra i servizi utilizzati e il canone. Telepass, UnipolMove e MooneyGo prevedono tutti delle formule in abbonamento e delle altre pay per use, adatte quindi a diverse tipologie di automobilisti: la prima a chi in auto macina chilometri su chilometri, la seconda invece a chi i caselli autostradali non li incrocia troppo spesso.;Modalità pay per use, cioè pagamento basato sull'utilizzo (al netto di sconti e promozioni, che variano di continuo):;;Modalità in abbonamento (al netto di sconti e promozioni);;Sono due le perplessità più ricorrenti in chi si approccia al telepedaggio: quanti dispositivi si possono avere con un solo contratto, e quante targhe si possono associare a ciascun dispositivo? Sul numero dei dispositivi per contratto:;;Per quanto riguarda il numero delle targhe associabili a ciascun dispositivo:;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Tecnicamente le aziende che operano nel settore del telepedaggio non sono tre ma quattro, alla \"conta\" sopra manca Dkv Mobility. È l'attore meno noto al pubblico, e c'è una ragione: i suoi ambiti sono esclusivamente quelli dei mezzi pesanti o delle flotte aziendali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/13-05-2024/telepass-unipolmove-e-mooneygo-pedaggi-costi-a-confronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:37:13",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 18,
        "epoch": 1715765833.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-15"
    },
    {
        "title": "Alex Albon, rinnovo pluriennale con la Williams: \"C'è un progetto per tornare al vertice\"",
        "subtitle": "Ufficiale il prolungamento del contratto fra la scuderia inglese e il 28enne pilota thailandese: \"Felice dei progressi della squadra: ho firmato perché mi sento parte di un'importante fase di crescita della squadra\"",
        "content": "Il matrimonio fra la Williams e Alex Albon va avanti. La scuderia inglese annuncia infatti il prolungamento del contratto con il 28enne pilota thailandese: l'intesa sarà \"a lungo termine\", senza specificarne la durata, rinnovando così una partnership basata sulla fiducia reciproca anche in vista dei  nuovi regolamenti tecnici che si vedranno dal 2026. Albon, al terzo anno con la Williams, dopo aver gareggiato in Formula 1 anche con Toro Rosso e Red Bull e aver conseguito due podi, ha mostrato buone doti di crescita, con prestazioni da considerare come parte integrante dei progressi della scuderia Williams.;\"Sono incredibilmente felice di restare con la Williams e di continuare a lavorare con un team di persone così talentuose e applicate - le parole di Albon -. È stato un inizio anno difficile, ma da quando sono qui, io e la Williams abbiamo fatto progressi significativi insieme e ho ho visto gli enormi cambiamenti che stanno avvenendo dietro le quinte per riportarci in prima linea. La Williams ha un progetto a lungo termine in cui credo davvero: voglio giocarvi un ruolo chiave ed è per questo che ho firmato un contratto pluriennale. Servirà tempo, ma sono fiducioso che stiamo costruendo la squadra giusta per realizzare grandi cose negli anni a venire”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Così James Vowles, Team Principal della Williams: \"Siamo lieti di garantire un futuro a lungo termine di Alex con la Williams - le sue parole -. È un pilota dal talento eccezionale, con dedizione alla causa e ottimi input tecnici in cui la Williams crede molto nel suo viaggio di ritorno alla competitività che sta compiendo. Da quando è arrivato, Alex ha costantemente dimostrato la sua capacità di esibirsi sotto pressione: tenerlo con noi a lungo termine è un grande pezzo del puzzle che ci permetterà di scalare la griglia\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/15-05-2024/f1-albon-rinnova-con-la-wiliams-accordo-pluriennale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:16:43",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 19,
        "epoch": 1715768203.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-15"
    },
    {
        "title": "Gli aggiornamenti Ferrari e Red Bull, la sfida McLaren e le nuove vie di fuga: i temi caldi del GP Imola",
        "subtitle": "Dopo un anno di stop torna Imola, per il GP numero 7 della stagione: tra l'attesa per gli sviluppi tecnici di Ferrari e Red Bull, la voglia della McLaren di consolidarsi e le novità della pista, tutti i motivi per non perdersi neanche una sessione del weekend all'Autodromo Enzo e Dino Ferrari",
        "content": "Il Mondiale 2024 di Formula 1 entra davvero nel vivo con l’inizio della stagione europea. Ad aprire le danze è il circuito di Imola, che torna a ospitare il paddock dei gran premi dopo l’alluvione che ha causato la cancellazione forzata della scorsa edizione del GP d’Emilia-Romagna. Gli spunti per il weekend sulle rive del Santerno, del resto, non mancano: messe per il momento in stand-by le questioni relative ai movimenti di mercato piloti e ingegneri, l’attenzione è tutta sugli aggiornamenti delle monoposto. E quindi, se c’è tanta attesa per il pacchetto di sviluppi della SF-24, dall’altro lato si aspetta anche la risposta di una Red Bull che a Miami è apparsa lontana dal “solito” stato di forma e quello di una Mercedes che deve ancora venire a capo di certi problemi irrisolti. Senza dimenticare la McLaren, uscita vincitrice dalla battaglia in Florida e ansiosa di confermarsi anche su un circuito più convenzionale.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/storie/14-05-2024/ferrari-red-bull-mclaren-i-temi-caldi-del-gp-imola/",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:09:48",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 19,
        "epoch": 1715695788.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-14"
    },
    {
        "title": "La \"sfida impossibile\" di Sargeant contro i miti Mansell e Prost: il docufilm della Williams",
        "subtitle": "La scuderia britannica, vincitrice di nove titoli Costruttori e sette Piloti, ha prodotto un documentario basato su una sfida virtuale tra auto e campioni di epoche diverse",
        "content": "I confronti tra piloti F1 di epoche diverse stuzzicano sempre la fantasia degli appassionati. Anche la Williams si è prestata a questo gioco. Il team, vincitore di sette titoli piloti e nove costruttori, lo ha fatto in modo decisamente originale, mettendo a confronto il presente, rappresentato da Logan Sargeant, e sei miti del passato, come Nigel Mansell o Alain Prost. La sfida virtuale, chiamata \"Lap of Legends\", ovvero \"Giro delle leggende\", è stata promossa dal partner della scuderia, il marchio Michelob Ultra. E l'esperimento, realizzato mettendo a confronto gli Avatar dei vari piloti coinvolti, è diventato il tema di un docufilm, uscito oggi e per ora visibile su Bbc America e The Roku Channel.;I rivali virtuali con cui Sargeant dovrà misurarsi sono entrati nella storia vincendo almeno un titolo nel Circus. La scelta della sfida non comprende, però, solo gli iridati legati alla Williams. È il caso di Mario Andretti: il re della F1 1978 prese parte a una sola gara in carriera con la scuderia britannica. Discorso parzialmente simile per Jenson Button, che ha costruito altrove il suo successo: il trionfatore del 2009, però, fu lanciato nel Circus proprio dalla Williams. E ovviamente c'è spazio per le stelle dominanti negli anni '90: da Nigel Mansell, vincitore del Mondiale 1992, ad Alain Prost, quattro volte iridato, una delle quali, nel 1993, insieme alla formazione inglese. E poi Damon Hill, re del 1996, e Jacques Villeneuve, vincitore nella stagione seguente, nonché ultimo campione Williams in F1.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La gara è stata filmata in varie località del Regno Unito, incluso il Quartier generale della Williams e il circuito di Silverstone, sede del Gran Premio di Gran Bretagna. Per riprodurre questa sfida si è resa necessaria una ricerca condotta analizzando più di 720 gare, 1.260 ore di filmati e 144.000 miglia di corse. L'obiettivo è imitare la velocità, lo stile di corsa, la tecnica e la strategia di ciascun pilota, abbinato alle caratteristiche della rispettiva monoposto. In questo modo ci si è avvicinati il più possibile alla realtà, seguendo la storia di ogni campione in F1. La gara di 15 giri è stata ripresa utilizzando 28 telecamere individuali, quattro delle quali montate sull'auto e i droni. Inoltre è stata posizionata una telecamera a ogni curva del circuito di Silverstone per migliorare il risultato finale. Soddisfatto James Bower, direttore commerciale del team Williams: \"Riunire questi piloti e ascoltare i loro ricordi è una vera testimonianza della nostra grande storia. Ed è ancora più speciale che a catalizzare la loro attenzione sia stato questo progetto\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/14-05-2024/f1-docufilm-sulla-williams-sargeant-contro-prost-e-mansell.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T22:01:37",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 19,
        "epoch": 1715716897.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-14"
    },
    {
        "title": "Domenicali, parola di numero 1: \"Ferrari-Hamilton show. Difficili due GP in Italia dopo il 2026\"",
        "subtitle": "Il presidente della F1: \"A Imola sarà un'edizione speciale. Prevedo altri colpi dal mercato piloti. L'Italia è parte centrale del calendario ma bisogna affrontare questioni che riguardano risorse, infrastrutture e servizi per i tifosi\"",
        "content": "La prima Imola di Lewis Hamilton da futuro pilota della Ferrari, le novità aerodinamiche con cui la rossa tenterà l’aggancio alla Red Bull di Max Verstappen e le celebrazioni per il trentesimo anniversario della morte di Ayrton Senna e Roland Ratzenberger. Il GP dell’Emilia Romagna torna dopo un anno d’assenza, causato dall’alluvione del 2023, e si annuncia ricco di contenuti. Lo pensa anche Stefano Domenicali, il capo della F1, che qui è di casa. \"Ci sono tutti gli ingredienti perché sia un’edizione speciale. Ci sarà una grande accoglienza dei tifosi a Hamilton, dopo l’annuncio che correrà con la Ferrari dal 2025, inoltre il Cavallino ha ufficializzato l’arrivo di rinforzi nel team (Loic Serra e Jerome D’Ambrosio; ndr) e si è parlato di una possibile collaborazione importante (con Adrian Newey; ndr). Ma soprattutto la Ferrari avrà sviluppi sulla vettura che potrebbero rendere più avvincente la lotta al vertice\", dice Domenicali.;Il Mondiale, alla settima gara, vede già Verstappen in fuga, come nelle passate stagioni. \"Max sta facendo un altro campionato impeccabile. Però dietro ci sono distacchi ridottissimi e tutti i team spingono, quindi mi aspetto più competizione. Inoltre ci sono fattori che potrebbero mettere a rischio il dominio della Red Bull, come i cambiamenti interni alla squadra e le possibili novità dal mercato piloti. Quindi non vedo il pericolo di annoiarsi. I dati televisivi, più discontinui, non rispecchiano una F1  che è ai massimi storici per spettatori e sponsor, con richieste da ogni nazione per ospitare gare\". Una concorrenza scomoda per i nostri due GP a Monza e a Imola. \"L’Italia è centrale nel calendario di F1, ma bisogna affrontare questioni importanti relative alle risorse che il Paese intende investire e alle infrastrutture, perché occorre cambiare passo migliorando la sicurezza degli autodromi e l’offerta di servizi per il pubblico — spiega Domenicali — A fine agosto, a Monza, faremo il punto con le istituzioni governative e con l’Aci. È ancora possibile che l’Italia mantenga due gare dopo il 2026, ma realisticamente penso che sarà abbastanza difficile\". L’obiettivo del presidente Angelo Sticchi Damiani di rinnovare l’accordo con la F1 per Monza e Imola fino al 2030 sembra allontanarsi.;L’addio di Hamilton alla Mercedes e quello di Newey alla Red Bull potrebbero non essere gli unici colpi di scena della stagione. La vicenda di Christian Horner, accusato di comportamenti “inappropriati” da una dipendente, continua ad agitare le acque alla Red Bull e potrebbe sfociare in un processo in Gran Bretagna. \"Non entriamo in questioni aziendali, lasciamo che se ne occupi la squadra, ovviamente seguiremo con attenzione gli sviluppi della vicenda, ma per ora non ci sono motivi per intervenire\", dice Domenicali. Le ricadute potrebbero essere clamorose, perché il clan Verstappen è contrariato e l’olandese potrebbe decidere di passare alla Mercedes già l’anno prossimo, condizionando il futuro di altri piloti come Carlos Sainz, Sergio Perez e il diciassettenne Andrea Kimi Antonelli, pupillo di Toto Wolff. \"Mi aspetto mosse di mercato prima di Silverstone che avranno un effetto domino destinato a cambiare l’assetto di molte squadre\", prevede Domenicali.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Fra i temi caldi ci sono anche il rinnovo del Patto della Concordia e i nuovi regolamenti tecnici Fia. \"Nell’ultima riunione della Commissione F1 c’è stato accordo sui punti principali e si è deciso che le regole saranno pubblicate il primo giugno. Tutti i team sono già al lavoro sulle vetture 2026. Il pacchetto aerodinamico vedrà alcune novità. La nota dolente resta il peso elevato delle monoposto. Da parte mia, vorrei che i motori producessero un suono più bello e forte, come chiedono gli appassionati. Se le benzine sostenibili porteranno a emissioni zero, si può anche pensare di abbandonare le power unit ibride nel 2030. In quanto al rinnovo del Patto della Concordia, è emerso il tema della Red Bull proprietaria di due squadre, ma potranno andare avanti così in ragione del contributo che il marchio ha dato per la storia della F1. Confermiamo il tetto massimo di 25 GP per stagione e intendiamo allargare a più eventi  il nuovo format delle Sprint Race, che rendono i weekend di gara più avvincenti\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/14-05-2024/f1-domenicali-due-gp-in-italia-dopo-il-2026-possibile-ma-molto-difficile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T23:41:36",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 19,
        "epoch": 1715722896.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-14"
    },
    {
        "title": "GP Imola, la Fanzone: come incontrare Vasseur, Sainz e Leclerc fra show ed eventi",
        "subtitle": "L'area dedicata ai tifosi sarà aperta già giovedì, con appuntamento con il team principal della Ferrari, mentre sabato mattina è prevista una sessione di autografi con i piloti del Cavallino. In più: omaggio a Senna e Ratzenberger, spettacolo, simulatori e pit stop",
        "content": "Cresce l'attesa per il GP dell'Emilia Romagna a Imola e già nella giornata di giovedì 16 apre la Fanzone ufficiale, collocata all’interno dell’Autodromo Enzo e Dino Ferrari: inizio delle operazioni alle 13 con ingresso libero a tutti, mentre nel resto del fine settimana l’area sarà aperta dalle 9 alle 19 con accesso consentito ai possessori di biglietto per il GP.;Già nel pomeriggio di giovedì i tifosi potranno incontrare alcuni piloti e team manager. Dalle 14 alle 14.50 saliranno sul palco alcuni protagonisti della Formula 2 e della Formula 3 tra cui i nostri Leonardo Fornaroli e Gabriele Minì. Alle 15 sarà presente invece il team principal della Ferrari, Frederic Vasseur. Nella seconda parte del pomeriggio si esibiranno gli allievi della scuola di ballo Indipendance e saranno effettuate le premiazioni di vari concorsi dedicati alla città ed alle scuola di Imola.;Venerdì mattina si inizia alle 9 con un ricordo di Ayrton Senna e Roland Ratzenberger. Sarà proiettato un documentario dedicato al pilota austriaco e sarà intervistata Giulia Toninelli, autrice di “Ayrton Senna, occhi feroci, occhi bambini”. Dopodiché inizieranno a salire sul palco le scuderie di F1. Dalle 10.55 fino alle 11.05 saranno di scena i piloti Racing Bulls; dalle 11.55 alle 12.05 sarà il turno di quelli dell'Aston Martin, seguiti da quelli della Sauber che rimarranno fino alle 12.15. Nel pomeriggio previsti incontri con due team principal: alle 15.35 sarà presente in Fanzone Mike Krack della Kick Sauber, mentre alle 15.45 sarà il turno di Zak Brown della McLaren.;Per incontrare i piloti Ferrari bisognerà aspettare fino alle 10.40 di sabato mattina, quando sul palco ci saranno Charles Leclerc e Carlos Sainz. In precedenza, alle 9.55, saliranno sul palco i piloti della Haas F1. Dalle 10.55 alle 11.05 sarà possibile incontrare prima i piloti Alpine F1 poi quelli Red Bull, infine alle 11.05 sarà il turno dei piloti Mercedes con George Russell ed il futuro ferrarista Lewis Hamilton. Dalle 17.35 fino alle 18 spazio “in rosa” nel quale si alterneranno Nadia Gresini, vedova dell’indimenticato team-manager MotoGP Fausto, Elena Alberti della Penske, la stilista Elisabetta Franchi e l’assessore del Comune di Imola all’Autodromo Elena Penazzi.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Nell’arco del weekend si esibiranno in Fanzone molti Deejay che daranno ulteriore “colore” alternandosi alla consolle. Tra le attrazioni non mancheranno i sedici simulatori F1 Simracing per gare in contemporanea, e il F1 Pitstop Challenge che permetterà agli appassionati di cimentarsi nel cambio gomme di una monoposto. I fans del motorsport “vintage” potranno ammirare un nutrito gruppo di monoposto di Formula 1 storiche. Buon divertimento!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/15-05-2024/gp-imola-fanzone-show-e-incontri-con-i-piloti-ferrari-leclerc-e-sainz.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:10:11",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 19,
        "epoch": 1715771411.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Motore V12: da Ferrari a Pagani, le auto che lo montano",
        "subtitle": "Con la parziale retromarcia alla normativa Euro 7 varata dal Consiglio Ue, tornano a rombare i motori V12 presenti sotto il cofano di alcune supercar di nuova generazione. È il caso della Ferrari 12Cilindri, ma non solo. Ecco tutti i modelli in commercio dotati di questo motore",
        "content": "La prospettiva dell'introduzione di una normativa Euro 7 particolarmente stringente, soprattutto al capitolo relativo ai nuovi standard previsti per le emissioni inquinanti, sembrava avvicinare diversi motori a combustione interna, fra cui i celebri V12, verso un inevitabile canto del cigno. Una prospettiva temuta dagli appassionati delle quattro ruote che, pur non essendo ancora evaporata del tutto, anche a fronte della sostanziale provvisorietà delle regole, in questa fase risulta mitigata dalla parziale retromarcia ufficializzata il 25 settembre 2023, al termine della riunione del Consiglio Ue Competitività. Non è un caso se, nei mesi scorsi, alcune fra le case più importanti e prestigiose a livello globale hanno deciso di mettere ancora questo propulsore dotato di dodici cilindri sotto il cofano delle proprie supercar e di versioni one-off capaci di rievocare il passato o di anticipare il futuro. Dall'Aston Martin alla Rolls Royce, passando per le nostrane Ferrari, Lamborghini e Pagani. Andiamo a scoprire tutti i modelli attualmente in commercio che ancora rombano grazie al motore V12.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/14-05-2024/motore-v12-ferrari-12cilindri-lamborghini-pagani-tutte-le-auto-che-lo-montano/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:38:57",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 20,
        "epoch": 1715765937.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Kgm Ssangyong Tivoli: l'offerta di maggio a tasso zero",
        "subtitle": "Fino al 31 maggio il crossover urbano prodotto e commercializzato dall'azienda coreana è al centro di una promozione basata su 48 rate. Previsto Tan fisso dello 0,0%, Taeg del 2,16% e rate mensili a partire da 429 euro al mese",
        "content": "Con la promozione che prevede l'applicazione del tasso zero sui modelli a Gpl della gamma, fino al 31 maggio 2024 il crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl è disponibile con un anticipo di 5.180 euro e rate mensili da 429 euro al mese per 48 mensilità. A completare un'offerta sottoscrivibile entro la scadenza presso i concessionari aderenti sono il Tan fisso dello 0,0% e il Taeg del 2,16%. Andiamo a scoprire tutti i dettagli su questa promozione primaverile e sulla vettura.;C'è tempo fino al 31 maggio 2024 per sottoscrivere l'offerta relativa al crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl. In particolare, per aderire a questa promozione, è necessario versare un anticipo di 5.180 euro e rate mensili da 429 euro al mese per 48 mensilità, con un Tan fisso dello 0,0% e un Taeg del 2,16%. Andiamo a scoprire i vantaggi e gli svantaggi di questa promozione.;Vantaggi;;Svantaggi;;Un crossover elegante e moderno con un design muscoloso e raffinato che si lascia apprezzare anche da coloro che aspirano a una vettura di segmento superiore. KGMobility Tivoli è lungo 4.255 mm, largo 1.810 mm e alto 1.615 mm, a fronte di un passo pari a 2.600 mm. Il frontale di questo modello si contraddistingue per un ampio cofano, una calandra di generose dimensioni e per i fari a Led presenti anche nella parte posteriore. Gli interni sono realizzati con materiali di buona qualità e tanta tecnologia, con un sistema audio intelligente da 8 pollici con Google Android Auto e Apple CarPlay. Al di sotto dell'infotainment sono posizionati i comandi fisici per la gestione del climatizzatore e altre funzioni della vettura. Il divanetto posteriore ospita comodamente due passeggeri, mentre la capacità del bagagliaio si attesta fra i 423 e i 1.115 litri.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;C'è un performante motore benzina 1.5 Gdi Turbo con 4 cilindri in linea sotto il cofano del crossover urbano KGMobility Tivoli 1.5 Turbo Gdi Bi-Fuel Gpl. Questo propulsore, abbinato a un cambio manuale a sei marce, è in grado di erogare una potenza massima di 135 Cv, a fronte di una coppia pari a 280 Nm. La velocità massima è di 181 km/h. Secondo quanto dichiarato dalla casa coreana, nel ciclo combinato misto Wltp i consumi di carburante si attestano sui 6,9 l/100 km, mentre le emissioni di CO2 sono pari a 159 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/15-05-2024/kgm-ssangyong-tivoli-l-offerta-di-maggio-a-tasso-zero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:54:17",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 20,
        "epoch": 1715774057.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "Il camion dei vigili del fuoco che va ovunque. Mercedes Unimog mette la divisa",
        "subtitle": "Il Land tedesco dell'Assia ha ricevuto 26 Mercedes Unimog fuoristrada allestiti per le operazioni speciali in caso di disastri naturali: ecco come sono fatti",
        "content": "Trazione integrale, grandi ruote rialzate e massima versatilità di utilizzo: sono le caratteristiche più apprezzate dei camion Mercedes Unimog. Questa storica gamma, che dal 1951 viene prodotta da Daimler, è la base su cui sono costruiti molti mezzi speciali e di soccorso. A questa categoria appartengono i 26 veicoli che sono stati consegnati al ministero dell'Interno del Land tedesco dell'Assia, allestiti specificamente per affrontare disastri naturali. Il veicolo alla base è il Mercedes Unimog U 5023, con un'altezza da terra di oltre 50 cm sotto gli assi e la capacità di attraversare guadi fino a 1,2 metri di profondità. Questi mezzi sono tutti equipaggiati con una gru dietro alla cabina e restano al di sotto dell'altezza massima di 3,3 metri. Possono essere dotati di moduli intercambiabili per affrontare incendi boschivi, inondazioni ed evacuazioni.;Il punto di forza dei 26 veicoli forniti al Land dell'Assia è la possibilità di installare i moduli intercambiabili che rendono questi mezzi fuoristrada adatti ad affrontare alternativamente incendi, evacuazioni e inondazioni. Nel primo caso l'Unimog si trasforma in un mezzo dei vigili del fuoco con un serbatoio da 2.000 litri d'acqua per combattere gli incendi nelle zone boschive, mentre nel secondo può trasportare fino a otto persone e nel terzo consente operazioni nelle zone allagate. Quando nessun modulo è installato sul pianale, l'Unimog può trasportare facilmente altro materiale, che può essere spostato grazie alla gru. Infine, tutti i mezzi sono dotati di un verricello anteriore conforme agli standard per i vigili del fuoco.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Il propulsore alla base dell'Unimog U 5023 è un quattro cilindri turbodiesel da 5,1 litri di cilindrata e 231 Cv di potenza, in grado di erogare una possente coppia di 900 Nm ed equipaggiato con la trazione integrale inseribile. Il passo standard è di 3.850 mm e la massa totale a terra consentita è di 14,5 tonnellate. Gli angoli di attacco sono ottimi per la guida in fuoristrada: 43° all'anteriore e 41° al posteriore, mentre il diametro massimo di sterzata è di 16,4 metri. Il serbatoio del carburante standard è di 160 litri, che salgono a 240 nel caso di quello maggiorato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/15-05-2024/mercedes-unimog-un-camion-fuoristrada-per-i-vigili-del-fuoco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:35:23",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 20,
        "epoch": 1715765723.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-15"
    },
    {
        "title": "Auto cinesi: i modelli venduti in Italia. Dati e prezzi",
        "subtitle": "Le auto cinesi stanno guadagnando popolarità sia in Italia che in Europa, con una gamma di modelli che stanno diventando sempre più popolari tra i consumatori. Ecco le auto dei costruttori cinesi più diffuse in Italia e più vendute",
        "content": "Il dibattito riguardante le automobili cinesi rimane di grande attualità (qui le ultime decisioni statunitensi in merito), specialmente per i nuovi modelli elettrici che stanno facendo il loro ingresso nel mercato dell'Unione Europea. L'industria automobilistica della Cina sta facendo notevoli progressi in Europa, offrendo una serie di modelli che stanno guadagnando popolarità anche tra i consumatori italiani. Tra i modelli di marchi cinesi attualmente disponibili in Italia, quelli che hanno ottenuto maggiore apprezzamento nel nostro mercato sono le auto prodotte da Aiways, Byd, Lynk & Co, Mg, Omoda. In fondo a questa selezione c'è anche uno spazio dedicato all'italiano gruppo DR.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/15-05-2024/auto-cinesi-i-modelli-venduti-in-italia-dati-e-prezzi/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:40:25",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 20,
        "epoch": 1715766025.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-15"
    },
    {
        "title": "DR ed Evo: Suv benzina, Gpl ed elettrici. E c'è l'ibrido plug-in",
        "subtitle": "Il gruppo molisano approfitta del Dealer Day di Verona per presentare in anteprima alcune preserie dei quattro brand Evo, DR, Sportequipe e Tiger",
        "content": "Il gruppo molisano svela in anteprima al Dealer Day di Verona, la tre giorni dedicata agli operatori del settore automotive, alcune preserie dei quattro brand Evo, DR, Sportequipe e Tiger. I nuovi modelli dovrebbero essere disponibili a partire dal prossimo giugno, ancora sconosciuti, per ora, i prezzi.;Prima apparizione in pubblico a Verona per la nuova DR 3.0 Executive pronta ad affiancare l'attuale versione DR 3.0. Linee completamente rinnovate ne esaltano l'indole sportiva. Invariata la motorizzazione, ovvero 1.5 litri a benzina aspirato da 116 Cv, disponibile anche in versione benzina/Gpl. Debutto anche per la DR 6.0 1.6 Tgdi. Stesso allestimento e ricca dotazione di serie dell’attuale DR 6.0 Mt e Cvt ma dotata di un motore turbo benzina, o Thermohybird benzina/Gpl, ad iniezione diretta in grado di erogare ben 185 cavalli rispetto ai 154 Cv delle versioni da 1.5 litri turbo attuali. Infine, la DR 6.0 Hybrid Plug-in da 315 Cv equipaggiata un motore termico 1.5 turbo benzina da 108 Kw e due motori elettrici, rispettivamente da 55 Kw e 70 Kw che, alimentati da un pacco batterie con tecnologia ternaria agli ioni di litio da 19,3 kWh, garantiscono un’autonomia complessiva di 80 chilometri. La DR 6.0 Hybrid Plug-in vanta tre sistemi di recupero energia in fase di decelerazione. Inoltre, i due motori elettrici recuperano energia anche in fase d frenata in base all’intensità della stessa. In entrambi i casi l'energia meccanica viene convertita in energia elettrica capace di ricaricare il pacco batterie. Ma le batterie si ricaricano anche quando l’auto è ferma o in fase di parcheggio con il motore termico acceso e al minimo. Immancabili i sistemi di assistenza alla guida, dall'adaptive cruise control agli allarmi di collisione.;Completamente rinnovata rispetto al precedente modello, la nuova Evo 6 sfoggia linee più moderne. Inedito il frontale caratterizzato da un'ampia calandra e da gruppi ottici superiori assottigliati. Il design pulito della vettura è accentuato dalle maniglie integrate nelle portiere anteriori e posteriori. Spazioso l'abitacolo dove spicca sulla plancia un doppio schermo con un touchscreen dedicato all'infotainment posizionato centralmente da 10,1” e un grande display del computer di bordo da 10,25”. Ricca la dotazione di serie, compreso il tetto panoramico. La Evo 6 è lunga 4.600 mm ed è spinta da un motore turbo benzina da 1.5 litri, o da un propulsore Thermohybrid benzina/Gpl, ad iniezione diretta in grado di sviluppare 177 Cv abbinato ad un cambio Dct a sette rapporti. Numerosi i sistemi di assistenza alla guida tra cui il sistema di sicurezza attiva per evitare collisioni frontali e laterali, nonché il dispositivo di parcheggio automatico.;Nuove motorizzazioni, nuovi allestimenti di serie e un design ancora più sportivo per Sportequipe 6 e Sportequipe 7. Due modelli equipaggiati con un motore da 1.6 litri turbo benzina, o Thermohybrid benzina/Gpl, ad iniezione diretta da 185 Cv abbinato ad un cambio Dct a sette rapporti. Sportequipe 6 dall'imponente griglia e dalle linee innovative con le maniglie delle portiere a scomparsa è lungo 4.500 mm con un passo di 2.700 mm. Tra le nuove dotazioni di serie il paddle del cambio al volante, il generoso schermo touch al centro della plancia, i piccoli monitor sulle portiere anteriori con informazioni sulla temperatura e il livello di particolato all’interno dell’abitacolo, nonché la ricarica wireless dello smartphone refrigerata. Rinnovata nelle forme e nell'allestimento anche la Sportequipe 7. Un Suv da 5+2 posti lungo ben 4.700 mm dagli interni particolarmente eleganti e curati dove spicca il tetto panoramico ultrawide da 62\". Una consolle centrale sospesa integra leva del cambio e i comandi touch del climatizzatore. Numerosi sistemi di assistenza alla guida: adaptive cruise control, allarme collisione anteriore, posteriore e laterale, frenata di emergenza, assistenza al mantenimento di corsia, assistenza al cambio di corsia, avviso cambio corsia, anabbaglianti/abbaglianti intelligenti, assistente di viaggio con rilevamento traffico. All'anteriore sospensioni McPershon, multilink al posteriore. Cerchi in lega da 20” per entrambi i modelli.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Presentati a Verona tre dei sei modelli Tiger in arrivo, due Suv e una monovolume, del nuovo brand del gruppo molisano. Il Suv Tiger Five è lungo 4.500 mm ed è equipaggiato con un motore da 1.5 litri turbo benzina da 177 Cv abbinato ad un cambio Dct a sette rapporti. Design sportivo accentuato da un frontale importante arricchito da gruppi ottici con Drl e fari separati insieme ad una grande calandra. Cerchi in lega da 20\". Molto curati gli interni con un unico display da 20,5” che include sia il quadro strumenti che l’infotainment. La Tiger Six è un Suv lungo 4.600 mm spinto da un propulsore da 1.5 litri turbo benzina da 174 Cv, sempre  con cambio Dct a sette rapporti. Ampio frontale e le linee un po’ più morbide e arrotondate rispetto alla Tiger Five. Sulla plancia anche in questo caso domina il dual screen da 24,6\" complessivi che incorpora il quadro strumenti e l'infotainment. Infine, la monovolume da sette posti Tiger Seven lunga 4.800 mm dotata dello stesso motore dei due modelli precedenti e di un grande tetto panoramico. Tutti e tre i modelli Tiger montano sospensioni anteriori indipendenti McPherson e sospensioni posteriori indipendenti multilink.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/15-05-2024/dr-ed-evo-suv-benzina-gpl-ed-elettrici-e-c-e-l-ibrido-plug-in.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:57:37",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 20,
        "epoch": 1715759857.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-15"
    },
    {
        "title": "Playoff: Catania e Vicenza ok, Juve e Atalanta U23 beffate. Perugia, che tonfo",
        "subtitle": "Andata del primo turno della fase nazionale: la Carrarese sul velluto al Curi. Pareggio tra Triestina e Benevento. Il 18 maggio le sfide di ritorno",
        "content": "Salta quasi del tutto il fattore campo nell’andata del primo turno della fase nazionale dei playoff di Serie C. Ben quattro i successi esterni – che orientano la qualificazione – con l’aggiunta del pari tra Triestina e Benevento. Sabato 18 maggio le sfide di ritorno: in caso di parità complessiva dopo i 180’ non sono previsti i supplementari, ma si qualificano le teste di serie (chi gioca il ritorno in casa).;Non basta la spinta di oltre 11mila spettatori al Taranto, trafitto allo Iacovone (1-0) dal Vicenza: dopo 11 minuti la risolve il colpo di testa da angolo di Franco Ferrari (16 reti in stagione), infilando la porta di Vannucchi che non prendeva gol in casa dal 3 febbraio. La squadra di Capuano – zero gol in tre partite di playoff – dovrà adesso vincere con due reti di scarto al Menti per passare il turno. Successo di misura in trasferta (1-0) anche per la Casertana, premiata in pieno recupero da Curcio sul campo della Juventus Next Gen: il numero dieci, escluso eccellente dall’undici titolare, entra dalla panchina e risolve con un gran destro che non lascia scampo a Daffara (Juve poi vicina al pari con la traversa di Muharemovic ma, sullo 0-0, anche Casoli dall’altra parte aveva centrato il legno). Non sorride nemmeno l’altra U23: anche l’Atalanta cade nel finale (1-0) contro il Catania, che debutta nei playoff al meglio grazie al guizzo di Bouah su assist di Tello. Ipoteca la qualificazione la Carrarese, che stende (2-0) il Perugia al Curi con una prova di grande sostanza: a segno, in apertura dei due tempi, Zanon con un gran tiro da fuori e Di Gennaro di testa (sull’1-0 palo perugino con Iannoni, ma poi la squadra di Calabro ha sfiorato anche il tris). Unico pareggio della serata quello del Nereo Rocco, tra Triestina e Benevento (1-1): avanti con Redan in avvio, la squadra di Bordin colpisce anche un palo e una traversa (con Germano e Vallocchia) ma viene raggiunta alla mezz’ora della ripresa da un gran destro a giro di Lanini. Nel finale, annullato quello che sarebbe stato il gol del sorpasso del Benevento: segna Pinato – poi espulso per proteste – ma l’arbitro Caldera ravvisa un fallo in attacco di Bolsius su Rizzo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/14-05-2024/serie-c-playoff-andata-fase-nazionale-vincono-catania-casertana-vicenza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T23:23:23",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 22,
        "epoch": 1715721803.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-14"
    },
    {
        "title": "Andata playout: vittorie esterne di Novara e Potenza",
        "subtitle": "I piemontesi passano 3-1 sul campo del Fiorenzuola, per i lucani 1-0 al Monterosi. Pari tra Monopoli e Francavilla, vince la Recanatese sulla Vis Pesaro (1-0)",
        "content": "Sfide d’andata nei playout, che stabiliranno le squadre che andranno ad aggiungersi alle già retrocesse Pro Sesto, Alessandria, Fermana, Olbia e Brindisi. Ecco tutto quanto accaduto, ricordando anche l’appuntamento con le sfide di ritorno in programma domenica 19 maggio. In caso di parità complessiva dopo i 180’, non ci sono supplementari ma si salva la squadra meglio piazzata in campionato (quella che gioca il ritorno in casa).;Il fattore campo salta in due dei quattro incroci. Il successo esterno più ampio è quello del Novara, che fa grandi passi verso la salvezza col 3-1 sul campo del Fiorenzuola (già battuto all’ultima di campionato): in un super primo tempo per i piemontesi, ancora a segno lo scatenato Oliver Urso (sei gol nelle ultime cinque partite), raddoppio di Bentivegna dal dischetto (rigore assegnato con il supporto della Var) e tris di Ongaro, poi accorcia Anelli nella ripresa a tenere accesa una minima speranza per la squadra di Tabbiani. Successo prezioso anche quello del Potenza, che passa a Teramo contro il Monterosi (1-0) grazie al guizzo di qualità e opportunismo del capitano Caturano, che trova così l’undicesimo centro in stagione.;Il Monopoli, invece, ha visto svanire nel finale il possibile successo a Francavilla: avanti con Sosa al quarto d’ora del secondo tempo, la squadra di Taurino si vede raggiungere in pieno recupero da un altro argentino, Monteagudo, abile a deviare di testa il cross su punizione di Macca. L’eterno Federico Melchiorri firma (su assist di Sbaffo) il successo interno – l’unico della serata - della Recanatese nella sfida marchigiana con la Vis Pesaro (1-0): in un comunicato mattutino, la Vis aveva denunciato la notte burrascosa trascorsa in hotel dai suoi giocatori disturbati dallo scoppio di quattro bombe carta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/12-05-2024/andata-playout-si-apre-con-le-vittorie-esterne-di-novara-e-potenza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T21:42:55",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 22,
        "epoch": 1715542975.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-12"
    },
    {
        "title": "Pronostico Bari-Ternana, ai playout in palio la permanenza in serie B: le quote",
        "subtitle": "Andata dello spareggio per non retrocedere al San Nicola, dove un anno fa i pugliesi si erano giocati la promozione in A contro il Cagliari: umbri molto pericolosi",
        "content": "Alberto Dalla Palma;In palio c'è un grande fetta della prossima serie B: al San Nicola si gioca la sfida di andata dei play out tra Bari e Ternana. Al termine dei due confronti si conoscerà l'ultima squadra che dovrà scendere in serie C. A distanza di un anno, i pugliesi si confrontano di nuovo per conoscere un verdetto sportivo: nel 2023 si giocarono contro il Cagliari la promozione in Serie A e mentre stava per scattare la festa, al 94', Pavoletti gelò uno stadio intero con un gol che lasciò i galletti in B e spedì Ranieri di nuovo nella massima categoria. Scopriamo pronostico e quote di Bari-Ternana che si giocherà giovedì 16 maggio alle ore 20.30.;;Il Bari, dopo lo spareggio perso contro il Cagliari, è entrato in un tunnel da cui potrà uscire solo vincendo questi playout contro la Ternana anche se non sarà facile. Quattro gli allenatori cambiati dalla proprietà: la squadra pugliese è partita con Mignani in panchina, poi ha proseguito con Marino, ha assunto Iachini e, infine, ha promosso Giampaolo, fratello di Marco, dal settore giovanile. Con nessuno di loro il Bari è riuscito a crescere, anzi, è sempre andato peggio. La vittoria contro il Brescia nell'ultima giornata, grazie a una differenza reti migliore, ha consentito al Bari di affrontare almeno lo spareggio contro una Ternana che negli ultimi due turni ha battuto Catanzaro e Feralpisalò.;Partita molto equilibrata, in cui potrebbe emergere un Under 2,5: ipotesi che si trova in lavagna a 1,72 su Gazzabet, 1,70 su Snai, 1,68 su LeoVegas e 1,65 su Sisal. Da non escludere il pareggio al termine dei novanta minuti con il verdetto spostato alla partita di ritorno a Terni.;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 11:38;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/15-05-2024/pronostico-bari-ternana-quote-playout-serie-b-37596.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 22,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-15"
    },
    {
        "title": "Nesta \"gioca\" i playoff di B: \"Catanzaro rivelazione, ma che attacco il Venezia\"",
        "subtitle": "L'allenatore della Reggiana, autore di un'ottima stagione, legge le prossime...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/15-05-2024/nesta-gioca-i-playoff-di-b-catanzaro-rivelazione-ma-che-attacco-il-venezia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 22,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-15"
    },
    {
        "title": "Il cortile di Nicosia e i consigli di papà: chi è Savva, l'ultimo gioiello del Toro",
        "subtitle": "Zanos giocava a Cipro nell'Olympiacos prima di catturare l'attenzione dei club...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Torino/13-05-2024/zanos-savva-chi-e-il-nuovo-talento-del-torino.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 23,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-15"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 23,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-15"
    },
    {
        "title": "Sassuolo ad un passo dalla B: ecco chi altro retrocederà per i bookie",
        "subtitle": "Sei squadre in corsa per evitare la retrocessione: oltre agli emiliani, Empoli, Frosinone, Udinese, Cagliari e Verona in lotta",
        "content": "Carlo Tagliagambe;Ora le cose si mettono male per il Sassuolo: la vittoria con l'Inter è stata solo un fuoco di paglia e ora, a due giornate dalla fine, per la salvezza servirebbe un miracolo. Scopriamo come cambiano le quote retrocessione aggiornate dopo la 36ª giornata di Serie A.;;In coda l'unica squadra a fare punti è l'Udinese di Fabio Cannavaro, che con il 2-0 al Lecce scala la classifica e si porta fuori dalla zona calda: ora i friulani si giocheranno il tutto per tutto negli scontri diretti con Empoli e Frosinone, e intanto la quota retrocessione sale a 6.00 su Planetwin365, 5.50 su Snai e 5.00 su Gazzabet. Situazione sportivamente drammatica in casa Sassuolo, sconfitto a Marassi dal Genoa e sempre penultimo a -3 dalla zona calda. Per i bookie neroverdi ormai condannati alla retrocessione, visti anche gli impegni contro Cagliari e Lazio: quota 1.15 su Snai e Gazzabet e 1.10 su Planetwin365.;;Al momento al terzultimo posto c'è l'Empoli di Nicola, atteso dalla trasferta di Udine e dalla gara casalinga contro la Roma: bookie scettici sulla permanenza in A dei toscani, la cui retrocessione paga appena 1.65 su Snai e Gazzabet e 1.70 su Planetwin365. Più semplice il cammino del Frosinone, reduce dal clamoroso cappotto (0-5) subito dall'Inter: il calendario sorride ai ciociari che sfideranno Monza e Udinese e vedono così alzarsi la quota a 3.50 su Snai e Gazzabet e 2.75 su Planetwin365. Anche Cagliari e Verona sono tornate ora in piena bagarre: ma se i sardi per i bookie rischiano ancora (quota 4.00/4.50), gli scaligeri possono contare sulla gara in casa della Salernitana per provare a tirarsi fuori dai guai. Tre punti potenziali che fanno schizzare le quote retrocessione aggiornate a 18.00 su Gazzabet, 20.00 su Snai e 23 su Planetwin365.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;14 maggio 2024 (modifica il 14 maggio 2024 | 13:42);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/14-05-2024/quote-retrocessione-aggiornate-36a-giornata-37534.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 24,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-15"
    },
    {
        "title": "Milan, ora spunta anche Gallardo: crollano le quote dell'argentino",
        "subtitle": "Non solo Conceição: nella rosa di nomi per la panchina del Milan c'è anche l'ex allenatore del River, reduce dall'esperienza in Arabia con l'Al-Ittihād",
        "content": "Carlo Tagliagambe;È Marcelo Gallardo l'ultima idea per il dopo Pioli: il tecnico argentino, che i tifosi del River chiamavano \"Napoleon\", irrompe così nel roaster dei candidati per la panchina rossonera in vista della prossima stagione. Un'opzione che riscontra anche il favore dei bookmaker, visto che le quote di Gallardo al Milan sono letteralmente crollate nelle ultime ore sulle lavagne dei principali operatori di scommesse.;;Gallardo al Milan è un'idea che stuzzica tanto i tifosi rossoneri quanto i bookie, se è vero che Snai e Gazzabet, gli unici due operatori che al momento hanno rilasciato il mercato, quotano a 3.50 la firma di Napoleon con i rossoneri.L'argentino, che in carriera ha vinto due volte la Copa Libertadores alla guida del River, sta risolvendo in queste ore il faraonico contratto (si parla di qualcosa come 22 milioni di euro a stagione) che lo lega al club arabo dell'Al-Ittihād: una volta ottenuto l'ok dai sauditi, sarà libero di sedersi al tavolo con la dirigenza rossonera.;;È lui l'alternativa numero uno a Sergio Conceiçao, che scioglierà le riserve sul suo futuro solo dopo la finale di coppa di Portogallo contro lo Sporting del 26 maggio. Il portoghese resta ancora il principale candidato per la panchina del Milan sulle lavagne dei bookie, con le quote che oscillano tra l'1.95 di Gazzabet, il 2.00 di Sisal e il 2.50 di Snai, mentre Paulo Fonseca e Antonio Conte seguono a 4.50.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;14 maggio 2024 (modifica il 14 maggio 2024 | 15:43);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/14-05-2024/gallardo-milan-quote-37549.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 24,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-15"
    },
    {
        "title": "Antonio Conte prepara il ritorno: due squadre in pole per i bookie",
        "subtitle": "Le quote degli operatori per la prossima squadra dell'ex c.t.: c'è una doppia opzione in Serie A, ma anche una pista in Premier",
        "content": "Redazione Gazzetta Scommesse;Non si siede in panchina da oltre un anno: era il marzo del 2023 quando ha detto addio al Tottenham per fare ritorno in Italia. Troppo forte il richiamo della famiglia e la voglia di tornare a casa, si disse allora. Oggi però le cosa sono cambiate: dopo aver ricaricato le batterie, Antonio Conte ha voglia di tornare sul campo e cerca un'iniezione di adrenalina per ritrovare i giusti stimoli. Le offerte sul piatto non mancano, ma l'ex c.t. vuole fare la scelta giusta: scopriamo dove allenerà Antonio Conte attraverso le quote comparse sulle lavagne dei bookie.;;Il Napoli è da tempo sulle tracce di Antonio Conte: non è un mistero che l'ex c.t. fosse la prima scelta di De Laurentiis dopo l'esonero di Garcia lo scorso novembre. Poi il rifiuto del tecnico salentino a subentrare a stagione in corso ha indotto il patron azzurro a valutare profili \"a tempo determinato\" come Mazzarri e Calzona, in attesa di tentare un nuovo assalto a fine campionato. Sulle lavagne dei bookie la firma di Conte col Napoli scende a 3.50 (quota rilasciata al momento soltanto da Gazzabet e Snai). L'alternativa più valida al momento resta un clamoroso ritorno alla Juventus: in attesa di capire come si evolverà la situazione con Allegri, Conte è tra i favoriti dei bookie per la panchina bianconera, in lavagna a 5.00 su Gazzabet e 3.50 su Sisal e Snai. Solo Sisal al momento banca l'opzione Milan, in lavagna a 4 volte la posta.;;C'è poi l'affascinante ipotesi di un ritorno in Premier League dove -secondo la stampa inglese- ci sarebbero due club pronti a presentare un'offerta all'entourage di Conte. Il primo sarebbe il Chelsea, che valuta un clamoroso ritorno dopo la Premier League vinta nel 2017, il secondo sarebbe il Manchester United, alla ricerca di un nuovo allenatore per ripartire dopo la deludente esperienza Ten Hag. Attenzione però anche al Bayern Monaco, che dopo il rifiuto di Rangnick (ultimo di una lunga serie dopo Xabi Alonso e Nagelsmann) punta ad un nome forte per il dopo Tuchel.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;3 maggio - 15:08;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/03-05-2024/quote-conte-dove-allenera-36810.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 24,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-15"
    },
    {
        "title": "Schedina tennis Internazionali d’Italia: quarti di finale a Roma senza i big four",
        "subtitle": "La multipla dei quarti di finale agli Internazionali d’Italia: tabellone apertissimo, in campo Zverev, Fritz, Tsitsipas e Hurkacz.",
        "content": "Fabrizio Longo;Nessun big four ai quarti di finale del Masters 1000 di Roma: senza Djokovic, Sinner, Alcaraz e Medvedev vige l’equilibrio in entrambi i lati del tabellone. Mancano i top ma non mancherà lo spettacolo, e secondo i principali siti di scommesse neanche l’equilibrio. I favoriti alla vittoria finale, adesso, sono Zverev e Tsitsipas. Grande tennis a Roma: scopriamo la quota di un’ipotetica schedina di oggi con le partite dei quarti di finale a Roma.;;;Sicuramente le due più grandi sorprese dei quarti di finale: il cileno ha vinto ogni match senza mai concedere set, eliminando persino Djokovic e dimostrando di essere perfettamente a suo agio su terra rossa. A set “inviolato” anche il cinese, che sta mantenendo altissime le percentuali di realizzazione con le prime di servizio e dando continuità al suo tennis molto vario. Sarà un match equilibratissimo, possibile che il numero di games lieviti fino ad almeno 23, evento quotato a 1.69 su Betway e a 1.75 su NetBet, Sisal e Snai.;;Probabilmente il match più interessante tra quelli in programma, tra due già vincitori di un Masters insieme a Hurkacz e Tsitsipas tra quelli ancora in corsa a Roma. Il tedesco conferma di essere un top anche su terra rossa grazie alla grande solidità da fondo campo e alla splendida tenuta sulla diagonale di rovescio, fondamentale su questa superficie. Fritz è in grande spolvero e rinvigorito dalla brillante vittoria su Hurkacz. Zverev, tuttavia, sembra avere una marcia in più: la sua vittoria è in lavagna a 1.56 su Betway, 1.57 su Snai e Sisal e a 1.58 NetBet.;;Terzo confronto tra i due a livello ATP e bilancio di 1-1 nei due match giocati entrambi sul cemento. Lo statunitense non è più una sorpresa, su tutte le superfici: arriva dalle vittorie senza concedere set con Karatsev, Koepfer e Medvedev ed è temibilissimo in risposta. Molto bene anche Hurkacz, big server rinvigorito dalla vittoria su Nadal e della rimonta su Baez. Probabile che tra i due match sarà un match equilibrato e lungo, in cui verranno giocati almeno 24 games: il mercato in questione è in lavagna a 1.84 su Betway, a 1.90 su Sisal e Snai e a 1.81 su NetBet.;;Il dato sorprendente riguarda i precedenti, che vedono il cileno in vantaggio per 3-2. Su terra battuta, però, nell’unico match tra i due si impose il greco per 2-0 a Montecarlo, torneo da cui è uscito vincitore quest’anno. Per caratura, superficie e la splendida prestazione offerta contro De Minaur, il favorito è Tsitsipas, la cui vittoria in due set è giocabile a 1.75 su Snai e Sisal, a 1.76 su Betway e a 1.82 su NetBet.;Ecco, in sintesi, gli eventi nella schedina di oggi da noi proposta.;;;;;;;Leggi gli altri pronostici della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio 2024 (modifica il 15 maggio 2024 | 12:53);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/schedine/15-05-2024/schedina-tennis-oggi-quarti-di-finale-internazionali-roma-37582.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 24,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-15"
    },
    {
        "title": "Italvolley, brutto inizio in Nations League: ko 3-0 con la Polonia per le azzurre",
        "subtitle": "In Turchia la Nazionale di Velasco perde male contro quella di Lavarini nonostante l'assenza di Wolosz. Giovedì la sfida alla Germania",
        "content": "Italia-Polonia 0-3 (26-28, 23-25, 21-25);Esordio amaro in Nations League per l'Italia, che comincia dove aveva finito. Con una sconfitta contro una Polonia priva anche del fenomeno Wolosz non convocata da Stefano Lavarini dopo la finale di Champions League. L'Italia non supera il primo esame della stagione e subisce una sconfitta pesante in chiave ranking per le azzurre contro una squadra che è già qualificata, ma che è risultata più concreta ed efficace contro le azzurre poco positive e ciniche in attacco soprattutto dopo i quattro set ball sprecati nel primo parziale.;Una partita con molti alti e bassi ma in cui la squadra di Lavarini è riuscita a trovare maggiore continuità in attacco con Stysiak e Korneliuk con percentuali di efficienza maggiori, ma soprattutto con un gioco più aggressivo. Italia in difficoltà in attacco e in difesa con percentuali di efficienza molto basse che le hanno impedito di prendere in mano il pallino del gioco. Velasco ha provato a cambiare l'inerzia del gioco alternando Mingardi opposta per Antropova e le schiacciatrici Degradu, Omoruyi e Bosetti senza molti risultati. La prossima partita è giovedì alle 13 con la Germania.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/14-05-2024/italia-polonia-0-3-in-nations-league-volley-femminile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:11:19",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 25,
        "epoch": 1715713879.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-14"
    },
    {
        "title": "Oktagon Tsunami a Roma: il 29 giugno Faraoni difenderà il titolo Iska contro Hurduc",
        "subtitle": "Il 29 giugno al PalaTiziano la sfida contro il romeno per confermarsi numero 1 dei pesi massimi",
        "content": "Un PalaTiziano tirato a lucido per difendere il titolo mondiale. Mattia Faraoni torna sul ring e sceglie un evento di alto livello per confermarsi numero uno: a Roma, il prossimo 29 giugno, il kickboxer romano affronterà il romeno Danut Hurduc nella 27esima edizione di Oktagon Tsunami. In un main event fiore all’occhiello di una card che promette emozioni e spettacolo.;Contesto. Oktagon Tsunami è ormai da anni uno degli eventi più in vista del fighting, non solo in Italia. Sotto l’egida dello Csen (ente di promozione sportiva) e in collaborazione con Fight1 di Carlo Di Blasi, quest’anno tornerà nella Capitale - in un PalaTiziano del tutto rinnovato dopo gli interventi dell’assessorato allo Sport di Roma Capitale - con una card card deluxe. Per un totale di 16 sfide tra alcuni dei fighter migliori del momento.;Grande attesa, come da abitudine, per la star Mattia Faraoni. Nel main event, la stella della kickboxing italiana difenderà il titolo mondiale Iska dei pesi massimi (categoria fino a 95 kg). Per tornare a gioire di fronte al suo pubblico, l’idolo di casa dovrà vedersela con il romeno Danut Hurduc, alias \"The Happy Killer\". Un atleta solido e con un’ottima carriera alle spalle: originario di Barlad, Romania, il 33enne vanta fin qui 46 vittorie in 52 match. Oktagon Tsunami (che inizierà alle 17.30) metterà in palio nei match della serata anche altri due titoli mondiali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/faraoni-difende-il-titolo-iska.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:57:51",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 25,
        "epoch": 1715756271.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-15"
    },
    {
        "title": "Jacobs è in Italia: sprint sulla pista dei Marmi e sabato gareggia",
        "subtitle": "L'olimpionico dei 100 ha provato l'impianto romano dove nel fine settimana parteciperà allo Sprint Festival",
        "content": "Dalle Bahamas a Roma, dalla staffetta 4x100 qualificata ai Giochi olimpici di Parigi allo stadio dei Marmi dove sabato, nello Sprint Festival, correrà il secondo 100 della stagione. Marcell Jacobs è sbarcato in Italia, più precisamente nelle Capitale, dopo il lungo inverno trascorso ad allenarsi in Florida, concluso con l'esordio del 27 aprile al meeting di Jacksonville. Il campione olimpico azzurro ha testato la nuova pista a favore di telecamere, la stessa che ospiterà il warm-up degli atleti impegnati ai campionati europei del 7-12 giugno (biglietti e abbonamenti in vendita su roma2024.vivaticket.it).;Dopo il 10\"11 di Jacksonville e prima dell'Europeo, Jacobs sarà certamente in pista il 28 maggio a Ostrava, in Repubblica Ceca (Continental Tour Gold) e due giorni più tardi a Oslo, in Norvegia, dove troverà sulla sua strada l'argento di Tokyo 2021, lo statunitense Fred Kerley.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/14-05-2024/jacobs-allenamento-allo-stadio-dei-marmi-a-roma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T17:59:42",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 25,
        "epoch": 1715702382.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-14"
    },
    {
        "title": "Jacobs, prove generali: \"Pronto per le gare\". Sabato i 100 a Roma",
        "subtitle": "Marcell è tornato a casa dopo sei mesi in Florida. L'ultima uscita in Italia 454 giorni fa. Sabato sarà in pista allo Sprint Festival",
        "content": "Marcell is back, Jacobs è tornato: il doppio campione olimpico, dopo oltre sei mesi, è di nuovo in Italia. Da dove è pronto a lanciare una stagione più che prestigiosa, con nel mirino gli Europei di Roma (7-12 giugno), l’Olimpiade di Parigi (1-11 agosto) e la relativa difesa dei titoli sui 100 e della 4x100 a cinque cerchi.;Lo avevamo lasciato dieci giorni fa a Nassau: nella capitale delle Bahamas, insieme a Roberto Rigali, Lorenzo Patta e Filippo Tortu, aveva conquistato il pass della staffetta per i Giochi. Transitato da Jacksonville, la località della Florida dove vive da fine ottobre anche per salutare moglie e figli, che lì resteranno sino al suo rientro di fine estate, mercoledì scorso è atterrato a Fiumicino. Da lì, testimonial de La Molisana, s’è trasferito a Parma per Cibus, il salone internazionale dell’alimentazione e, quindi, sul “suo” Lago di Garda, per la Prima Comunione di Jeremy, il figlio maggiore e per stare un po’ con mamma Viviana.;Quindi, Roma. Dove il poliziotto, ieri mattina, svolgendo alcune prove in collaborazione con lo staff dell’Istituto di Medicina e Scienza dello Sport del Coni, ha assaggiato la rinnovata pista (color grigio) di quel gioiello che è lo storico Stadio dei Marmi. Adiacente all’Olimpico e a una manciata di chilometri dal Paolo Rosi, dove Marcell si è allenato dal 2018 al 2023 agli ordini di Paolo Camossi, durante gli Europei fungerà da impianto di riscaldamento. Mentre sabato, a mo’ di test event, ospiterà lo Sprint Festival, meeting riservato a prove di velocità, nell’ambito del quale Jacobs correrà i 100. Interrompendo un digiuno di gare su territorio italiano che, a quel punto, durerà da 454 giorni, dai Tricolori indoor di Ancona del 19 febbraio 2023 quando, con 6”55, fu secondo nei 60 alle spalle di Samuele Ceccarelli, poi campione europeo. Ancor più lunga è l’assenza italiana all’aperto, quasi due anni (693 giorni): Marcell, da ultimo, il 25 giugno 2022, fu protagonista degli Assoluti di Rieti dove, con 10”12, conquistò il quinto titolo nazionale consecutivo sui 100. Già, Rieti: Rana Reider, suo nuovo coach, come è noto, ha scelto proprio la città laziale ai piedi del Terminillo quale base estiva del suo intero gruppo, il Tumbleweed Track Club. Il 53enne guru statunitense, sbarcato ieri, stamattina seguirà la seduta di Marcell, mentre a Savona nel pomeriggio gareggeranno quattro suoi allievi: Trayvon Bromell e Jerome Blake nei 100 (con anche Patta, Rigali e Matteo Melluzzo), Trevor Stewart nei 400 e Shania Collins nei 100 femminili.;\"Sono pronto a gareggiare - ha detto ieri Marcell dopo aver svolto diverse tipologie di andature con sovraccarico -: lavorare con l’Istituto di Medicina e Scienza dello Sport è sempre un grande piacere: sono tutti sempre a mia disposizione e cercano di mettermi nelle migliori condizioni possibili e allenarmi nel modo giusto\". Dopo il debutto del 27 aprile a Jacksonville in 10”11 (con vento a +0.9 metri al secondo), preceduto di tre millesimi dal canadese Andre De Grasse, campione olimpico dei 200, quella di sabato non sarà una gara di... cortesia. Il bresciano, nelle corsie al fianco troverà, tra gli altri, Chituru Ali, che con il 10”06 del 3 maggio a Dubai continua a essere il leader europeo stagionale della specialità e a far venire l’acquolina in bocca in chiave 4x100 azzurra, oltre allo stesso Melluzzo e al cingalese Yupun Abeykoon, uno che nel 2022 ha corso in 9”96 e che, come Ali, è allenato presso il centro sportivo delle Fiamme Gialle di Castelporziano da Claudio Licciardello, frazionista della 4x400 oro europeo indoor nel 2009. Tra le stelle del meeting, nei 200, Filippo Tortu (che mercoledì 22, nei 100 di Asti, troverà il \"nuovo” Ceccarelli)  e Zaynab Dosso.;Marcell, venerdì alla conferenza stampa della vigilia in programma all’Olimpico, oltre a una conferma della ritrovata efficienza, ai Marmi  inseguirà quel 10”00 che gli varrebbe come standard di partecipazione diretta ai Giochi di Parigi. La qualificazione, grazie ai “ripescaggi”, non è minimamente in discussione. Ma riuscirci senza farne ricorso avrebbe un altro valore. Nel caso, prima degli Europei, potrà provarci pure a Ostrava martedì 28 e a Oslo due giorni dopo, contro Kerley e Simbine. Da sabato, con lo statunitense Kendal Williams (9”93), il nigeriano Godson Oghenebrume (9”99) e l’antillano Cejhae Greene (10”00), sono sei coloro che hanno centrato il minimo in questa stagione.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/atletica/15-05-2024/jacobs-a-roma-sabato-lo-sprint-festival.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:49:45",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 25,
        "epoch": 1715766585.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-15"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: bisturi e dubbi, la storia senza giustizia di un mediano morto sotto i ferri",
        "subtitle": "Enzo gioca nel Vicenza, si rompe il crociato dopo un contrasto e finisce sotto i ferri. Al termine dell'intervento il suo cuore smette di battere. L'inchiesta assolve tutti, ma...",
        "content": "Un gigante tutto grinta e un infortunio grave. Un intervento all'apparenza perfettamente riuscito e una morte improvvisa. Una spiegazione contraddittoria e un'inchiesta che alla fine assolve tutti. Siamo nel Gennaio 1983 e quella che vi raccontiamo è la storia di Enzo Scaini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/08-05-2024/podcast-crime-calcio-la-storia-senza-giustizia-di-un-mediano-morto-sotto-i-ferri.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-08T15:58:15",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 26,
        "epoch": 1715176695.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-08"
    },
    {
        "title": "ASCOLTA In the Box: sprofondo Tottenham, United da ridere. Bentornato Ipswich!",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Frenano tutti nella corsa all'Europa in Premier League. Frenano Liverpool e Aston Villa, Manchester United e Tottenham e torna in corsa persino il Chelsea. Ma la crisi peggiore è quella degli Spurs: quattro sconfitte consecutive (non succedeva da 20 anni) e Postecoglu sotto accusa. Nella nuova puntata di In the Box, il nostro podcast sul calcio inglese, analizziamo la crisi del Tottenham e se il futuro degli Spurs sarà ancora legato al tecnico australiano. Poi spazio all’Ipswich Town, tornano in Premier League per la gioia di Ed Sheeran, il suo tifoso più famoso. E poi l’ennesima figuraccia del Manchester United e una bella iniziativa delle giovanili del Wimbledon.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts, da Google Podcasts a Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/10-05-2024/podcast-calcio-inglese-sprofondo-tottenham-united-da-ridere-bentornato-ipswich.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-11T18:41:45",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 26,
        "epoch": 1715445705.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-11"
    },
    {
        "title": "Gelati e dieta: i gusti light che non fanno ingrassare, perfetti per gli sportivi",
        "subtitle": "La guida del dottor Sacha Sorrentino per soddisfare il palato senza appesantirsi. Ecco i  migliori gelati per digeribilità e calorie",
        "content": "Con l’arrivo dell’estate ritorna la voglia di gelato, un alimento che però non sempre sembra compatibile con la forma fisica, almeno come luogo comune. In realtà, come spiega il dottor Sacha Sorrentino, biologo nutrizionista, non è detto che il gelato debba per forza essere rimosso dalla dieta degli sportivi o comunque di chi vuole mantenere un certo stato di forma. L’importante, come sempre, è l’equilibrio.;Dottore, quali sono i principali luoghi comuni sui gelati? “Uno dei miti più diffusi è che 'il gelato fa ingrassare', ma non c’è nessun alimento che fa ingrassare, dipende sempre dalla moderazione e dalla frequenza del loro consumo. Sebbene i gelati possano essere ricchi di zuccheri e grassi, quelli fatti in casa o quelli più salutari sul mercato possono anche fornire una fonte di energia rapida, che potrebbe essere utile per gli atleti durante gli allenamenti intensi. Spesso si dice che i gelati siano dannosi per la salute: se ci riferiamo a quelli preconfezionati sono sicuramente ricchi di ingredienti meno salutari, ma sul mercato ci sono anche opzioni più salutari come i gelati a base di yogurt greco o di frutta naturale. La chiave è trovare un equilibrio che consenta di godersi il gelato senza compromettere gli obiettivi di benessere fisico e salute”.I gelati possono essere “pesanti” per gli sportivi? “I gelati possono essere considerati 'pesanti' per gli sportivi se consumati in grandi quantità o troppo frequentemente. I gelati sono generalmente ricchi di zuccheri e grassi saturi, che possono essere problematici per gli atleti se non vengono bilanciati con una dieta equilibrata e un adeguato livello di attività fisica. I gelati però possono essere parte di una dieta equilibrata se consumati con moderazione e in combinazione con altri alimenti sani. Va detto che possono causare problemi digestivi, infatti alcune persone possono sperimentare disagio digestivo dopo aver consumato il gelato, specialmente se sono intolleranti al lattosio o sensibili ai latticini. In generale, è importante consumare i gelati con moderazione e fare attenzione alla lista degli ingredienti e alle porzioni per evitare potenziali effetti negativi sulla salute, specialmente per gli individui che praticano attività fisica regolare e intensa”.;Quindi chi fa sport può mangiarli o deve rinunciarci? “Chi fa sport o segue uno stile di vita incentrato sulla forma fisica può certamente includere dolci nella propria dieta, purché in moderazione e come parte di un’alimentazione equilibrata. La chiave è la moderazione e la consapevolezza delle proprie esigenze nutrizionali. Optare per gelati fatti in casa o varianti più salutari può essere una scelta migliore rispetto ai gelati preconfezionati ricchi di zucchero e grassi saturi. È importante bilanciare l’assunzione di dolci con altre fonti di nutrienti, come frutta fresca, verdure, proteine magre e carboidrati complessi, per garantire un’adeguata nutrizione e sostenere le prestazioni sportive e il benessere generale. Riassumendo: sì al gelato, ma è importante non farla diventare una routine quotidiana. Può essere consumato occasionalmente come spuntino o come piacere, ma non dovrebbe costituire una parte eccessiva o regolare della dieta e non dovrebbe mai sostituire i pasti principali. È meglio gustarlo come un vero e proprio dolce, o ancora meglio, come uno spuntino fuori pasto nel momento della giornata più adatto a ciascuno. Consumare il gelato in questo modo permette di apprezzarlo come un piacere occasionale senza compromettere l’equilibrio dell’alimentazione generale”.Quali sono i tipi di gelato più leggeri? Quali invece quelli più pesanti? “I gelati più leggeri sono quelli a base di frutta fresca e acqua o yogurt greco. Questi tipi di gelato tendono a essere più bassi in grassi e zuccheri rispetto ai gelati tradizionali, ma possono comunque offrire un sapore delizioso e una consistenza cremosa. D’altra parte, i gelati più pesanti sono quelli che contengono una maggiore quantità di grassi e zuccheri aggiunti, ne sono un esempio quelli preconfezionati o quelli colorati delle gelaterie, quelli alle creme o quelli con aggiunta di biscotti o caramello. Un esempio di gelato leggero può essere a base di yogurt greco magro con pezzi di cioccolato fondente oltre l’80%. Se si vuole optare per un gelato semplice alla frutta si può preparare frullando la frutta a cui poi si aggiunge acqua e succo di limone. Oppure si può aggiungere della granella di pistacchi. Queste scelte più leggere e fatte in casa possono consentire di apprezzare il gelato e integrarlo in una dieta equilibrata e orientata alla salute”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/15-05-2024/gelato-e-dieta-fa-davvero-ingrassare-la-verita-del-nutrizionista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:53:24",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 29,
        "epoch": 1715763204.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-15"
    },
    {
        "title": "Stretching ogni giorno? 6 buone ragioni... a costo zero che ti cambiano la giornata",
        "subtitle": "Fa niente se non tocchi le dita dei piedi, o se magari non le raggiungi da anni. L’importante è ricominciare, come spiega l’esperta.",
        "content": "Per molti, l'elenco dei \"dovrei farlo più spesso\" è lunghissimo. Il trucco è stabilire le priorità. Lo stretching sembra esserlo.  I semplici movimenti di flessione ed estensione - non solo nei giorni di lezione in palestra - ti aiutano per il movimento, servono ad alleviare il mal di schiena, eliminare lo stress della giornata, migliorare il sonno. Chiunque può ottenere questi benefici. Noi vi diamo sei motivi per cominciare o ricominciare con l’aiuto di Milane Taboada, laureata in Scienze motorie, massoterapista e trainer.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/storie/15-05-2024/stretching-ogni-giorno-ecco-6-motivi-per-farlo-secondo-l-esperta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:59:17",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 29,
        "epoch": 1715763557.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-15"
    },
    {
        "title": "L'attività aerobica riduce il rischio di malattie gravi del 20% e allunga la vita",
        "subtitle": "Un nuovo studio afferma che l’idoneità cardiorespiratoria che si ottiene con l'aerobica protegge da molte patologie. Ecco i motivi",
        "content": "L'attività aerobica? Non solo aiuta a mantenersi in forma, ma praticarla con assiduità ci permette di vivere più a lungo, esponendo a un minor rischio di malattie di circa il 20%.   Ad affermarlo è una meta-analisi di alcuni ricercatori dell'Università dell'Australia Meridionale, che ha analizzato i risultati di 26 revisioni di 199 studi precedenti i quali, a loro volta, avevano indagato i collegamenti tra esercizio fisico e mortalità per tutte le cause. Per trarre il dato da tanto materiale,  i ricercatori hanno misurato il dispendio energetico derivante dall’attività cardiovascolare con MET o “equivalenti metabolici delle attività” scoprendo che praticando attività aerobica in modo costante, il rischio di morte per tutte le cause si ridurrebbe dall’11% al 17% e il rischio di insufficienza cardiaca fino al 18%.;Ma andiamo con ordine: anzitutto cosa si intende per attività aerobica? \"L'attività cardio, spesso definita attività cardiorespiratoria (CRF) o attività aerobica, riflette la capacità del cuore, dei polmoni e dei vasi sanguigni di fornire ossigeno durante l'attività fisica prolungata\", spiega l'autore principale dello studio Justin J. Lang. Esistono diversi modi per rafforzare la capacità cardio-respiratoria attraverso le attività aerobiche, quelle comuni che stimolano il battito cardiaco includono: corsa, nuoto, ciclismo, camminata veloce e le tradizionali lezioni di esercizi aerobici.;Va da sé che questo tipo di attività vanno misurate ad personam: \"Sono molti i fattori importanti da considerare quando si cerca di migliorare l'idoneità cardiorespiratoria, tra cui la genetica, l'età, il sesso, lo stato di salute generale e i fattori dello stile di vita\", commenta Lang. “Un atleta in forma può richiedere un’elevata frequenza di esercizio durante la settimana, ad alta intensità e sessioni più lunghe per migliorare la capacità cardiorespiratoria. Mentre qualcuno che ha appena iniziato potrebbe trarre notevoli benefici da una camminata veloce a bassa intensità per 20-30 minuti un paio di volte a settimana”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma,  non tutti rispondono all’esercizio allo stesso modo. E i ricercatori, per ottenere benefici reali dall'attività aerobica, suggeriscono di “esplorare le diverse opzioni e scoprire cosa funziona meglio per noi\". Anche se è un'attività leggera? Proprio così: \"La cosa importante da considerare, quando si intraprende un percorso di attività fisica, è che anche solo qualcosa è meglio di niente\", conclude Lang.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/15-05-2024/attivita-aerobica-ecco-perche-riduce-il-rischio-di-morte-e-malattie.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:54:50",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 29,
        "epoch": 1715763290.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-15"
    },
    {
        "title": "\"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\": il libro dei Carota Boys",
        "subtitle": "I primi tifosi di Sinner raccontano la loro avventura, ripercorrendo la scalata di Jannik: \"È il motivo per cui esistiamo, ci ritroviamo molto nei suoi valori\"",
        "content": "Negli ultimi mesi hanno accompagnato la sua ascesa. E grazie a lui sono diventati sempre più iconici. I Carota Boys, i fan numero uno di Jannik Sinner, sono sei amici di Revello, in provincia di Cuneo. Si conoscono da quando erano bambini, condividono la grande passione per il tennis e da un po’ di tempo anche per il campione azzurro. Per dimostrargli il loro affetto, nel 2023 si sono presentati agli Internazionali Bnl d’Italia vestiti da... carote. Un modo particolare per esprimere vicinanza a Jannik, che presto li ha resi famosi in tutto il mondo. Fino all’uscita di \"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\" (Rizzoli, Bur), il libro che racconta la loro storia e disponibile dal 30 aprile in libreria e online.;Si tratta del primo libro ufficiale dei Carota Boys, che in queste 240 pagine si raccontano con leggerezza, spiegando tutti i divertenti retroscena del loro viaggio. Tra incontri improbabili ed esperienze indimenticabili, sui campi da tennis più celebri del mondo. \"Com’è nata quest’idea? Il libro ci è stato proposto dalla Bur Rizzoli, noi non avremmo mai pensato di scrivere. Sappiamo di essere fortunati, ma non credevamo che qualcuno avesse piacere di leggerci\" spiegano in coro Alberto, Alessandro, Enrico, Francesco, Gianluca e Lorenzo. \"Oggi riceviamo tanti messaggi. Ci viene detto che il testo è molto piacevole, simpatico e ricco di aneddoti\".;La storia dei Carota Boys inizia al Foro Italico, durante gli Internazionali Bnl 2023. Lì, dai tifosi agli addetti ai lavori, tutti si innamorano di questo stravagante gruppo anche grazie all'entusiasmo travolgente per Sinner. Così, poche settimane dopo, eccoli su un treno per Parigi. Direzione: Roland Garros. Qui, sul campo centrale del torneo, l'entusiasmo schizza alle stelle e il sestetto riceve da Jannik il suo asciugamano. Un momento chiave, che racconta il primo gesto di intesa tra il campione e i sostenitori arancioni.;Parte dunque un bel viaggio. E da Wimbledon a New York, da Melbourne a Rotterdam, i Carota Boys mettono per iscritto la loro esperienza accanto al vincitore dell’ultimo Australian Open: \"Abbiamo cercato di raccontare retroscena sul mondo del tennis che pochi conoscono. Soprattutto, abbiamo ripercorso in maniera più approfondita i vari incontri con Jannik. Quelli che emozionano di più\". Tra una battuta e l’altra, i sei autori hanno spiegato la solidità di questo legame: \"Sinner è il motivo per cui oggi esistiamo, vogliamo portare avanti il nostro tifo. Avendolo conosciuto di persona, ci ritroviamo nei suoi valori e crediamo che sia un predestinato per la dedizione. È bello vedere come i bambini, e non solo, impazziscano per lui e lo vedano come un esempio da rincorrere nella vita\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;In \"Sogno arancione. Sei amici e un pazzo amore per Jannik Sinner\" trovano spazio le imprese di Jannik, ma pure tanti aneddoti sulle avventure dei Carota Boys. \"Uno dei più divertenti riguarda il primo incontro ravvicinato con Jannik\". Settembre 2023, Us Open, match appena vinto contro Wawrinka. \"Dopo esserci avvicinati al balcone del secondo anello, un buffo signore con un cappellino bianco ci fa segno di scendere in fretta. Pur non capendo il motivo, lo seguiamo. Ha uno strano tesserino, che ci permette di sorpassare ogni controllo, e alla fine arriviamo a bordo campo dopo l’intervista di Sinner. Lì scattiamo la prima foto con lui\". I sei ragazzi hanno anche avuto la fortuna di vedere una partita sul centrale di Wimbledon: \"Non senza problemi. Poco prima dell’inizio del match, andiamo verso i nostri posti. Siccome è un evento di classe, si avvicina un uomo in giacca e cravatta: 'Non penserete mica di entrare con quel vestito, vero?’. Panico totale, perché la partita stava per iniziare e non volevamo perderci l’ingresso dei giocatori. Dopo alcune telefonate l’organizzazione ha dato il via libera, ma una volta entrati ci guardavano tutti\". Ne è valsa la pena.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/active/15-05-2024/sogno-arancione-sei-amici-e-un-pazzo-amore-per-jannik-sinner-il-libro-dei-carota-boys.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:57:38",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 29,
        "epoch": 1715763458.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-15"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 30,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-13"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-15"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-15"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-15"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-15"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-15"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-15T14:00:01",
        "scrape_dt": "2024-05-15T14:00:01",
        "section": 31,
        "epoch": 1715774401.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-15"
    }
]