[
    {
        "title": "LIVE Juve-Monza 2-0: super passaggio di Fagioli per Chiesa, salva con una mano Sorrentino",
        "subtitle": "Ultima giornata di campionato a Torino, con i bianconeri all'inseguimento del terzo posto in classifica",
        "content": "Entrata scomposta di Zerbin per fermare Danilo, cartellino giallo;Dentro Zerbin al posto di Birindelli per Palladino;Dopo minuti di ruggine, cartellino giallo per Yildiz per una trattenuta su Izzo;Fagioli con un pallonetto dà una grande palla a Chiesa messo davanti alla porta tutto solo: stop non facile, sul tiro arriva una manata provvidenziale di Sorrentino a salvare;Gioco fermo per alcuni minuti per soccorrere Yildiz e Izzo dopo un contrasto aereo spigoloso in cui si sono fatti male entrambi;Chiesa dalla sinistra tenta un gran tiro a giro che per poco non si stringe e finisce per cogliere l'incrocio dei pali;Grande parata in tuffo di Pinsoglio per evitare che la palla passasse su tiro forte di Birindelli;Bondo subito al tiro: prima parata di Pinsoglio, che blocca la conclusione;Inizia il secondo tempo all'Allianz Stadium, si ricomincia dal 2-0 per la Juventus sul Monza;Montero inserisce il terzo portiere Pinsoglio al posto di Perin. Per il Monza dentro Bondo e Djuric al posto di Gagliardini e Colpani;L'arbitro Ferrieri Caputi manda Juventus e Monza negli spogliatoi per l'intervallo sul risultato di 2 a 0 per i bianconero, grazie alle due reti in due minuti di Chiesa e Alex Sandro;Ci sarà un minuto di recupero prima del riposo;Il primo cartellino giallo della partita è per Valentin Carboni per un intervento in ritardo su Alex Sandro;Cross dalla sinistra di Fagioli, sul primo palo si stacca Alex Sandro che con un tocco (di spalla più che di testa) devia in maniera incisiva verso la porta del Monza e insacca il raddoppio bianconero. All'Allianz Stadium, Juventus-Monza 2-0;Sponda di Milik sulla trequarti per Chiesa che sulla sinistra attacca lo spazio, ritrova il pallone dopo un contrasto di D'Ambrosio e supera il difensore del Monza avvicinandosi alla porta e facendo partire la botta diagonale su cui nulla riesce a fare Sorrentino, è il vantaggio bianconero. All'Allianz Stadium, Juventus-Monza 1-0;Chiesa servito sulla destra punta l'area, trova l'incursione di Yildiz che cerca al centro Milik: salva ancora in anticipo Izzo;Contropiede bianconero a destra guidato da Weah, che crossa al centro per Milik: lo anticipa all'ultimo istante Izzo;Fagioli guida il break bianconero su recupero di Iling, quando arriva al limite dell'area fa partire l'interno destro ma prende la traversa;Tiro dalla destra di Colpani che chiama all'intervento Perin, sulla respinta è pronto a ribadire sul secondo palo Izzo, che però trova ancora il muro davanti alla porta: niente da fare per il Monza;Fischio d'inizio dell'ultima di campionato all'Allianz Stadium da parte dell'arbitro Ferrieri Caputi di Livorno: prende il via Juventus-Monza;Queste le scelte ufficiali di Palladino contro la Juventus (4-2-3-1): Sorrentino; D'Ambrosio, Izzo, Mari; Birindelli, Pessina, Gagliardini, Pereira; Colpani, Carboni; Mota;Queste le scelte ufficiali di Montero contro il Monza (3-4-3): Perin; Danilo, Rugani, Alex Sandro; Weah, Fagioli, Alcaraz, Iling; Chiesa, Milik, Yildiz;Queste le probabili scelte di Montero contro il Monza (3-4-3): Perin; Danilo, Rugani, Alex Sandro; Weah, Fagioli, Alcaraz, Iling; Chiesa, Milik, Yildiz;Queste le probabili scelte di Palladino contro la Juventus (4-2-3-1): Sorrentino; Birindelli, P.Mari, Izzo, Kyriakopoulos; Gagliardini, Bondo; Colpani, Pessina, Mota; Djuric;Per Juventus-Monza è prevista la trasmissione in diretta streaming esclusiva su Dazn tramite Smart TV, in diretta streaming su tablet e smartphone grazie all'app di Dazn o direttamente su browser tramite il proprio computer. In telecronaca Stefano Borghi con Massimo Gobbi al commento tecnico. Diretta testuale qui su gazzetta.it;Per dirigere Juventus-Monza è stata designata Maria Sole Ferrieri Caputi di Livorno. Assistenti Dario Cecconi di Empoli e Filippo Bercigli di Firenze. Quarto ufficiale Niccolò Baroni di Firenze. Al Var Daniele Paterna di Teramo con assistente Gianpiero Miele di Nola.;Alle 18 del sabato dell'ultima giornata di campionato si gioca Juventus-Monza all'Allianz Stadium tra i bianconeri terzi in classifica a pari punti col Bologna e i brianzoli dodicesimi a -1 dal Genoa.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/25-05-2024/juve-monza-diretta-seriea-risultato-live.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:28:54",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 0,
        "epoch": 1716658134.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-25"
    },
    {
        "title": "Juve, Alex Sandro e non solo: chi è all’ultimo ballo con la Signora",
        "subtitle": "Il brasiliano è in scadenza di contratto. Ma, come lui, almeno 4-5 giocatori rischiano di essere all’ultima partita in maglia bianconera",
        "content": "Juve-Monza all’Allianz Stadium potrebbe essere l’ultima partita in maglia bianconera per diversi giocatori. Non solo per Alex Sandro, che andrà a scadenza di contratto il 30 giugno. C’è chi potrebbe finire sul mercato in estate (come Perin e Milik) e chi - avendo già rimbalzato la proposta di rinnovo del club con ingaggio ridotto - rischia di lasciare prima di entrare nell’ultimo anno di contratto (come Kean e McKennie). Al netto di offerte monstre che potrebbero cambiare il destino di giocatori top come Chiesa o Bremer. Vediamo tutto nel dettaglio. E poi c'è Rabiot, che resta un capitolo a parte: è in scadenza, ma la Juve spera ancora nel rinnovo.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/storie/25-05-2024/alex-sandro-e-non-solo-chi-e-all-ultimo-ballo-con-la-signora/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:36:55",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 0,
        "epoch": 1716622615.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-25"
    },
    {
        "title": "Mani su Di Gregorio e avanti tutta per Zirkzee: Giuntoli lavora per la nuova Juve di Motta",
        "subtitle": "Prime mosse bianconere, a giorni il vertice con l'a.d. Scanavino: pronto un budget da 40 milioni al netto delle cessioni",
        "content": "L a Juventus aspetta Thiago Motta a suon di contatti, incontri e trattative di mercato. Il d.t. Cristiano Giuntoli, dopo l’antipasto delle ultime ore (rinnovi di Rugani e Cambiaso), è pronto a cambiare marcia. Chiusa una stagione, se ne apre un’altra. All’inizio della prossima settimana il dirigente toscano incontrerà Maurizio Scanavino, amministratore delegato del club e uomo di massima fiducia di John Elkann, per mettere il punto all’ultima annata e proiettarsi immediatamente sul 2024-25. Gli argomenti economici si intrecciano a quelli tecnici. Dalla formalizzazione del contratto di Thiago Motta – biennale con opzione per un anno in più a 3,5 milioni più bonus – alle prime strategie. La missione di Giuntoli è quella di costruire una Signora vincente tanto in campo quanto nei bilanci. La Coppa Italia conquistata a Roma e i risparmi degli ultimi dodici mesi sono soltanto un punto di partenza. Così, in attesa di mettere a punto qualche cessione (da Soulé a Huijsen fino a Iling Jr) e di aumentare la potenza di fuoco, la Juventus potrà disporre di un tesoretto di circa 40 milioni per affrontare l’inizio dell’estate e soddisfare i primi desideri di Motta. Il nuovo allenatore verrà ufficializzato nel giro di dieci-quindici giorni. Intanto, tramite avvocati, proseguono le trattative di divorzio con Massimiliano Allegri, esonerato dopo il trionfo di Coppa.;Thiago Motta ha dato l’addio al Bologna giovedì e ieri ha guidato i rossoblù per l’ultima volta. Nel weekend raggiungerà padre e fratello a Barcellona e in seguito si unirà all famiglia in Portogallo: poi ogni giorno sarà buono per incontrare la Juve. Giuntoli, in attesa di mettersi attorno a un tavolo con il tecnico italo-brasiliano, si sta portando avanti con i lavori. I programmi sono condivisi e abbastanza chiari: allargare, rinfrescare e rinforzare un po’ tutti i reparti. A partire dall’attacco, dove il nome più caldo resta quello di Joshua Zirkzee. L’olandese del Bologna è un pallino di Thiago Motta e il feeling tra i due può fare la differenza nella corsa con Arsenal e Milan. Il prezzo è fissato dalla clausola: 40 milioni. Dopo la semina di questi mesi, i bianconeri proveranno a mettere la freccia. Alla Continassa, però, prima di affondare per il numero 9 degli emiliani vorrebbero incassare qualcosa dalle cessioni o liberare qualche casella in avanti: da Moise Kean (scadenza 2025) ad Arek Milik. Soprattutto perché tra le priorità c’è anche quella di alzare la qualità della mediana e il sogno resta il costoso  Koopmeiners, tuttocampista dell’Atalanta nel mirino anche del Liverpool.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Maggio è tempo di rinnovi (pronto il dentro o fuori con Rabiot) e affari impostati, non ancora di bandiere a scacchi. Soprattutto nei ruoli sulla carta “coperti”. In questo momento i bianconeri hanno tre portieri: Szczesny, Perin e Pinsoglio. Il polacco e l’ex genoano sono entrambi in scadenza di contratto fra un anno (2025). In caso di separazione anticipata da uno dei due, alla Continassa hanno già individuato da tempo l’erede: Michele Di Gregorio del Monza. I contatti tra i club sono avviati – si ragiona su un’operazione attorno ai 15 milioni con i bonus e la sfida di oggi sarà l’occasione per un nuovo aggiornamento tra le parti – ma il semaforo verde arriverà soltanto dopo l’eventuale uscita di uno tra Szczesny e Perin. Salutasse l’ex Roma, uno dei più pagati della rosa, i bianconeri darebbero un’altra sforbiciata al monte-stipendi. Ma l’impressione è che Szczesny voglia restare alla Juve fino alla scadenza del contratto. Più facile – non scontato – che sia Perin a decidere di cambiare aria per giocare titolare.  Di Gregorio aspetta fiducioso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/25-05-2024/juve-di-gregorio-e-zirkzee-primi-obiettivi-di-mercato-di-giuntoli-per-motta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:46:56",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 0,
        "epoch": 1716637616.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-25"
    },
    {
        "title": "C'è una Juve fuori da Euro24: da Gatti a Locatelli, chi sono i delusi",
        "subtitle": "Sia il difensore che il centrocampista speravano di vivere l’estate in azzurro: ora dovranno lavorare per puntare al Mondiale del 2026",
        "content": "In quella schermata nera, pubblicata da Manuel Locatelli subito aver saputo della sua esclusione dalla lista dei convocati per il raduno pre Europeo, c’è tutta la delusione di un calciatore che avrebbe voluto trascorrere l’estate in azzurro, così da difendere il titolo continentale. Tre estati fa, lungo il percorso che gli consentì di diventare campione d’Europa con la Nazionale di Mancini, si ritrovò anche a scegliere la destinazione post Sassuolo: c’era l’Arsenal con una grossa offerta, ma scelse la Juve per realizzare un sogno che custodiva nel cassetto sin da bambino. Questi ultimi anni in bianconero però non lo hanno accompagnato adeguatamente  a una crescita costante: l’esclusione dall’Europeo brucia molto.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Non solo Locatelli, però, è tra i delusi della Continassa. Durante le sue visite al centro sportivo della Juve, Spalletti si era fermato a parlare a lungo con Kean: l’attaccante, però, ha trovato poco spazio e non è mai riuscito a essere efficace sotto porta. L’esclusione insomma è comprensibile, ma fa male. A lui come a Gatti, che ha sperato di poter rientrare tra i convocati azzurri dopo aver consolidato la sua dimensione in massima serie grazie a un lavoro costante ed evidentemente funzionale. Tra l’altro, il difensore della Juve ha pure fatto 4 gol nel corso della stagione: un valore aggiunto che - sperava - potesse fare più la differenza nelle scelte del c.t. azzurro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/25-05-2024/l-altra-juve-fuori-da-euro24-da-gatti-a-locatelli-chi-sono-i-delusi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:03:06",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 0,
        "epoch": 1716631386.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-25"
    },
    {
        "title": "Leclerc e Ferrari da sogno! Pole capolavoro nella sua Monaco. Piastri secondo davanti a Sainz",
        "subtitle": "Terza volta che il pilota Ferrari parte davanti a tutti tra le strade di casa. Solo sesto Verstappen",
        "content": "Ferrari da impazzire nelle qualifiche del GP Monaco di F1: pole position per Charles Leclerc! Il monegasco firma la terza pole in F1 sulle strade di casa, dopo il miglior tempo in qualifica fatto registrare a Montecarlo sempre con la Ferrari nel 2021 e nel 2022. In prima fila con Charles c'è Oscar Piastri su McLaren, quindi Sainz e Norris in seconda fila. Solo sesto Verstappen, dietro Russell. Sorprese già in Q1, con Alonso e Perez clamorosamente eliminati. Hulkenberg rischia invece una penalizzazione in griglia per aver ostacolato Ocon durante il Q2.;Quella di Leclerc è stata davvero una magia. Una doppia magia. Perché nel Q3, quando si decide tutto, il monegasco è stato due volte stellare, con un primo tentativo veloce in 1'10\"418 che sarebbe già stato sufficiente per la pole position, visto che Piastri si è fermato a 1'10\"424. Ma a Leclerc non è bastato. Nel secondo tentativo veloce ha ulteriormente limato il miglior tempo e ha chiuso con un fantastico 1'10\"270 che ha messo Piastri a 154 millesimi. Eccezionale. Una pole così in casa è davvero una grande soddisfazione per Charles, che domenica vuole e deve completare l'opera. Perché dopo un sabato così, sarebbe un delitto non chiudere il cerchio.;Oltretutto dopo una qualifica che ha visto per la prima volta in vera difficoltà la Red Bull di Max Verstappen. Il campione del mondo ha visto interrompersi la striscia di pole consecutive, 7 dall'inizio della stagione, 8 considerando anche il 2023. Soprattutto ha lottato contro una macchina che non lo ha aiutato come sempre. Emblematico l'ultimo tentativo del Q3, quando poco prima del tunnel ha toccato con l'anteriore sinistra le barriere. Era davvero al limite e stavolta non ce l'ha fatta. Max partirà dietro ad altri 4 concorrenti e stavolta vincere si annuncia un'impresa anche per uno come lui.;Si è invece confermata su livelli altissimi la McLaren, con un Oscar Piastri che ha conquistato la prima fila battendo la seconda rossa di Carlos Sainz e il compagno di squadra Lando Norris. Il ragazzo australiano cresce a vista d'occhio. Molto bravo anche George Russell, quinto con la Mercedes proprio davanti a Verstappen e soprattutto a Lewis Hamilton. Completano la top 10 Yuki Tsunoda, Alex Albon e Pierre Gasly. Domenica alle 15 il via del GP.;I tempi delle qualifiche del GP di Monaco:;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/25-05-2024/f1-monaco-qualifiche-pole-di-leclerc-con-la-ferrari.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:40:17",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 1,
        "epoch": 1716655217.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-25"
    },
    {
        "title": "McLaren ok, Red Bull \"tremenda\". Max sbotta: \"Sfido a guidare la RB20 meglio di me\"",
        "subtitle": "Se la MCL38 è sempre più una solida realtà del paddock, con Piastri 2° e Norris 4°, la Red Bull sorprende in negativo. E Verstappen risponde con sarcasmo alla domanda sull'errore che ha compromesso il Q3: \"Sono sesto, ma poteva anche andare peggio\"",
        "content": "Questa volta la statistica ha avuto ragione: sin da Montecarlo 2015, è sempre stato il pilota più veloce nelle Libere 2 a centrare la pole position (con la sola eccezione del 2017, in cui Vettel era stato beffato dal compagno Raikkonen in qualifica). Un trend che si è confermato anche quest’anno, con uno stratosferico Charles Leclerc in grado di battere la concorrenza nella sessione di prove ufficiali più combattuta e spettacolare della stagione. A proposito di numeri, non si conferma invece la statistica di pole consecutive di Max Verstappen, che dopo aver eguagliato Ayrton Senna nel sabato di Imola raggiungendo quota otto partenze al palo di fila, stavolta si è dovuto accontentare di un amaro sesto posto.;Un risultato causato anche dall’errore nell’ultimo tentativo in Q3, che Super Max ha subito dovuto abortire dopo aver baciato il muro in uscita da Saint Devote (la prima curva del circuito del Principato). “Primo errore dell’anno? No, non direi che sia così – ha detto, scuro in volto, Verstappen ai microfoni Sky – e anzi vorrei invitare chiunque altro nel paddock a guidare questa macchina cercando di andare più veloce di me. Sto spingendo al limite, ma la Red Bull è stata tremenda da guidare questo fine settimana. Certo, ho commesso un errore in curva 1, ma potevo anche essere molto più indietro del sesto posto...”.;Difficile, su un circuito del genere, dove i sorpassi sono pressoché impossibili e gli unici cambi di posizione immaginabili sono in partenza e con le strategie delle soste ai box, pensare a una rimonta vincente. “Sono stato al limite per tutto il fine settimana – ha aggiunto l’olandese – cercando di fare il miglior tempo possibile, ma semplicemente non era possibile fare di più perché questo weekend siamo dietro. A Imola eravamo riusciti a ribaltare la situazione in modo incredibile, ma qui la macchina non funziona e non potevo fare di più. Io sotto pressione? No, cerchiamo di fare del nostro meglio, ma non è che siamo sotto pressione, è che la macchina qui non funziona. Dobbiamo accettarlo. In gara proverò a fare il massimo senza fare cose stupide o sciocche e se ci saranno delle opportunità cercherò di coglierle. Normalmente qui non è che ce ne siano tante però…”.;Per una Red Bull che sembra irriconoscibile tra le stradine del Principato, c’è una McLaren che è ormai una solida realtà del paddock confermandosi come una macchina competitiva in ogni condizione e su ogni tipo di circuito. Tanto che persino Oscar Piastri, sorprendente secondo in griglia, non è pienamente soddisfatto del risultato: “Dove ho perso il tempo per la pole? Bella domanda, perché se guardo la seconda metà del mio primo giro in Q3 o la prima metà del secondo giro, allora forse sarebbe stato abbastanza per essere davanti. Ma ho fatto un paio di errorini per cui devo fare le congratulazioni a Charles. Sarà bello poter partire in prima fila. Vittoria possibile? Penso di sì, non sarebbe la prima volta che succede. Leclerc è partito altre due volte in pole in passato, ma è anche vero che in questo weekend è sembrato incredibilmente forte. Superarlo in pista non può essere la risposta, ma potremmo centrare l’obiettivo con una buona partenza oppure con la strategia. Vedremo cosa si potrà fare con le soste ai box, probabilmente quello sarà l’elemento principale della gara”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Sensazioni tutto sommato positive per Lando Norris, che nelle interviste di fine sessione ha confessato di non aspettarsi un posizionamento così avanti in griglia di partenza: “Alla fine sono abbastanza contento del quarto posto. In Q1 abbiamo un po’ incasinato le cose, ho anche raccolto un po’ di detriti che c’erano in pista e questo avrebbe potuto rovinare la mia giornata. È andata bene ma in ogni caso questo ha reso la sessione molto più stressante di quanto avessi bisogno. In Q2 e Q3 sono stato felice della macchina e ho avuto un buon miglioramento giro dopo giro, anche se non quanto avrei voluto. Oscar ha però fatto un grande lavoro per cui credo che come team sia stata complessivamente una buona giornata. Essere al secondo e al quarto posto in griglia è probabilmente meglio di quello che mi sarei aspettato per cui è un bel segnale. Battere le Ferrari? Non credo che potremo superare, vedremo di fare qualcosa in partenza o con la strategia. Non mi aspetto granché ma ci proveremo”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/25-05-2024/f1-monaco-verstappen-sbotta-red-bull-tremenda-vi-sfido-a-guidarla-meglio-di-me.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:26:41",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 1,
        "epoch": 1716658001.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-25"
    },
    {
        "title": "F1, GP Monaco: è pole position di Leclerc. Gli highlights delle qualifiche",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 06:36)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-f1-gp-monaco-pole-di-leclerc-gli-highlights-delle-qualifiche/021727bf-79f9-4de1-a264-c50cbd714xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 1,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-25"
    },
    {
        "title": "Leclerc, terzo tentativo. Stavolta vietato sbagliare: \"Penso solo alla gara, qui come Monza\"",
        "subtitle": "Il monegasco della Ferrari alla terza pole in carriera a casa sua, ma resta prudente: \"La Q1 è stata difficile con quell'adesivo che ci ha rallentato. Poi con delle modifiche in Q3 all'ala anteriore è arrivato questo risultato\"",
        "content": "Grande felicità. Ma anche grande prudenza. E’ lo stesso Charles Leclerc a non volersi esaltare eccessivamente dopo la strepitosa pole position a Montecarlo. E’ la terza volta che il monegasco riesce a essere il migliore di tutti in qualifica, sulle stradine di casa e a bordo di una Ferrari. Ma siccome i precedenti non si erano conclusi in modo felice, è comprensibile che stavolta Leclerc sorrida, ma senza trionfalismi. Che pure sarebbero parzialmente giustificati, perché il doppio capolavoro in Q3 autorizza a sognare ed è stata l’ennesima celebrazione e conferma di come Charles sia un pilota in grado di fare la differenza sul giro singolo, tirando fuori dalla sua macchina il massimo.;Ma il passato è lì a monito. Nel 2021 era arrivata la prima pole monegasca da ferrarista, con incidente dopo essere riuscito nell’impresa. Un incidente che si era concluso con una pugnalata alle spalle nel giro di ricognizione del GP, quando pareva che le riparazioni fossero andate a buon fine. Leclerc in quell’occasione non iniziò nemmeno la gara. Nel 2022 la pole era stata invece vanificata dalla gestione deficitaria del muretto di una gara complicata dalla pioggia. E oggi a un certo punto pareva che la sfortuna volesse metterci lo zampino, con un adesivo incollatosi all’alettone anteriore nel Q1 che ha costretto il ferrarista a tornare ai box per levarlo e qualificarsi al Q2 con pochi minuti a disposizione sul cronometro.;“Il Q1 è stato complicato – ha raccontato Charles – ho colpito un adesivo che mi ha rallentato parecchio. Tolto questo siamo rientrati in pista e ho pregato che non ci fossero bandiere ad ostacolarci. Nel Q2 mi mancava ancora il feeling giusto, mentre nel Q3 abbiamo apportato qualche modifica, specialmente all'ala anteriore, che ci ha permesso di conquistare questo risultato. Paradossalmente mi sono trovato meglio nelle prove libere che in Q3”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Ma ora c’è da completare l’opera. “Sono felice per la pole position, ma resto concentrato sulla gara – ha detto il monegasco - sono molto contento ma meno di altre volte perché ho già conquistato la pole qui senza però riuscire a vincere. Dunque resto concentrato sulla gara, dove dovremo dare il massimo per vincere. Problema ai pedali? Ho sentito un qualcosa di strano ad un certo punto, ma poi siamo riusciti a risolverlo”. Charles spiega ulteriormente così la difficoltà di questa impresa: \"C'è sempre più gioia a fare la pole qui, ma c'è ancora tanto lavoro da fare per raggiungere questa vittoria. La concentrazione, i rischi da prendere, la tensione di chi ti vuole là davanti, in più il cambio del motore all'ultimo. Ecco, tutto questo fa capire la difficoltà di questa giornata. Monaco per me è come Monza o Imola, emotivamente ha un valore aggiunto, farò di tutto per vincere. Ma penso solo al lavoro che c'è da fare per presentarsi alla gara in maniera perfetta\".   Stavolta è giusto concedergli un po’ di sana scaramanzia.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/25-05-2024/leclerc-dopo-la-pole-nel-gp-monaco-f1-conto-solo-la-gara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:44:00",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 1,
        "epoch": 1716655440.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-25"
    },
    {
        "title": "Pogacar fa un altro sport: stacca tutti sul Grappa, ora le sue vittorie sono sei!",
        "subtitle": "Lo sloveno va via di prepotenza in salita e arriva con più di 2' sui primi inseguitori. Clamorosi i distacchi nella generale: Dani Martinez è secondo a 9'56\", terzo Geraint Thomas 10'24\". Ancora in evidenza Tiberi, quinto a 12'49\", e il ventenne Pellizzari",
        "content": "La festa della bicicletta, l’essenza del ciclismo, il più grande spettacolo che questo sport può offrire. La passione infinita della gente, da anni mai così tanta sulle strade rosa. Il Monte Grappa diventa un’arena da 150mila spettatori, in una giornata di sole che scalda il cuore, non solo la pelle. Un abbraccio e un’emozione fortissimi, che dalla partenza di Venaria Reale abbiamo visto aumentare di tappa in tappa, nel segno di Tadej Pogacar, il più forte corridore del mondo. Ha 25 anni, è il simbolo di questa generazione. Oggi l’aspetta il Colosseo, Roma, per alzare come un imperatore il Trofeo Senza Fine che spetta al vincitore. Il Giro da affiancare ai due Tour de France del 2020 e 2021. Più sei classiche Monumento: Fiandre, due Liegi, tre Lombardia. Nessuno è più completo di lui.;Sul palcoscenico del Giro d’Italia, nella tappa con la doppia scalata del Monte Grappa, Tadej Pogacar sigilla la sua prima straordinaria corsa rosa con un’altra impresa. Una fuga solitaria di 34,2 km, iniziata a 3,5 km dalla vetta del Monte Grappa. Sul traguardo di Bassano del Grappa, dopo aver salutato ripetutamente i tifosi a bordo strada, il fenomenale sloveno della Uae Emirates precede di 2’07” V. Paret-Peintre, Martinez e Tiberi, sesto Pellizzari, settimo Thomas e ottavo O’Connor. Tadej è al debutto e ne esce da dominatore con sei vittorie di tappa e 20 giorni in maglia rosa: domani sul podio di Roma saliranno con lui il colombiano Daniel Martinez (Bora-Hansgrohe), 28 anni, secondo a 9’56”, e il gallese Geraint Thomas (Ineos Grenadiers), 38 anni, terzo a 10’24”, quarto O’Connor a 12’07”, quinto Antonio Tiberi a 12’49”. E’ il più ampio distacco tra primo e secondo da Vittorio Adorni 1965, che vinse con 11’26” su Italo Zilioli. Tiberi, 22 anni, anche lui al debutto al Giro, è il miglior giovane. L’Italia vince due maglie: la ciclamino a punti con Jonathan Milan e la bianca dei giovani con Antonio Tiberi. Come nel 2015, con Visconti miglior scalatore e Aru miglior giovane.;Lo sloveno trionfa a Bassano del Grappa nella ventesima e penultima tappa, Alpago-Bassano, 184 km e 4200 metri di dislivello, cinque stelle di difficoltà. Bici Colnago rosa, maglia rosa, ruote rosa: sono le 16.18 e gli basta un attacco solo a 5,4 km dalla vetta del Grappa, quando ha 48” di ritardo da Pellizzari in testa alla corsa. Dopo 700 metri va a riprendere Pellizzari, mancano 35,5 km dalla conclusione. Una coppia al comando, ma a 3,5 km dalla vetta Pogacar se ne va definitivamente da solo: 34,2 km all’arrivo. Pellizzari merita un grandissimo applauso. Il campione con il ciuffo va, il mondo del ciclismo lo applaude. Si sapeva che sarebbe avvenuto, tutti se lo aspettavano, i tifosi e gli avversari, era l’attacco più prenotato della giornata, eppure quando va via in progressione è come se tutto il Grappa si mettesse in piedi ad applaudire il corridore che ha rivoluzionato i confini del ciclismo. Leggero come una farfalla, quasi con il sorriso sul volto, Tadej se ne va. La differenza con gli altri in salita è di 25-30” al chilometro. Un uomo solo al comando, in maglia rosa. Pogacar si dona al Giro, e la corsa lo accoglie sul palcoscenico dei grandissimi;Il paragone è ormai soltanto con Eddy Merckx: come il belga nel suo Giro 1973, in rosa dal primo all’ultimo giorno, Pogacar conquista sei tappe, delle quali cinque in maglia rosa. Oropa sulla salita di Pantani, la cronometro di Perugia, gli arrivi in salita di Prati di Tivo, Livigno Mottolino e Santa Cristina Valgardena, e oggi Bassano del Grappa. Sei vittorie in una sola edizione del Giro, come Binda nel 1928 e 1933, e appunto Merckx 1973. Il Grappa è la montagna sacra, è la salita degli eroi, le decine di migliaia di soldati italiani morti qui nella Prima guerra mondiale che riposano nell’Ossario in cima alla salita aperto nel 1935. A bordo strada una fila continua di tifosi dalle pendici alla cima, attorno a ogni tornante, anche in discesa verso Romano d’Ezzelino e Semonzo. E la maglia rosa onora il gigante vicentino, con 10 versanti, da scalare due volte dallo stesso lato di Semonzo: 18,1 km con pendenza media dell’8,1% e punte del 14%. È la strada Giardino. Dalla vetta mancano 31 km al traguardo di Bassano del Grappa. Il pubblico continua con una fila unica di passione, che non si interrompe mai, fino al Ponte degli Alpini di Bassano.;Ma oltre a Pogacar l’altro eroe del Grappa è Giulio Pellizzari, 20 anni, il più giovane del Giro, che si lancia all’inseguimento dei fuggitivi perché anche lui vuole mettere il suo personale sigillo sul Giro. Il marchigiano della Vf Bardiani-Csf si era già preso il passo Sella, Cima Coppi del Giro, davanti a Quintana, e proprio in vista del primo Gpm sul Grappa a quota 1685 metri riesce a superare i tre attaccanti. Recupera oltre un minuto, si lancia sulla destra, un tornante stile MotoGp e vince sul primo passaggio in cima. Secondo nella classifica del Gpm vinta da Pogacar, domani nella tappa finale di Roma Pellizzari indosserà la maglia azzurra. Una grande soddisfazione. Il gruppo rosa passa a 58”, tirato da tre gregari di Pogacar. Discesa su Romano d’Ezzelino e Semonzo, con lo strappo del Pianoro. A 50 km dall’arrivo, il vantaggio dei fuggitivi Pellizzari e Pelayo Sanchez è di 2’38”; a 45 km se ne va Pellizzari, solo al comando: il gruppo rosa è a 2’29”. A 42 km dall’arrivo (11 km dalla vetta del Grappa), Pogacar va a parlare con Novak e Majka, Pellizzari è a 1’52”: i compagni di Tadej spingono, i rivali sono tutti al limite, Bardet è il primo a staccarsi a 10 km dal Gpm. Intanto Pellizzari passa al cartello dei 40 km all’arrivo con 1’37” su Pogacar. E quando il distacco scende a 1’20” e inizia il tratto più duro del Grappa a 6 km dalla vetta, Majka alza ancora il ritmo e resta con Pogacar, Martinez e Tiberi, cede O’Connor, e anche Thomas. Poi l’attacco di Pogacar a 5,4 km dalla vetta del Grappa. In vetta Pogacar passa con 1’55” su Pellizzari, Tiberi e Martinez; 2’11” su Thomas e O’Connor. Sul Pianaro, a 20,5 km dall’arrivo, Martinez passa a 1’58”, Tiberi a 2’05”, Thomas e O’Connor a 2’21”. Da questo punto è tutta discesa fino all’arrivo. A 10 km ha 2’09” sul gruppo di Martinez e Tiberi, raggiunti da O’Connor e Thomas.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Il 107° Giro d’Italia si concluderà con la ventunesima e ultima tappa a Roma: 125 chilometri di grande fascino nella Città Eterna. Partenza dal Colosseo Quadrato all’Eur alle 15.30, c’è un tratto in linea di 50 chilometri per andare e tornare da Ostia, e poi otto giri del circuito di 9,5 km all’interno della Capitale. Rispetto al 2023, il rettilineo d’arrivo non è all’altezza dell’Altare della Patria, ma è anticipato in via di San Gregorio, con il Colosseo sulla destra e l’Arco di Costantino sulla sinistra. Arrivo attorno alle 18.45-19. Pogacar attende il tuffo nella storia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/giro-pogacar-vince-la-ventesima-tappa-sesto-successo-per-la-maglia-rosa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:55:44",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 2,
        "epoch": 1716652544.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-25"
    },
    {
        "title": "Giro, le pagelle: Tadej l'extraterrestre, 10 e lode. Pellizzari nella storia, 9",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/giro-le-pagelle-della-tappa-20.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 2,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-25"
    },
    {
        "title": "Pogacar: \"Emozione indescrivibile\". Majka: \"Ragazzi, questo è Superman\"",
        "subtitle": "Il vincitore del Giro racconta che \"tutto è andato secondo i piani che avevamo studiato stamane con la squadra. E domani sarà la prima volta a Roma...\"",
        "content": "Il Giro perfetto, Pogacar non ha dubbi: \"Abbiamo fatto un lavoro eccezionale all'inizio della tappa - racconta la maglia rosa, oggi al sesto successo in questa edizione -. I compagni sono stati bravi a coprire gli attacchi nella parte iniziale evitando che andasse via la fuga, e poi si sono rivelati preziosi anche nella seconda parte\". E Tadej, nel dettaglio, spiega che \"siamo riusciti a tenere un ottimo passo sulla prima salita del Grappa, ero felicissimo della situazione che si era creata. Non solo: in questo modo non abbiamo corso alcun rischio sulla prima discesa, rispettando poi quello che era stato il piano studiato nella riunione di stamane\". Cioè, pilotare Tadej sino alla parte finale della seconda ascesa al Monte Grappa, prima dell'asolo della maglia rosa: \"Lì sono riuscito a  prendere quel vantaggio tale da evitarmi rischi nell'ultima discesa. Non posso descrivere quello che ho provato con tutti quei tifosi sulla salita finale\".;Certo, avere dovuto correre da leader della corsa sin dalla seconda tappa \"ha comportato tanti obblighi per me, ma ciò mi ha permesso di finire il Giro con una mentalità da vincente in vista del prossimo obiettivo di questa mia estate\", cioè il Tour de France. \"Ora sotto con la preparazione per la prossima corsa. Ma prima, voglio godermi la giornata di domani, non sono mai stato a Roma prima d'ora. Se sarà possibile, vorrei aiutare Molano a vincere la volata\".;Majka è stato il compagno che, come già nella tappa di Livigno, ha pilotato Tadej prima del suo scatto decisivo: \"Tutti i ragazzi sono stati perfetti, in generale la nostra strategia di squadra è stata azzeccatissima, e si è visto perché alla fine quando mi sono voltato prima dello scatto di Tadej non erano rimasti molti corridori alla nostra ruota\".;Gran parte del merito va però a Pogacar e Majka se la ride: \"Tadej è come Superman, un ragazzo incredibile. Quando ci siamo messi a parlare sulla seconda salita, volevamo capire il modo migliore per spaccare il gruppo. Ma l'importante alla fine è avere vinto il Giro d'Italia\".;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Il colombiano Rubio, settimo nella generale, traccia comunque un bilancio positivo del suo Giro: \"Credo che questa sia stata comunque una tappa positiva per me, in un Giro nel quale comunque le gambe hanno sempre girato bene. Sono soddisfatto\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/25-05-2024/giro-tappa-20-pogacar-emozione-indescrivibile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:54:10",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 2,
        "epoch": 1716652450.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-25"
    },
    {
        "title": "Catalogna, Aleix Espargaro dopo la Sprint: \"Una favola\". Marquez: \"Rimonta incredibile\"",
        "subtitle": "Il pilota Aprilia e il trionfo nella gara breve: \"Ho cercato di mantenere un buon passo, anche se Bagnaia andava fortissimo\". Marc ancora secondo: \"Ho spinto solo alla fine\"",
        "content": "Aleix Espargaro conferma il suo ottimo feeling col GP di Catalogna vincendo la Sprint MotoGP. Ecco le parole del pilota Aprilia dopo la gara: \"È stato incredibile, bellissimo. Una specie di favola. Ho perso il grip all'inizio, la pista era scivolosa. Ho cercato di mantenere il passo. Bagnaia stava andando benissimo. Ho cercato di spingere e alla fine ce l'ho fatta\". Espargaro prosegue la sua analisi a Sky: \"È bello stare davanti, ma è fondamentale arrivare fino in fondo. Sapevo che solo io avrei potuto tenere un certo ritmo. Ho capito che il passo degli altri non era veritiero, non lo avrebbero retto. Mi sono detto di non esagerare, restando vicino a Bagnaia, in attesa di un errore. Ed è successo. Secondo me chi era davanti stava esagerando. Acosta l'ha pagato aumentando la pressione della gomma. Poche volte ho visto Bagnaia così incisivo di sabato. Oggi avrebbe meritato la vittoria\". Infine una previsione sul GP lungo: \"Domani all'80% non userò la soft posteriore\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/25-05-2024/motogp-catalogna-espargaro-dopo-la-sprint-una-favola-marquez-rimonta-incredibile/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:31:13",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 3,
        "epoch": 1716647473.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP Sprint GP Catalogna, vince Espargaro: gli highlights",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 04:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/motogp-sprint-gp-catalogna-vince-espargaro-gli-highlights/2e67f717-2610-48d9-9853-717bee9c9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 3,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP Sprint Catalogna: Bagnaia si butta via, Espargaro padrone a casa sua",
        "subtitle": "Lo spagnolo dell'Aprilia si impone su Marc Marquez e Acosta. Il campione del mondo cade all'ultimo giro quando era leader. Scivolati anche Raul Fernandez e Binder mentre erano al comando",
        "content": "Tutti giù per terra nell'imprevedibile Sprint Race del GP di Catalogna della MotoGP: ringrazia Aleix Espargaro con l'Aprilia, che approfitta della caduta di Bagnaia a poche curve dalla fine mentre il campione della Ducati era al comando. Lo spagnolo vince dunque a Montmelò, sulla sua pista di casa, a poche ore dall'annunciato ritiro a fine anno: forse la testa leggera lo ha aiutato, ma ha disputato una gara intelligente e tenace. Sul podio un orgoglioso Marc Marquez, risalito con brio fino al secondo posto dal 14° in griglia, e Pedro Acosta, sempre battagliero e terzo nel giorno del suo 20° compleanno.;Si mangia le mani Davide Brivio, team principal dell'Aprilia Trackhouse, perché il suo Raul Fernandez cade al 5. giro (curva 10) quando si era issato in testa dopo aver approfittato delle schermaglie al vertice successive alla partenza. Stessa cosa per il box KTM, visto che Brad Binder fa copia+incolla: appena ereditato lo scettro del comando scivola al 7. giro (curva 5) buttando una grande occasione.;Il duplice k.o. in vetta premia Bagnaia che dopo aver fatto a sportellate con Acosta nella prima parte di gara, allunga su Espargaro. All'inizio dell'ultimo giro ha 7 decimi e mezzo di margine, ma alla curva 5, la stessa di Binder, cade rovinosamente. Gran peccato: poteva accorciare nel Mondiale su Jorge Martin, quarto senza acuti, e invece si ritrova a 44 punti dallo spagnolo della Ducati Pramac, sempre leader della classifica. Adesso il primo suo rivale nel Mondiale è proprio Marc Marquez, a 37 punti, quello con cui si sta giocando la rossa ufficiale.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;A completare i piloti a punti: quinto Enea Bastianini (Ducati), sesto Fabio Di Giannantonio (Ducati VR46) dopo un pessimo scatto al via, settimo Jack Miller (KTM), ottavo Maverick Viñales (Aprilia) e nono Marco Bezzecchi (Ducati VR46). Nel Mondiale, come detto, Martin ha 37 punti su Marquez, 41 su Bastianini e 44 su un Bagnaia che deve immediatamente resettare il cervello dopo il suo errore.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/25-05-2024/motogp-sprint-catalogna-vittoria.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:18:56",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 3,
        "epoch": 1716650336.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP, rabbia Bagnaia dopo la Sprint: \"Occasione sprecata, ecco perché sono caduto\"",
        "subtitle": "Scivolato all'ultimo giro, quando la vittoria sembrava alla portata, il pilota Ducati analizza i motivi del flop: \"Peccato perché ero veloce e stavo controllando il margine in testa alla corsa\"",
        "content": "Un errore marchiano, di quelli che fanno passare 'from hero to zero' in un istante: Pecco Bagnaia cade all'ultimo giro della Sprint del GP di Catalogna quando era al comando, gettando via la vittoria e una buona occasione di ricucire un po' il distacco con il leader del Mondiale, Jorge Martin. Alla curva 5 la scivolata, accompagnata da un'espressione quasi incredula di Pecco nella ghiaia: aveva appena tagliato il traguardo con 0.752 su Espargaro, sembrava avviato a centrare la sua prima Sprint stagionale e invece per la chiusura dell'anteriore della sua GP24 si ritrova con un pugno di mosche.;Ai canali ufficiali Ducati, Bagnaia spiega le cause dietro la sua scivolata: \"Siamo rimasti un po’ di tempo al box ad analizzare la caduta: stesso punto di frenata, velocità un poco inferiore ma i due gradi in più nell’angolo di piega mi hanno portato alla caduta. Niente di eclatante, ma è questa la ragione della scivolata\". Francesco continua: \"È un peccato perché ero veloce e stavo controllando il margine in testa alla corsa. Sapevo di avere il passo e ho pensato a mantenere la situazione sotto controllo. Poi, quando ho visto che gli altri hanno iniziato a faticare, ho deciso di iniziare a spingere di nuovo\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La classifica si complica un pochino perché da un potenziale -31 da Martin scende ora a -44 dallo spagnolo della Pramac: \"Sono molto deluso, soprattutto perché è il terzo weekend di fila in cui chiudiamo la Sprint race senza punti. Ovviamente si tratta di un’opportunità persa, perché erano 12 punti ampiamente alla nostra portata. Quindi sono un po’ arrabbiato\". In chiusura: \"Domani dovrò fare più attenzione, soprattutto alla curva 5\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/25-05-2024/motogp-rabbia-bagnaia-dopo-la-sprint-occasione-sprecata-ecco-perche-sono-caduto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:43:45",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 3,
        "epoch": 1716655425.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-25"
    },
    {
        "title": "Fonseca è da Milan? I suoi pro e contro, e occhio agli infortuni!",
        "subtitle": "Fonseca potrebbe essere il nuovo allenatore del Milan: abbiamo studiato i pro e...",
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 05:30)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fonseca-e-da-milan-i-suoi-pro-e-contro-e-occhio-agli-infortuni/ef30361c-63a0-4c04-943f-76852347bxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 4,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-25"
    },
    {
        "title": "Milan-Salernitana, le probabili formazioni di Pioli e Colantuono",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 10:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-salernitana-le-probabili-formazioni-di-pioli-e-colantuono/dc2de4fb-f4b1-48f2-a32f-ff6429ffcxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 5,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-25"
    },
    {
        "title": "Leao saluta Pioli: \"Sei nella storia del Milan, grazie per avermi fatto diventare grande\"",
        "subtitle": "Il portoghese con un post ha ringraziato il suo allenatore per i suoi anni in rossonero",
        "content": "Stasera a San Siro la parola d’ordine sarà riconoscenza. Ognuno troverà il suo modo per dire grazie a Pioli. Grazie per aver riportato il Milan a vincere, per averlo ricondotto in Champions e averlo fatto tornare grande. Questa mattina anche Rafa Leao ha scelto il suo, per dire grazie al mister per questi anni.;“Dopo 12 anni hai portato una gioia immensa a tutti i tifosi milanisti e di conseguenza il tuo nome è entrato nella storia del Milan. Grazie per avermi aiutato a inserire il mio nome nell’élite del calcio e a conquistare un posto importante in questa grande società. Te ne sarò sempre grato”. L’esterno portoghese ha scelto di farlo così, con un’immagine di loro due sorridenti. Pioli con Rafa molto spesso ha avuto un approccio paterno. Bastone e carota si, ma l’ha sempre difeso, coccolato, spronato. Ma soprattutto ci ha creduto.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Rafa non ha mai nascosto l’affetto e la stima per il suo allenatore. Gli ha sempre riconosciuto l’abilità nell’averlo messo nelle migliori condizioni per esprimere le sue qualità. Con lui, ma anche con tanti suoi compagni. Il segreto è stato trovare un modo chiaro e diretto di parlare. E questo è uno dei tanti modi per dirgli grazie. Stasera, probabilmente, ne vedremo molti altri.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/25-05-2024/leao-a-pioli-sei-nella-storia-del-milan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:37:59",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 5,
        "epoch": 1716644279.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Zaniolo vota Fonseca: \"Diretto e offensivo gestisce le pressioni. È da Milan\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/25-05-2024/zaniolo-vota-fonseca-e-da-milan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 5,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-25"
    },
    {
        "title": "Come allena Fonseca? Possesso, spinta sulle fasce e difesa blindata E Leao alla David",
        "subtitle": "Lo accusavano di prendere troppi gol, in Francia ha chiuso con la 3ª difesa...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/25-05-2024/il-milan-di-fonseca-ecco-come-giocherebbe-1.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 5,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, confermati gli osservatori della prima squadra. Nel vivaio Berardi coordinerà gli scout",
        "subtitle": "La caccia alle giovani promesse continua con scelte diverse: cambiano gli 007 del settore giovanile, non quelli al lavoro per individuare profili adatti alle richieste di Inzaghi",
        "content": "Conferma in blocco degli osservatori della prima squadra, che in queste stagioni hanno portato idee interessanti poi concretizzate come l'acquisto di Bisseck, tanto per fare un solo esempio. Cambiano invece la struttura e i protagonisti dello scouting del settore giovanile. L'Inter ha scelto due strade diverse per i suoi 007, coloro che sono chiamati a setacciare il mercato alla ricerca di elementi che possono diventare futuri campioni, meglio se da acquistare low cost.;Dopo i rinnovi dello scorso autunno dell'a.d. Marotta e del d.s. Ausilio, seguiti in primavera da quello del vice d.s. Baccin, pochi giorni fa è arrivata la conferma in blocco dell'area scouting della prima squadra. L'operazione è stata conclusa nei giorni precedenti al cambio di proprietà da Zhang a Oaktree. Alla guida dell'area scouting resterà dunque Corrado Verdelli che nella sua carriera all’Inter ha ricoperto tutti i ruoli: giocatore della formazione dello scudetto dei record (1988-89), tecnico della Primavera (un tricolore e un torneo di Viareggio vinti in due stagioni, dal 2000 al 2002), vice di Cuper e di Zaccheroni, scout e dal 2018-19 coordinatore dell’area. La squadra degli 007 nerazzurri è invece composta da Beppe Baresi, Leonardo Simoni, Francesco Sotera, Damiano Moscardi, Paolo Bertani, Federico Cavola e Simone Canovi. Uscirà dal gruppo Samir Handanovic che inizierà la sua carriera da allenatore e la prossima stagione allenerà la squadra Under 17.;Nel settore giovanile invece ci saranno diverse novità e qualche cambiamento. Massimo Tarantino, il direttore della cantera nerazzurra arrivato un anno fa, ha scelto Pasquale Berardi come nuovo coordinatore degli scout. Da anni lavora per l'Inter e dunque si tratta di una promozione interna. Sostituirà Gian Paolo Manighetti che durante la sua avventura a Interello ha contribuito a individuare diversi talenti tra i quali Valentin Carboni. Cambieranno anche alcuni scout, i cui sostituti saranno annunciati nelle prossime settimane. Adesso l'attenzione è spostata sulle finali dei vari campionati visto che l'Inter è in corsa per tutti e cinque gli scudetti (Under 15, Under 16, Under 17, Under 18 e Primavera; in questi ultimi due tornei è in semifinale). Poi verrà il tempo delle scelte e degli annunci. Nessuna novità, invece, per il coordinatore del settore tecnico del vivaio, con Daniele Bernazzani che resterà al suo posto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/25-05-2024/inter-confermati-gli-osservatori-in-prima-squadra-nel-vivaio-berardi-coordina-gli-scout.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:55:40",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 7,
        "epoch": 1716648940.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, la seconda stella è già il passato: l'obiettivo di Oaktree (e di Inzaghi) è la Champions",
        "subtitle": "Il diktat del fondo: priorità al cammino internazionale per far esplodere i ricavi anche in termini di brand. In arrivo un doppio vertice per la programmazione",
        "content": "La Champions non è una fissa solo di Lautaro Martinez. Ma è l’obiettivo della prossima stagione. Obiettivo, sì. Che non vuol dire mettersi in testa di vincere la coppa sulla stessa falsariga di quanto accaduto un anno fa con lo scudetto della stella, ovvero con la ragionevole convinzione di riuscirci. Ma che la prima fila nelle aspettative, nelle intenzioni e nella costruzione della squadra sarà della Champions rispetto al campionato, questo si può già dire. Ed è un’indicazione dettata anche dalla nuova proprietà.;L’Inter di Oaktree ragiona allargando i suoi confini. La seconda stella è già il passato. Il domani è la Champions. È il tentativo di ripetere la cavalcata di una stagione fa fino alla finale. È una necessità, oltre che un obiettivo. Per due motivi, essenzialmente. Il primo: Oaktree ha a cuore - ed è un concetto che ha già trasmesso ai dirigenti - l’internazionalizzazione del club, la possibilità di rendere l’Inter quanto più possibile una squadra europea, passaggio richiesto per far esplodere i ricavi anche in termini di brand. Un club che è stabilmente nelle fasi finali della Champions è anche una società più appetibile, specie in termini di marketing e sponsor per intendersi. E poi, c’è il tema legato ai ricavi...diretti, ovvero quelli dettati da una partecipazione europea che sia la più lunga possibile. Arrivare in fondo al torneo, oltre che una soddisfazione ovvia dal punto di vista sportivo, accelererebbe il processo che porta alla stabilità finanziaria citata nel giorno dell’insediamento.;La Champions è pure il traguardo che vuole fissare Simone Inzaghi. Ed è (anche) a questo che il tecnico ha fatto riferimento quando ha parlato, dopo lo scudetto, della necessità di allargare il parco giocatori. Il rimpianto per come è andata contro l’Atletico Madrid è fisso nella testa di tutti. Anche di Alejandro Cano, l’uomo forte di Oaktree, che quella sera di marzo era al Civitas Metropolitano con la delegazione nerazzurra. E che adesso ha ben chiara la sua visione del club. Per la verità, ce l’ha da sempre. Oaktree è una nuova proprietà per... statuto, ma è come fosse dentro l’Inter da tre anni. La transizione sarà senza scossoni, perché ogni tre mesi i manager del fondo californiano ricevevano i feedback necessari dai dirigenti nerazzurri sullo stato della società, la cosiddetta business review. Dunque, non cambierà molto.;E non cambierà molto neppure nel modello di gestione sul mercato, almeno stando alle prime indicazioni. La sessione estiva dovrà essere chiusa in equilibrio. Inzaghi potrebbe aver bisogno di un nuovo attaccante, di un nuovo esterno destro - e di fianco trattiamo la questione Dumfries -, forse di un nuovo difensore centrale, probabilmente di un nuovo portiere. Ma dovranno essere bravi l’a.d. Marotta e il d.s. Ausilio a fare i salti mortali, lavorando per un mercato creativo.   Interesse La prossima settimana in questo senso sarà importante. Subito dopo Verona, tra lunedì e martedì, Cano avrà un nuovo incontro con i due amministratori delegati, Antonello e Marotta. Ed è in questa sede che si scenderà nel dettaglio delle richieste della società e degli obiettivi finanziari legati al mercato. Fatto questo passaggio, sarà la volta del vertice con l’area tecnica, dunque con il direttore sportivo Ausilio e con Simone Inzaghi. Ed è qui di fatto che nascerà la nuova Inter. L’obiettivo è chiaro, il come arrivarci va chiarito. Ma un club costantemente ad alti livelli conviene a tutti. Fa comodo a tutti. Anche a un fondo come Oaktree che si è dato un orizzonte temporale lungo - almeno tre anni - e che ha interesse a creare valore. E dunque a lasciare un giorno l’Inter in un posto più alto rispetto a dove l’ha trovata.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/25-05-2024/inter-e-oaktree-in-cima-c-e-la-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:35:44",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 7,
        "epoch": 1716618944.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, idea Di Lorenzo a destra se Dumfries non rinnova. Ma col Napoli sarà dura",
        "subtitle": "L’azzurro è sotto contratto fino al 2028. E De Laurentiis non ha gradito la mossa Zielinski",
        "content": "Piace, ma per ora è soltanto un’idea. Anche perché col repentino cambio di proprietà l’Inter deve prima stabilire budget e strategie di mercato nei vertici programmati per l’inizio della prossima settimana. Un profilo come quello di Giovanni Di Lorenzo però non può non interessare i campioni d’Italia, che anche sullo zoccolo duro italiano hanno fondato le recenti fortune. Il capitano avrebbe annunciato che non vuole restare in un Napoli peraltro ormai quasi fuori dalle Coppe. A 31 anni (li compie ad agosto), l’ex Empoli considera concluso il suo ciclo in Campania. Il problema è che l’estate scorsa - dopo lo storico scudetto con Spalletti - Di Lorenzo aveva rinnovato fino al 2028, con adeguamento dell’ingaggio. E la sua valutazione resta alta malgrado l’età. Senza dimenticare che mettersi a trattare con De Laurentiis non è facile per nessuno. Men che meno per chi gli ha appena portato via Piotr Zielinski senza che gli fruttasse un euro, essendo il polacco andato a scadenza.;Per contro un club come l’Inter ha obbligo di essere vigile sulle occasioni che si presentano lungo il cammino. E questa lo diventa nel momento in cui fosse il difensore a voler lasciare il proprio club. Di Lorenzo piace perché esperto, tosto, italiano, con un ingaggio (3 milioni) alla portata delle finanze societarie e capace di interpretare alla grande il ruolo di esterno destro a tutta fascia nel 3-5-2 di Inzaghi. Proprio la casella che potrebbe liberarsi ad Appiano se non si troverà la quadra per il rinnovo di Denzel Dumfries. L’ex Psv ha un contratto in scadenza nel 2025, quindi verrà ceduto questa estate se non dovesse accettare i 4 milioni proposti da Marotta e Ausilio per prolungare fino al 2028. I suoi agenti ne chiedono 5, l’Inter non ci sente e a breve il nodo andrà sciolto. A Dumfries sta facendo un pensierino l’Aston Villa, fresca di qualificazione in Champions e quindi con la portata economica per avvicinarsi ai 30 milioni chiesti dall’Inter. Che potrebbe poi girare quei soldi su Di Lorenzo. De Laurentiis permettendo. E senza dimenticare che anche altre big come Juve (Giuntoli lo conosce bene dai tempi del Napoli) e Roma sono pronte e farsi avanti per l’esterno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/25-05-2024/inter-idea-di-lorenzo-se-dumfries-non-rinnova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:51:51",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 7,
        "epoch": 1716634311.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Steven Zhang, lettera ai tifosi: \"Non ero pronto per l'addio. Oaktree rispetti il valore dell'Inter\"",
        "subtitle": "L'ex presidente scrive un lungo post su Instagram e ringrazia tifosi, dirigenza e squadra",
        "content": "\"Cari interisti, gli addii non sono mai facili, soprattutto quando devi salutare qualcuno che ami. Nella vita, tutto ha un inizio e una fine. Ho sempre saputo che un giorno avrei dovuto dirvi addio. La semplice verità è che non ero pronto e probabilmente non lo sarei mai stato”. Comincia così la lunga lettera che l’ex presidente Steven Zhang ha rivolto ai tifosi dell’Inter, in un post pubblicato sul suo profilo Instagram. Zhang passa in rassegna gli otto anni, sin da “quando da ragazzo di 24 anni sono entrato per la prima volta a San Siro per assistere a una partita di calcio, non avevo assolutamente idea di cosa mi aspettasse”. E ricorda la promessa iniziale “di riportare l'Inter ai vertici” e i sette trofei vinti, con la seconda stella che è “una testimonianza del nostro successo”. E ancora: “Dopo importanti investimenti e innumerevoli ore di lavoro, l'Inter si è trasformata in un club moderno, innovativo e vincente, al livello più alto del calcio europeo”.;È una lettera emozionale. Nessun cenno alle modalità con cui la famiglia Zhang è uscita di scena, al mancato rimborso del prestito contratto con Oaktree e lievitato fino a 395 milioni e alla conseguente escussione del pegno. “Negli ultimi tre giorni – scrive Steven Zhang ho ricevuto tantissimi messaggi, chiamate e post da parte di tutti voi. Devo ammettere che questo mi ha fatto sentire amato, ma ha anche reso questo addio ancora più difficile. Grazie all'Inter, ho trovato persone che oggi sono come una famiglia per me, di cui farò tesoro per il resto della mia vita”. Quindi segue un lungo elenco di ringraziamenti. Innanzitutto ai dirigenti: “Ale e Beppe, Javier, Piero, Dario, Luca, Matteo, Angelo, Andrea, Lionel, Mark... che mi hanno sopportato, sostenuto, protetto e che mi hanno insegnato a fare il presidente”. Poi un ringraziamento “speciale” ai giocatori: “Molti di voi mi hanno trattato come un amico, includendomi nel vostro gruppo come se fossi uno di voi, il legame che avevamo andava ben oltre quello tra presidente e giocatori. La mia più profonda gratitudine va anche a tutti i nostri allenatori, in particolare a Simone Inzaghi, un uomo con valori veri e forti nel cuore, che ho avuto la fortuna di avere durante la mia presidenza”.;L’ex presidente ringrazia infine “i nostri fantastici tifosi” e promette di unirsi a loro sugli spalti di San Siro, “magari dalla Curva Nord”. La chiusura è rivolta alla nuova proprietà. “Vi prego di amare la nostra Inter, di proteggere la sua gente e, soprattutto, di rispettare il suo valore fondamentale. È un grande onore e una grande responsabilità assumere la guida dell'Inter. Con amore e cura, l'Inter vi ripagherà con enormi risultati, emozioni e gioia. Per me è stato il più grande onore della mia vita”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/25-05-2024/ssss-1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:30:13",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 7,
        "epoch": 1716633013.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "Incentivi auto 2024: pubblicato il decreto Ecobonus, via il 3 giugno",
        "subtitle": "Arrivato sulla Gazzetta Ufficiale il nuovo programma di contributi all’acquisto destinati ad auto elettriche, ibride e termiche, anche a metano o Gpl: ecco tutte le cifre e le vetture che godono di agevolazioni. La piattaforma di prenotazione verrà riattivata il 3 giugno",
        "content": "I nuovi incentivi auto 2024 sono finalmente una realtà, tutto questo dopo l'attesa più lunga mai registrata dal 1997, anno di nascita di questa formula di contributo all'acquisto di vetture nuove in Italia. Questa è la fotografia più chiara del decreto Dpcm pubblicato il 25 maggio sulla Gazzetta Ufficiale, ma ad una distanza di quasi quattro mesi dall’annuncio del 1° febbraio scorso. Il nuovo programma di Ecobonus nasce d'intesa tra i ministeri delle imprese e del made in Italy, dell’Economia, delle Infrastrutture e dell'Ambiente, ha superato il vaglio della Corte dei conti e, per poter rendere disponibili le somme al pubblico, è stato completato anche l'ultimo passaggio: l’aggiornamento della piattaforma web necessaria alla prenotazione dei contributo nel momento dell’acquisto della nuova vettura. Essa verrà riattivata il 3 giugno alle 10. \"Le risorse sono significative, come mai nel passato, che io ritengo sufficienti in questa fase del 2024\" ha detto il ministro per le Imprese e il Made in Italy Adolfo Urso. \"Siamo in ritardo sulle auto elettriche - prosegue il titolare del Mimit - perché gli  incentivi negli anni passati non sono stati recepiti, gli italiani hanno preferito le auto ibride che costano meno\", \"non voglio finanziare l'acquisto di Maserati ma di auto sostenibili che noi produciamo nel nostro Paese\".;L’incentivo per l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, interessa modelli con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. Le ibride plug-in con emissioni comprese tra 21 e 60 g/km, purché con prezzo pari o inferiore a 45.000 euro Iva esclusa, ricevono un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Interessa il cuore del mercato italiano invece l’incentivo concesso alle auto nella fascia di emissioni tra 61 e 135 g/km, ovvero le ibride full o mild e quelle con motore tradizionale a basso consumo con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/25-05-2024/incentivi-auto-2024-pubblicato-il-decreto-dettagli-ecobonus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:46:01",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 8,
        "epoch": 1716651961.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 9,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-25"
    },
    {
        "title": "Tudor: \"Mi sento al centro del progetto. Kamada resta\"",
        "subtitle": "L'allenatore della Lazio guarda al futuro ma con un occhio al presente: \"Contro il Sassuolo non mi fido\"",
        "content": "Ultima di campionato all’Olimpico domani per la Lazio. Contro il già retrocesso Sassuolo ai biancocelesti basta un  punto per avere la certezza matematica della qualificazione in Europa League. Ma Igor Tudor non dà nulla per scontato: “Abbiamo preparato questa partita come fosse una finale. Non mi fido mai di niente e di nessuno. Dovremo dare il massimo anche perché il Sassuolo ha una rosa che non è certo da retrocessione, per cui dovremo stare molto attenti”. Il tecnico spera di rivedere la stessa Lazio che domenica scorsa ha affrontato l’Inter: “È stata una prova che ha dimostrato la nostra crescita mentale. Avevo visto le altre partite giocate dalla Lazio contro l’Inter in questa stagione e non era scontato che giocassimo alla pari con loro che sono di un altro pianeta”. Chiudere bene la stagione significa porre le basi per ripartire al meglio nella prossima: “Parlerò con la società, cercheremo di fare le scelte giuste. Da quando sono qui mi sono sempre sentito al centro del progetto, questa è una società che dà sempre molta importanza all’allenatore, sennò non sarei mai venuto. Ora bisogna programmare bene la prossima stagione e io cercherò di incidere sulle decisioni da prendere”.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Uno dei primi nodi da sciogliere sarà quello relativo alla permanenza di Kamada, che entro il 30 maggio può esercitare l’opzione di rinnovo a suo favore. Nei prossimi giorni arrivano a Roma i suoi agenti per discuterne col club. “Lui vuole restare - dice Tudor -, si vedrà con la società e cercheranno di rinnovare. Io spero che questa cosa si chiuda il più velocemente possibile”. Felipe Anderson è invece ai saluti. “Un ragazzo eccezionale e un giocatore straordinario”. Arriveranno nuovi giocatori, possibilmente di prospettiva. “Tutti cercano giocatori giovani e già forti. Bisogna essere bravi a fare le scelte migliori. Il modello da seguire è quello dell’Atalanta, che è stata capace di trovare sempre i giocatori giusti”.  Domani, prima della gara col Sassuolo, ci sarà anche il saluto dell’Olimpico a Sven Goran Eriksson: “Sarà una grande emozione per me poterlo incontrare - dice Tudor -. Boksic mi ha parlato spesso di lui, descrivendomi le sue grandi qualità sia di uomo sia di allenatore”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Lazio/25-05-2024/lazio-tudor-mi-sento-al-centro-del-progetto-kamada-resta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:31:31",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 12,
        "epoch": 1716643891.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-25"
    },
    {
        "title": "Per la prima volta gli arbitri aprono le porte dei loro raduni: su Dazn lo speciale inedito",
        "subtitle": "On demand il nuovo contenuto esclusivo che si sviluppa tra il centro tecnico di Coverciano e il centro Var di Lissone e ha come protagonisti Gianluca Rocchi e il suo staff. Diverse le interviste esclusive",
        "content": "La partnership formativa e informativa siglata tra Figc, Aia e Dazn, con la collaborazione della Lega Serie A, si arricchisce di un altro contenuto inedito che, per la prima volta in assoluto nella storia calcistica, vede gli arbitri aprire le porte dei propri raduni per offrire, a tutti i tifosi di calcio, un punto di vista esclusivo sul mondo arbitrale.  Da oggi è disponibile in esclusiva su Dazn il nuovo contenuto on demand che si sviluppa tra il centro tecnico di Coverciano e il centro Var di Lissone e ha come protagonisti Gianluca Rocchi e il suo staff. Un contenuto speciale che svela eccezionalmente il dietro le quinte delle riunioni tra designatori, arbitri, assistenti e Var, dove si discute del regolamento, del protocollo e si analizzano gli episodi arbitrali, in un’ottica di miglioramento continuo.  Le riunioni, spesso caratterizzate da scambi di idee e pareri senza filtri, consentono di capire meglio le dinamiche, le competenze richieste per gestire le partite ai massimi livelli e le sfide del ruolo arbitrale, permettendo così una formazione costante: dall’utilizzo del VAR, alla gestione degli errori, alle prime partite arbitrate e molto altro ancora, un'opportunità unica per avvicinarsi meglio al mondo dell'arbitraggio.    Tante anche le interviste esclusive ad arbitri e assistenti che raccontano le loro esperienze. Tra i protagonisti ci sono Daniele Doveri, Massimiliano Irrati, Juan Luca Sacchi, Simone Sozza, Paolo Valeri, Luca Zufferli, Davide Imperiale, Ciro Carbone e Giovanni Baccini.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-05-2024/serie-a-per-la-prima-volta-gli-arbitri-aprono-le-porte-dei-raduni-su-dazn-lo-speciale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:12:08",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 12,
        "epoch": 1716653528.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-25"
    },
    {
        "title": "De Rossi: \"Dybala c'è. Roma in Champions? Difficile che l'Atalanta arrivi quinta...\"",
        "subtitle": "Il tecnico giallorosso alla vigilia della trasferta di Empoli: \"Paulo è disponibile. In futuro lavoreremo per non dipendere dal risultato degli altri\"",
        "content": "Paulo Dybala ci sarà nell’ultima di campionato che la Roma giocherà ad Empoli. È questa la notizia che Daniele De Rossi comunica urbi et orbi nella conferenza stampa che chiude il suo primo periodo - quasi sei mesi - sulla panchina giallorossa: \"Paulo si è allenato con continuità e può giocare\". Nessun commento invece sull’arrivo del nuovo ds (Responsabile Area Tecnica) Ghisolfi: \"La Roma ha fatto un comunicato parlando del nuovo direttore sportivo, le prime impressioni sono buone. Abbiamo tanto tempo per parlare di mercato. Ma oggi parliamo della partita di domani\". Più eloquente invece quando si parla di commentare la sua esperienza da tecnico a Trigoria: \"Questi mesi mi hanno ricordato cose che già sapevo. Ci sono persone che non vedono l'ora di ricordarti che alcune cose non le fai bene. Sono stato bravo a vivere quel momento. Ho avuto delle conferme su cose che devo migliorare sotto l'aspetto tattico e di gestione. Io e il mio staff siamo nel posto giusto. Poi il calcio è un libro che si scrive ogni giorno. È complicato fare un resoconto dopo neanche una stagione intera. La prossima sarà fondamentale per creare qualcosa di duraturo\".;Nonostante punti a rimanere a lungo però, DDR non si lascia sfuggire mezzo indizio in merito alla prossima sessione di mercato e degli obiettivi della Roma: \"Abbiamo 7/8 prestiti e alcuni giocatori con contratti in scadenza, quindi se dovessi considerare questo la formazione non avrebbe senso. Io devo farla per vincere la partita domani, vogliamo fare una buona partita, vogliamo fare punti anche per mantenere questo trend che sta riprendendo nel nostro campionato. Basta vedere l'ultima partita col Genoa, ci hanno dato del filo da torcere fino all'ultimo anche se non si giocavano nulla, ed è giusto così. Facciamo una partita come andrà fatta. Per la Champions penso che sia difficile che l'Atalanta non faccia i punti che le servono per arrivare sopra la quinta posizione. Io sono già proiettato su quello che ci serve il prossimo anno per non aspettare incastri e favori per ottenere un obiettivo. Se dovesse essere Europa League sarà qualcosa che faremo con molto piacere, è una coppa che mi ricorda la mia infanzia calcistica. Ci potranno essere anche aspetti positivi\". Invece in merito alla preparazione che la squadra svolgerà in estate: “Quando crei uno staff devi cercare di completarlo con persone che hanno più esperienza di te. Il mio preparatore ne ha fatti una trentina di precampionati quindi mi affiderò a lui e alla mia esperienza da calciatore. So come ci si sente quando si lavora molto forte in alcune parti del mondo\".;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Infine un commento sulla vittoria dell’Atalanta nella finale di Europa League contro il Bayer Leverkusen: “Giocare una finale è un po' diverso rispetto ad una doppia sfida con una quadra che sulla carta è più forte di te. Sono stati più bravi, hanno avuto più energie, hanno avuto un percorso più lineare. Per la Roma è stata una stagione travagliata, abbiamo dovuto rincorrere, abbiamo fatto un turno in più in Europa. E poi loro sono fatti, anche come rosa, per tenere botta contro tutti gli avversari. Giocano insieme da tanti anni, quasi 10 anni, si conoscono meglio. Penso che sarà una bella sfida provare a replicare quello che hanno fatto loro. Hanno tante idee, tanti soldi da spendere\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/25-05-2024/roma-de-rossi-dybala-giochera-contro-l-empoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:25:23",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 12,
        "epoch": 1716650723.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-25"
    },
    {
        "title": "Rischi, criticità e qualche speranza: nuova Commissione sui conti dello sport, domande e risposte",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-05-2024/commissione-sui-conti-dello-sport-come-funziona.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 12,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-25"
    },
    {
        "title": "Genoa-Bologna, le pagelle: Vitinha molto vivace, 7. Lucumì sbadato, 5",
        "subtitle": "Nella squadra di Gilardino il migliore è Malinovskyi, quasi tutti sopra la...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Genoa/24-05-2024/genoa-bologna-le-pagelle.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 13,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-25"
    },
    {
        "title": "Cagliari-Fiorentina, le pagelle: Deiola pericolo continuo, 7. Gonzalez dà la svolta, 7",
        "subtitle": "Tra i sardi brillano anche Mutandwa, Nandez e Prati, in ombra Mina. Nella...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/23-05-2024/cagliari-fiorentina-le-pagelle-deiola-7-gonzalez-7.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 13,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-25"
    },
    {
        "title": "Roland Garros, tutto quel che c'è da sapere. Al via con Alcaraz, Nardi e Osaka-Bronzetti",
        "subtitle": "Domani parte il secondo Slam della stagione: montepremi cresciuto del 7,82% rispetto al 2023, anche il Suzanne Lenglen avrà il tetto. Carlos in campo sul Philippe Chatrier",
        "content": "Una quindicina di italiani, 18 campi, tutti i campioni presenti, novità nella programmazione e nelle strutture. Sì: il Roland Garros è pronto. Finalmente ci siamo, domenica inizia il secondo Slam della stagione, il Major sulla terra battuta che ha in Rafael Nadal il suo re: sarà lunedì il grande giorno della sfida tra il 14 volte campione e Sascha Zverev (fresco vincitore degli Internazionali d’Italia), all’interno dello Stade Roland Garros non si parla d’altro. La copertina è di Rafa, ma sotto l’ombra ingombrante del maiorchino c’è tanto altro.;Per vedere all’opera Nadal bisognerà dunque aspettare lunedì, lo stesso vale per Jannik Sinner: l’azzurro farà il suo esordio contro Christopher Eubanks nella seconda giornata del torneo. Ecco che l’uomo più atteso del Day 1 è Carlos Alcaraz: lo spagnolo non gioca dalla sconfitta ai quarti di Madrid contro Andrey Rublev e se la vedrà con JJ Wolf nel secondo match sul Philippe Chatrier, dopo la sfida tra Naomi Osaka e Lucia Bronzetti: ci sarà dunque il tricolore nella partita inaugurale sul campo più importante dello Stade Roland Garros, a partire dalle 12 ora italiana. Sullo Chatrier si partirà ogni giorno a mezzogiorno, mentre sugli altri campi il programma inizierà alle 11.;Gli altri match in programma sul centrale saranno Lys-Garcia e – nella sessione serale, dalle 20.30 – il vintage Wawrinka-Murray. Italia protagonista anche sul Suzanne Lenglen con Lorenzo Sonego, che nel primo match (dunque alle 11) affronterà il padrone di casa Ugo Humbert, testa di serie numero 17: a seguire sono in programma Ostapenko-Cristian, Gasquet-Coric (il vincente potrebbe trovare Sinner al secondo turno) e Krejcikova-Colubic. Occhio anche agli altri campi: tra i nostri saranno protagonisti anche Luca Nardi (terzo match sul campo 7 anche in questo caso contro un giocatore francese, Alexandre Muller) e Martina Trevisan, che nel quarto match sul campo 8 sfiderà Olga Danilovic.;Ci saranno diverse novità in questo Roland Garros: la più importante riguarda sicuramente il tetto sul Susanne Lenglen, che dunque può essere coperto (il processo dura circa 15 minuti) come già avviene sul Philippe Chatrier. Aumenteranno le sessioni serali: si arriva a 11, dunque fino al 15 maggio. In totale ci saranno oltre 38mila posti a sedere per gli spettatori, è attesa una grande affluenza di pubblico allo Stade Roland Garros. E il montepremi sale: 53.478.000 euro in totale, con un incremento del 7,82% rispetto al 2023 e una crescita importante soprattutto per i primi turni. Chi uscirà subito dal torneo intascherà 73mila euro, il vincitore 2.400.000, il finalista 1.200.000 e i semifinalisti 650mila. Il Roland Garros verrà trasmesso in Italia da Discovery+ ed Eurosport. Si parte.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/25-05-2024/roland-garros-tutto-quel-che-c-e-da-sapere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:05:18",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 14,
        "epoch": 1716653118.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-25"
    },
    {
        "title": "Trevisan: \"Il punto più alto della mia carriera? Deve ancora arrivare\"",
        "subtitle": "La semifinalista del Roland Garros 2022 si appresta ad affrontare lo Slam sulla terra rossa: “A Rabat ho finalmente avuto delle buone sensazioni. Lo Chatrier è un campo speciale. Spero di poter tornare presto a disputare un match su quel terreno”",
        "content": "È reduce dal successo ai sedicesimi di finale a Rabat contro la giapponese Hibino, fermata poi agli ottavi nel derby contro Lucia Bronzetti. Prima la partecipazione al torneo WTA 125 organizzato da MEF Tennis Events e dal Tennis Club Parma. Dopo l’opportunità di calcare i campi del Roland Garros dove, solo due anni fa aveva raggiunto una storica semifinale. Martina Trevisan, toscana classe 1993, non ama volare di fantasia, memore degli insegnamenti di mamma Monica e papà Claudio, entrambi ex atleti: \"Da loro ho imparato che non è il risultato ciò che appaga. La vera gioia non arriva da lì. É il cammino necessario per raggiungere l’obiettivo, ciò che realmente conta: non bisogna mai dimenticare il percorso che si compie. Se l’importante fosse solo la conclusione, la gioia durerebbe pochi istanti”.;Che sensazioni prova ripensando al Roland Garros 2022?;\"Senza dubbio una grande gioia. Ho vissuto emozioni uniche durante quel torneo del Grande Slam. Lo Chatrier è un campo veramente speciale. Spero di poter tornare presto a disputare un match su quel terreno\".;È stato il momento più bello della sua vita a livello sportivo?;\"Sicuramente è stato un torneo che mi ha dato tanta consapevolezza nei miei mezzi. Il punto più alto della carriera? Spero di no. Voglio pensare che quello debba ancora arrivare\".;Com’è il suo rapporto con la terra rossa?;\"Questa superficie mi permette di organizzare al meglio il gioco, anche se devo ammettere che negli ultimi anni ho migliorato l’approccio anche sul veloce, togliendomi quell’etichetta di “specialista” del rosso che mi era stata affibbiata\".;Cosa le sta insegnando questo periodo della sua carriera?;\"Che la vita è complicata. Io sto lavorando duramente, sempre con maggiore intensità, attenzione ai dettagli e professionalità. Tuttavia è difficile sapere quando inizierò a raccogliere i risultati di questo processo\".;Per fortuna ha qualcosa con sé che l’aiuta a stringere i denti.;\"Ho tatuato la scritta “Still I rise” sull’avambraccio sinistro: significa “mi rialzo ancora”. Serve per ricordare, in ogni momento della mia vita, che non mi abbatterò davanti a nessuna difficoltà che avrò\".;Il 2024 è importante per lei: sono dieci anni che è tornata a giocare a tennis. Com’è stato questo percorso?;\"Sono assolutamente felice della scelta che ho fatto nel 2014 quando ho ricominciato a mettermi in gioco con la racchetta in mano. Nonostante tutte le difficoltà, il tennis mi ha dato tanto e continua a regalarmi grandi emozioni e opportunità\".;Il suo best ranking è la 18ª posizione raggiunta a maggio 2023. È quel numero a dare la felicità o ci sono altri aspetti che importano di più?;\"Il ranking alto è un illusione. Proprio come tutti i premi che si ricevono. Quello che resta è il lavoro fatto, le emozioni condivise con il team, le persone care che sono vicine in ogni momento e le immagini che rimangono dentro al cuore per sempre. Tutto il resto va e viene\".;E intanto ormai siamo alla vigilia del Roland Garros 2024: che prospettive ha?;\"A Rabat ho finalmente avuto delle buone sensazioni. Spero di continuare su questa strada. Se non arriverà un grande risultato nello Slam francese, sono sicura che bisognerà aspettare solo qualche mese\".;Quale obiettivo si è posta per questo 2024?;\"Non sono abituata a pormi obiettivi di classifica: non l’ho mai fatto in carriera. Mi impegno per diventare ancora più solida e resiliente, per migliorare in attacco e farmi trovare pronta per le occasioni che verranno\".;Chiudiamo parlando della Billie Jean King Cup 2023: qual è il segreto del secondo posto durante quella spedizione?;\"La risposta sta in un solo nome: Tathiana Garbin. Ci è sempre vicina ormai da molti anni. Ha creato uno spirito di gruppo e di solidarietà fra noi atlete. Questo ci rende tutte più forti\".;Cosa significa indossare la maglia dell’Italia per una tennista come lei?;\"Quando vesto l’azzurro, mi sento un supereroe\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/wta/slam/roland-garros/25-05-2024/tennis-trevisan-il-meglio-deve-ancora-venire.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:02:10",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 14,
        "epoch": 1716652930.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-25"
    },
    {
        "title": "Pronostico Zverev-Nadal, a Parigi si rigioca la sfida del 2022: le quote",
        "subtitle": "Tutto pronto per il via dello Slam al Roland Garros: nel primo turno una sfida che ha il sapore di una finale e per il tedesco c'è il ricordo del grave ko di due anni fa",
        "content": "Alberto Dalla Palma;Tutto pronto per l'inizio del secondo Slam della stagione, l'Open di Francia al Roland Garros, e balza subito agli occhi il match più affascinante del primo turno. Si tratta della sfida tra Zverev e Nadal, una sorta di rivincita del 2022 quando il tedesco, sotto di un set e sul 6-6 del secondo si procurò un gravissimo infortunio. La rottura dei legamenti di una caviglia lo costrinse a uno stop di oltre sei mesi e a un recupero molto lento anche nella classifica Atp: il destino li ha rimessi di fronte e ci immaginiamo già un grande applauso del pubblico francese. Scopriamo pronostico e quote di Zverev-Nadal che si giocherà domenica 26 maggio.;;Nadal, dopo aver superato quel turno nel 2022 grazie all'infortunio di Zverev, vinse poi per la quattordicesima volta il torneo di Parigi, ultimo successo della sua straordinaria carriera. Adesso si ripresenta al Roland Garros dopo aver giocato 11 match nel 2024 (vinti solo 7) e trova subito il trionfatore degli Internazionali d'Italia: la sfida contro il tennista tedesco è forse il peggior sorteggio che poteva capitargli nonostante il ranking protetto. Sasha, infatti, è uno dei candidati alla vittoria del torneo considerando che i primi tre, Djokovic, Sinner e Alcaraz hanno tutti problemi fisici.;Zverev nettamente favorito in questa sfida su cinque set. Il 3-0 come risultato finale va preso in considerazione: in lavagna si trova a 2,50 su Sisal , 2,35 su Gazzabet, 2,22 su Netbet e 2,19 su Goldbet. Da considerare anche l'Over Games 34,5, offerto a 1,67 da Gazzabet, Goldbet e Netbet e a 1,62 da Sisal.;;;;;Leggi gli altri pronostici tennis della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;25 maggio 2024 (modifica il 25 maggio 2024 | 10:55);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/tennis/25-05-2024/pronostico-zverev-nadal-quote-primo-turno-roland-garros-38356.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 15,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-25"
    },
    {
        "title": "Domina un set, poi scompare: gli highlights di Djokovic contro Machac",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 07:12)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/djokovic-ko-con-machac-all-atp-ginevra-gli-highlights/ce1a0f2e-9141-4d42-a44d-993ba1b1cxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 15,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-25"
    },
    {
        "title": "Video Atp Ginevra, Ruud batte Cobolli 1-6 6-1 7-6: il match point",
        "subtitle": "Nella semifinale del torneo di tennis Atp di Ginevra, Ruud batte l'azzurro...",
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 02:00)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atp-ginevra-ruud-batte-cobolli-1-6-6-1-7-6-il-match-point/2680d801-4aa1-4821-9fdd-66fcfce92xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 15,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-25"
    },
    {
        "title": "Cobolli spreca un match point e si fa rimontare da Ruud: in finale va il norvegese",
        "subtitle": "Il tennista italiano se la gioca fino alla fine, poi cede alla rimonta dell'avversario",
        "content": "Mai così vicino a una finale Atp. Con un match point sciupato e dopo un torneo meraviglioso, Flavio Cobolli lascia Ginevra con tanti rimpianti. Avrebbe dovuto scendere in campo ieri per la semifinale e invece, dopo il rinvio per maltempo, per vincere il suo primo torneo in carriera avrebbe dovuto sconfiggere Casper Ruud (prima) e Tomas Machac (poi) in poche ore. Ma sarà il norvegese a sfidare il ceco (ore 15, diretta Sky Sport) nella finale dell’Atp di Ginevra. Finisce 1-6 6-1 7-6 (4) per Ruud, che rischia tantissimo ma chiude in un’ora e 51 minuti. Giocherà la sua 23esima finale in carriera, la quindicesima negli Atp 250, dove è riuscito a trionfare 10 volte in carriera. \"E' stata una partita durissima, dove sono stato in difficoltà per molto tempo. Ora faccio una doccia e poi mi riscaldo, sono pronto per la finale\", dice Ruud a fine partita. A Ginevra giocherà la terza finale in 4 partecipazioni.;La partita ha pochissimo senso logico: la superiorità di Flavio nel primo set è a tratti imbarazzante. Sotto 4-1 Ruud non sa più cosa fare, incassa un break a 0 e poi viene scherzato da Flavio quando serve per il set. Finisce 6-1 in 27 minuti e l’ex numero 2 del mondo sembra proprio l’azzurro, non il norvegese. Troppo brutto per essere vero, Casper si riscatta immediatamente. Break nel quarto game del secondo set e volata con un parziale di 5 giochi consecutivi (20 punti a 6) fino al 6-1 ottenuto in 24 minuti. Dopo neanche un’ora di partita si va al terzo.;Cobolli scatta immediatamente, annullando due palle break nel primo game e poi strappando il servizio a Ruud. Avanti 4-1 Flavio sembra a un passo dalla finale, ma Ruud è un grande giocatore e accelera. Il norvegese rimette a posto le cose e pareggia, è 4-4. Cobolli, però, sa esaltarsi nelle difficoltà e tiene il servizio, mandando il vincitore di 11 tornei Atp in battuta per prolungare la partita. E’ lì che Cobolli è mostruoso, trovando la risposta più bella della partita che lo porta al match point. Sprecato, con Ruud che con 3 punti consecutivi si scrolla di dosso la tensione e trova il 5-5. Cobolli non si squaglia, rimonta da 0-30 e si assicura il tie-break, mettendo nuovamente pressione al norvegese. E’ lì che si arriva, ma Flavio si perde sul più bello. Ruud domina il tie-break e chiude 7-4, concretizzando al terzo match point.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/25-05-2024/tennis-cobolli-battuto-da-ruud-a-ginevra.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:58:45",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 15,
        "epoch": 1716649125.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-25"
    },
    {
        "title": "Correa, Origi, Belotti e Arthur, i ritorni indesiderati. Dopo i prestiti le big devono riprenderli",
        "subtitle": "Il brasiliano non è nei piani di Motta: ipotesi Napoli, ma ci sono anche piste inglesi. Il belga al Nottingham ha segnato una sola rete, ma in FA Cup. Il Milan spera nell’interesse della Mls",
        "content": "Speravano di non vederli tornare indietro dai prestiti per non avere giocatori in più da piazzare, ma soprattutto per risparmiare ingaggi pesanti. E invece Joaquin Correa, Divock Origi, Andrea Belotti e Arthur rientreranno alla base e  turberanno i sonni dei rispettivi  dirigenti, chiamati a trovare loro una nuova destinazione: il Tucu argentino è atteso ad Appiano Gentile, il belga tornerà a Milanello, mentre il Gallo si ripresenterà a Trigoria e il brasiliano farà di nuovo tappa alla Continassa. Tutti non particolarmente contenti della situazione perché, se gli uomini mercato delle milanesi, della Roma e della Signora li considerano degli esuberi, anche i quattro giocatori sanno che la squadra per la quale sono tesserati non è quella del loro futuro. Per questo sperano che una nuova opportunità si concretizzi il prima possibile. Per non sentirsi fuori dal progetto e per iniziare con entusiasmo una nuova avventura   dove essere protagonisti e non... sopportati.;L’Inter tifava per la qualificazione del Marsiglia alla  Champions League perché così sarebbe scattato l’obbligo di riscatto (a 10 milioni) da parte dei francesi che invece hanno fallito l’obiettivo sia attraverso la Ligue 1 sia attraverso l’Europa League (eliminati in semifinale dall’Atalanta). Pagato 33 milioni di euro nell’estate 2021, quella del ritorno di Lukaku al Chelsea, è stato Inzaghi a volerlo, ma anche il tecnico di Piacenza, che in questi anni ha tirato fuori il meglio un po’ da tutti i calciatori che gli sono stati messi a disposizione, non è riuscito a far rendere al massimo l’argentino che aveva allenato alla Lazio. Correa ha l’ultimo anno di contratto con l’Inter e guadagna 3,5 milioni netti. Può entrare nel mirino di formazioni turche, Paese dove ha molti estimatori, o dell’Arabia Saudita. È stato accostato anche al neopromosso Como, ma per il momento l’ipotesi è stata smentita.;L’esperienza al Nottingham Forest, che poteva riscattarlo per 5,5 milioni di euro e ha rinunciato annunciando la scelta in un comunicato ufficiale, si è chiusa con la salvezza, ma  Divock è stato solo una comparsa: in Premier ha giocato 598 minuti in 20 presenze  e non ha mai segnato (una rete in FA Cup). Il belga tornerà al club di via Aldo Rossi, con il quale è legato da un contratto fino al 2026 che gli garantisce 4 milioni più bonus (con i vantaggi del Decreto Crescita). I dirigenti rossoneri, pur avendolo preso nel 2022 a parametro zero dopo la sua esperienza al Liverpool, vorrebbero alleggerire il monte ingaggi e sperano che arrivi una proposta dalla Mls americana (a gennaio è stato accostato al Los Angeles Fc, al Cincinnati e al Dallas) o dall’Arabia Saudita.;Il Gallo è in prestito secco alla Fiorentina e dopo le ultime due partite, la finale di Conference League e il recupero con l’Atalanta del 2 giugno, tornerà nella Capitale. Possibilità di acquisto da parte della Viola al momento non ce ne sono e dunque i giallorossi dovranno corrispondergli per un’altra stagione l’ingaggio da 2,8 milioni netti più bonus, a meno che non trovino un’altra sistemazione. Il fatto che nel 2022 sia arrivato a parametro zero facilita la loro missione, ma lo stipendio, alto per le formazioni di fascia medio-bassa, non aiuta il suo trasferimento. Dopo una carriera spesa in Italia, a trent’anni può essere la volta buona per un’esperienza all’estero.;Il brasiliano, che a Cagliari ha firmato il gol della qualificazione della Fiorentina alle prossime coppe europee, adesso spera di alzare la Conference League, ma Commisso, che potrebbe acquistarlo versando nelle casse bianconere oltre venti milioni di euro, non è intenzionato a comprarlo. A pesare è soprattutto l’ingaggio dell’ex Barcellona: 5,5 milioni netti più bonus. Troppi soldi per la Viola che in questa stagione ha pagato 2 milioni per il prestito, ma si è accollata solo una minima parte del salario. Arthur rientrerà alla Juventus che nel 2020 lo aveva valutato oltre 80 milioni nello scambio con Pjanic, finito al Barcellona: il suo destino sarà deciso da Thiago Motta, ma è difficile che possa rimanere a Torino dove, complice il prolungamento di un anno firmato la scorsa estate, ha un contratto fino al 2026. Per lui potrebbe nascere un’ipotesi Napoli, sia in caso di partenza di Lobotka sia in caso di sua permanenza sotto il Vesuvio, ma ci sono stati  sondaggi anche da parte di Everton e West Ham. Arthur nel 2022-23 era stato prestato al Liverpool, ma in Premier non ha mai giocato complice un infortunio alla coscia che lo ha tenuto fuori diversi mesi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/25-05-2024/calciomercato-correa-origi-belotti-e-arthur-ritorni-indesiderati.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:15:52",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716617752.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-25"
    },
    {
        "title": "Bomber ai saluti: Giroud, Osimhen e Lukaku, i gol che vanno via",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/25-05-2024/serie-a-giroud-osimhen-e-lukaku-ai-saluti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-25"
    },
    {
        "title": "Capello: \"L'Atalanta può lottare per lo scudetto, ma deve tenere Ederson e Koopmeiners\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/25-05-2024/capello-l-atalanta-puo-lottare-per-lo-scudetto-ma-deve-tenere-ederson-e-koopmeiners.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli, più che il gioco serve esperienza. E Conte torna in pole position",
        "subtitle": "Dopo l’annata terribile ci vuole qualcuno che sappia ricostruire e valorizzare:  piacciono   Pioli e Italiano, ma risalgono le quotazioni dell’ex ct",
        "content": "A volerne elaborare una rappresentazione scenica, è come una partita di Indovina chi? In cui Aurelio De Laurentiis si prepara ad abbassare anche la tessera di Gian Piero Gasperini. L’allenatore è sempre più vicino alla permanenza a Bergamo, per garantire continuità alle strabilianti imprese compiute. Il summit  con Percassi  ha avuto l’effetto di convincerlo sulle prospettive del club e s’è deciso a rimanere all’Atalanta. L’ennesimo corteggiamento del presidente del Napoli, dunque, non è andato a buon fine. Il primo risale al 2011. In quel periodo il mancato accordo per il rinnovo di Mazzarri aveva suggerito a De Laurentiis di guardarsi intorno. Ci fu un incontro tra i due a Roma, poi la ritrovata armonia con il tecnico livornese ha allungato di due anni un ciclo positivo nel complesso. Successivamente, l’idea è stata considerata in corrispondenza di ogni avvicendamento in panchina, senza mai andare fino in fondo. Questa poteva essere la volta buona, invece, anche perché potrebbe essere l’ultima. Gasperini ha 66 anni, il Napoli ha un urgente bisogno di un progetto stabile a medio-lungo termine: potrebbe essere troppo tardi quando i pianeti si allineeranno di nuovo.;La rosa dei candidati percorribili al momento si riduce  a tre allenatori, Stefano Pioli, Antonio Conte e Vincenzo Italiano, con le quotazioni di Conte in forte risalita. Ieri il Milan ha annunciato ufficialmente che si separerà da Pioli al termine del campionato. La volontà di cambiare era già nell’aria, ma significa soprattutto che il tecnico si è accordato per una risoluzione del contratto, quindi sarà libero di negoziare con un altro club. Giovanni Manna, appena insediatosi come d.s., ne apprezza le qualità. In particolare è fiducioso che Pioli possa ripetere quanto fatto in rossonero, cioè valorizzare giovani  e plasmare un gruppo vincente in grado di conquistare anche uno scudetto. Inoltre, i moduli maggiormente utilizzati sono il 4-2-3-1 e il 4-3-3, sistemi di gioco che consentirebbero di mantenere intatti i principi tattici di base con i calciatori attualmente a disposizione. De Laurentiis ha pronta da tempo la proposta da sottoporgli, che dovrebbe trovare il favore del tecnico: un biennale da 3,5 milioni  a stagione. Considerando l’esperienza, sia in termini generali sia nelle società di alta classifica, Pioli è avvantaggiato rispetto a Italiano. L’attuale allenatore della Fiorentina ha sempre goduto della stima del presidente, è il preferito tra le figure della sua generazione, ma ad oggi non è ritenuto la scelta migliore. La necessità di trasmettere all’ambiente la ricerca della vittoria e il ripristino dell’ambizione trascende le questioni più tattiche. Sotto quest’ultimo punto di vista non ci sarebbero remore. In questo momento, tuttavia, è avvertita l’esigenza di un messaggio più forte. I primi approcci con Italiano, attraverso il suo entourage, risalgono allo scorso inverno ed erano stati molto positivi. La sua candidatura ha perso quota in questo finale di campionato che, per la discontinuità mostrata, ha fotografato  un’annata avvilente.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;La novità di ieri: Antonio Conte non è più il sogno proibito. Era la prima scelta di De Laurentiis e Manna e lo era già a novembre, quando il presidente lo chiamò per affidargli le redini dopo  Rudi Garcia. La possibilità di subentrare in corso non aveva fatto breccia nell’ex c.t., che declinò gentilmente. Nelle scorse settimane il discorso era stato affrontato molto più seriamente ed era emersa la distanza sia sul piano economico sia su quello gestionale. Conte ha richieste d’ingaggio elevate e vuole un’alta considerazione nelle scelte di mercato, due aspetti che mal si conciliano con la politica societaria decisionista di De Laurentiis e il relativo monte stipendi. Ieri però la situazione si è sbloccata, De Laurentiis e Conte sono ritornati a parlarsi e la candidatura dell’ex c.t. azzurro ha ripreso quota. Anche perché la piazza spinge per questa soluzione. Conte ha il carisma giusto per Napoli e riporterebbe entusiasmo al Maradona.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/25-05-2024/napoli-su-conte-de-laurentiis-vuole-ricostruire.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:29:20",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716625760.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-25"
    },
    {
        "title": "Atalanta, Gasperini verso la conferma: aria d'intesa con Percassi",
        "subtitle": "Ieri il primo incontro con il presidente,  oggi quello con l’a.d. Luca Percassi  e il d.s. D’Amico. La strada sembra tracciata",
        "content": "La certezza di vedere Gian Piero Gasperini sulla panchina dell’Atalanta anche in futuro è vicina. Sempre più vicina. Ieri, prima dell’allenamento, il tecnico ha incontrato anzitutto il presidente Antonio Percassi: nulla di nuovo rispetto al passato, perché è prassi che a fine stagione, quando si pongono le basi della successiva a cominciare dalla posizione dell’allenatore, il Gasp veda anzitutto il presidente. Anche se poi ieri, come già successo regolarmente in questi mesi, il faccia a faccia è stato allargato all’a.d. Luca Percassi e al d.s. Tony D’Amico.;Un incontro che dunque ha partorito una serie di passi verso la permanenza di Gasperini sulla base di una sostanziale volontà comune. A prescindere dal contratto anche per la prossima stagione che Gasperini ha già in essere con il club. che ha sempre dichiarato di non considerarlo in discussione, al meno di una volontà contraria che il tecnico non ha mai manifestato. Neanche ieri: troppo il fascino della prossima, straordinaria stagione che attende l’Atalanta. Troppo il suo orgoglio di averla portata così in alto. Il tecnico cercava rassicurazioni sulla filosofia con cui vorrebbe ripartire. E quindi si è parlato dell’importanza di migliorare la squadra con due-tre innesti di primissima qualità e di farlo nel più breve tempo possibile. Non si è parlato (ancora) di nomi e nemmeno del rinnovo del contratto  in scadenza nel 2025. Ma di come gettare le fondamenta per una stagione che vedrà la Dea impegnata in cinque (forse sei) competizioni. E per cercare di fare bene ovunque. Per alzare il livello, provare a stare più vicino alle grandi d’Italia e puntare a togliersi ancora soddisfazioni in Europa, serviranno giocatori pronti immediatamente. Almeno due di livello, meglio tre: uno per reparto, anche se è in attacco che Gasperini pensa sempre sia necessario avere più soluzioni.;Di questi temi Gasperini parlerà ancora oggi con Luca Percassi e Tony D’Amico: facile che a Zingonia vada in scena un secondo incontro fra i tre. E si potrà cominciare a parlare di giocatori. Anche di chi resterà e di chi potrà essere sacrificato. Ma soprattutto di quali elementi la società ha iniziato a seguire secondo le indicazioni di Gasperini. Perché, lo ha ricordato qualche settimana fa il presidente Antonio Percassi, l’allenatore non ha mai fatto nomi specifici nelle varie sessioni di mercato affrontate a Bergamo dal 2016 in poi, ma ha solo tratteggiato le caratteristiche. E sarà così anche oggi: un secondo confronto non meno importante, ma complementare: andrà a toccare gli aspetti sportivi in modo più concreto.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Il discorso del rinnovo  è stato solo sfiorato ieri: verrà riaffrontato presto, ma non necessariamente in tempi brevissimi, anche perché per il tecnico la vera urgenza è quella di concordare un  piano di mercato. Gasperini ha ancora un anno di contratto: per sottoporgli un prolungamento, che potrebbe essere per almeno due anni, dunque fino al 2027 per dare al tecnico ulteriore autonomia, servirà anche un confronto con la parte americana della società. Stephen Pagliuca e i suoi soci detengono il 55% del club e la famiglia Percassi avrà necessità e piacere di confrontarsi con i soci su un argomento così importante: ma si parte da una base di fiducia totale, perché anche Pagliuca, sempre più entusiasta dell’avventura con l’Atalanta, ha apprezzato molto il lavoro del tecnico e sposa per primo l’idea di una continuità. Vinta l’Europa League, le proprietà sembrano disposte a fare della Dea una squadra in grado di restare nel gruppo d’elite italiano e di farsi rispettare in Europa: con un mercato che, grazie agli introiti di questa stagione e a quelli garantiti dalla partecipazione alla prossima super Champions, sia meno devoto alle cessioni per l’autofinanziamento e più concentrato sul rafforzamento della rosa. Un passo ulteriore sull’onda di ciò che la proprietà ha già fatto l’estate scorsa: quando ha incassato molto, ma anche speso, anzitutto per Touré (un investimento ancora da valorizzare), Scamacca e il prestito di De Ketelaere, che ora verrà riscattato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/25-05-2024/atalanta-gasperini-verso-la-conferma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:21:39",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716618099.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-25"
    },
    {
        "title": "Savoldi: “Gasperini, futuro enigmatico. Thiago? Quest’anno gli è andato tutto bene”",
        "subtitle": "\"Bisogna vederlo nelle situazioni critiche e capire come reagirebbe\", ha detto Savoldi su Thiago Motta",
        "content": "24 maggio - 19:15;Giuseppe Savoldi, ex attaccante, ha parlato ai microfoni di TVPlay.it dell'Atalanta:;\"La vittoria dell’Atalanta mi ha inorgoglito, essendo tifoso dell’Atalanta e di tutte le squadre per cui ho giocato. Vivendo a Bergamo ha vissuto queste emozioni, mi ha fatto enormemente piacere. Dall’Atalanta bisogna aspettarsi di tutto, grandi cose nel bene e nel male. E’ una squadra capace di far tutto. Non so del futuro di Gasperini. Ci sono delle considerazioni da fare, io provo ad essere nella sua testa e capire se dopo la vittoria dell’Europa League chiudere un ciclo e aprirne uno nuovo altrove. Oppure continuare con l’Atalanta e portare avanti questo progetto per altri anni\";\"Gasperini o Thiago Motta? Sono due allenatori diversi. Gasp è esperto, navigato, può darti delle cariche emotive grandissime. Ma con alcuni giocatori in passato ha litigato e mandati via. E’ molto emotivo, dipende da come sta lui. I calciatori poi si fanno condizionare dal suo stato. Thiago Motta è un allenatore più equilibrato, ma quest’anno gli è andato tutto bene. Bisogna vederlo nelle situazioni critiche e capire come reagirebbe. Non lo sappiamo, ma da quello che vedo mi sembra molto più equilibrato\";© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/ultimora/savoldi-gasperini-thiago-bene/?intcmp=gazzanet-savoldisugasperini",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-25"
    },
    {
        "title": "Monza, Palladino: “Non è un caso finire con la Juve – Le due salvezze come due scudetti”",
        "subtitle": "L'allenatore del Monza, Raffaele Palladino, è intervenuto in conferenza stampa alla vigilia dell'ultima sfida di campionato contro la Juventus",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:42);Alla vigilia della sfida contro la Juventus all'Allianz Stadium, valida per l'ultima giornata di Serie A, dalla sala stampa dell'U-Power Stadium ha parlato l'allenatore del Monza, Raffaele Palladino. Ecco le sue dichiarazioni sulla partita di domani: \"La Juventus per me è stata una scuola di vita, lì mi hanno fatto diventare uomo. Il percorso che sto facendo oggi è totalmente differente, si lavora 24 ore su 24, amo questo lavoro e voglio imparare il più possibile. Allenamento a porte aperte? Sono felice di aprire le porte di Monzello, la vicinanza dei tifosi fa sempre piacere. Fosse stato per me avrei aperto sempre, causa forza maggiore non siamo riusciti. Indisponibili? Abbiamo recuperato solo A. Carboni che dovrebbe essere dei nostri. Per quanto riguarda gli altri sono ancora out, compreso Di Gregorio\".;Sul bilancio stagionale: \"Mi rende orgoglioso tutto il percorso che abbiamo fatto, dalla passata stagione fino a quest'anno. Le due salvezze per me sono come due scudetti. Abbiamo fatto un grandissimo lavoro, siamo stati una grande famiglia. Non parlerei di rammarico, degli errori sono stati fatti ma non userei la parola rammarico, forse è essere passati tante, troppe volte in svantaggio. Il nostro percorso? Direi che siamo una bellissima realtà, il primo giorno che sono arrivato qua la Serie A era un sogno, oggi è realtà. Non siamo mai stati a rischio retrocessione e abbiamo dato continuità. Devo dire anche grazie a voi giornalisti perché la comunicazione è importante. Le pagine del Monza da scrivere sono ancora tante e sono certo che saranno bellissime. Il Monza ha un grandissimo dirigente che è Galliani, non c'è nessuno meglio di lui che potrà gestire il futuro\".;Dalla Juve...alla Juve;L'avventura di Palladino alla guida del Monza è iniziata proprio contro la Juventus. Domani sempre contro i bianconeri la chiusura del cerchio: \"Il calcio ti mette davanti a situazioni che ti mettono i brividi, credo molto nel destino e non è un caso aver iniziato il mio percorso qua con la Juve e concludere questa stagione con la stessa squadra. Abbiamo battuto grandi squadre, tutte le big, e domani dovremo cercare di chiudere in bellezza\".;Il futuro cosa dirà?;Palladino prosegue: \"Futuro? In conferenza dico sempre tutta la verità, a volte parlo anche troppo. Manca poco al termine della stagione e ai primi di giugno saprete la mia decisione. Ho ringraziato davvero tutti, dallo staff ai magazzinieri, ai cuochi, ai giardinieri. Tutti coloro che hanno dato un grande apporto. Ci dispiace per questo ultimo mese e mezzo, ho sentito qualche critica ma la squadra non ha mai mollato, questo ve lo garantisco\".;Sul nuovo tecnico della Juve, Paolo Montero, e sulle convocazioni di Spalletti: \"Montero penso sia stato una delle persone più buone che io abbia mai conosciuto nel mondo del calcio, può sembrare paradossale ma è così, ho un ricordo fantastico di lui. Passare dalla Primavera alla Prima squadra non è facile, credo si sia rotta questa ‘barriera’ del salto dai giovani ai grandi. Le convocazioni di Spalletti? Non sono ct della Nazionale, Spalletti è bravissimo e sa fare il suo mestiere, che non è certamente facile. Avrà fatto le sue valutazioni e le sue scelte, abbiamo fatto di tutto per far rientrare nostri giocatori nell'orbita nazionale\". Palladino conclude con i complimenti rivolti all'Atalanta e a Gian Piero Gasperini per la vittoria in Europa League: \"Ho tifato Atalanta e mi sono goduto la partita. Sono molto felice che un allenatore italiano sia tornato a vincere in Europa\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/monza-palladino-non-e-un-caso-finire-con-la-juve-le-due-salvezze-come-due-scudetti/?intcmp=gazzanet-palladinoprejuve",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 18,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-25"
    },
    {
        "title": "Podcast Premier League: City, l’inglese più forte di sempre. Klopp già ci manca...",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Quarto titolo consecutivo, sesto in sette anni: il dominio del City sembra non poter finire mai. E si sprecano i paragoni con gli squadroni del passato. Nella nuova puntata di In the Box, il nostro podcast sul calcio inglese, cerchiamo di capire quanto durerà ancora la supremazia dei Citizens, se questa squadra può definirsi la più forte nella storia del calcio inglese e se Pep Guardiola può essere considerato il più grande allenatore che abbia mai lavorato in Inghilterra. In questa puntata celebriamo anche il Celtic, al 54° titolo scozzese, riviviamo il commovente addio di Klopp al Liverpool e bacchettiamo Tottenham e Newcastle per un’amichevole davvero fuori luogo.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/25-05-2024/podcast-premier-league-city-l-inglese-piu-forte-di-sempre-klopp-gia-ci-manca.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:03:59",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 19,
        "epoch": 1716656639.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-25"
    },
    {
        "title": "FA Cup allo United! Partita perfetta di Ten Hag: Garnacho e Mainoo affondano il City",
        "subtitle": "I Red Devils vincono la nona coppa d'Inghilterra della loro storia. La decidono i due diciannovenni del tecnico olandese. Inutile la rete di Doku a tre minuti dalla fine",
        "content": "È Wembley il vero teatro dei sogni del Manchester United. Davanti a 84.814 tifosi, equamente divisi tra estasiati (la parte rossa) e increduli (quella blu), i Red Devils giocano la partita quasi perfetta, stendono 2-1 il peggior Manchester City della stagione e si prendono dalle mani del Principe William la 9ª FA Cup della loro storia.;Un risultato a sorpresa viste le premesse della vigilia, compreso il fatto che il destino di Erik Ten Hag è già segnato, ma ampiamente meritato per lo United: ha colpito nel primo tempo con la sua meglio gioventù, i 19enni Alejandro Garnacho e Kobbie Mainoo (prima volta con due teenager in gol in una finale di Coppa d’Inghilterra), ha controllato la reazione del City nella ripresa. E si è guadagnato un giorno di festa, con una coppa e un posto nella prossima Europa League da celebrare, una bella variante rispetto ai drammi che continuano ad essere di casa a Old Trafford. Un dramma sportivo lo vive per una volta anche il Manchester City: Guardiola sognava di diventare il primo a fare “double Double”, a vincere campionato e coppa per due anni di fila, ma quell’idea è naufragata in un primo tempo orribile e in una squadra mai vicina ai suoi livelli abituali, in partita solo dall’87’ quando Doku ce l’ha riportata.;Lo United per una volta è stato quello che Ten Hag aveva in mente da tutto l’anno: attento in difesa, pronto a colpire in attacco. Merito di Lisandro Martinez, il migliore in campo fino a quando i crampi lo hanno costretto a uscire che con personalità e carattere ha dato sicurezza all’intero difesa (non a caso i Red Devils hanno sofferto dopo che l’argentino è uscito per crampi al 73’). Merito di Garnacho e Mainoo, senza dubbio la certezza che il futuro dei Red Devils è migliore del grigiore attuale: l’argentino sul lato destro dell’attacco ha fatto i danni maggiori, il centrocampista votato uomo partita ha segnato un bel gol e contribuito ad annullare De Bruyne. Lo United ha vissuto su di loro, sull’intelligenza di Bruno Fernandes, sulla voglia di dimostrare che sì, il 2023-24 è stato un disastro, ma in questa squadra ci sono le basi per essere presto migliori, come vuole Ineos (Jim Ratcliffe era in tribuna, seduto davanti ad Alex Ferguson). Il City non perdeva dal 6 dicembre, da 35 partite in cui, con l’eccezione dei quarti di Champions persi ai rigori col Real Madrid, non era mai andato in difficoltà come nel primo tempo di Wembley. Guardiola per una volta ha sbagliato le scelte, poi non ha trovato il modo di far cambiare marcia alla sua squadra. Si salva solo Doku, pericoloso bene oltre il gol del 2-1, all’87’, hanno deluso tutti i pezzi migliori: Haaland è stato murato da Martinez, De Bruyne per una volta ha spento la lampadina delle idee, Foden ha fatto flop anziché fare la differenza e Gvardiol, il difensore croato migliore dopo l’mvp della Premier in questo finale di stagione, è stato un disastro che assieme al portiere Ortega ha spalancato allo United la porta del primo gol. E del Paradiso.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Lo United passa dopo mezz’ora di studio grazie ad un clamoroso regalo di Gvardiol, che di testa anticipa l’uscita di Ortega al limite dell’area spalancando a Garnacho la via del gol. Il City va in tilt e i Red Devils ne approfittano, con Mainoo che al 39’ fa 2-0 sfruttando un assist intelligente di Bruno Fernandes. Guardiola riparte sotto di due gol, con Akanji e Doku al posto di Ake e Kovacic, e il City prova a svegliarsi: Haaland colpisce una traversa clamorosa al 55’, Onana fa un miracolo su Walker poco dopo. Pep nel frattempo aveva tolto anche De Bruyne, rimpiazzato da Álvarez che dopo 5’ ha già creato e sprecato due ottime occasioni. Il City riapre il match all’87’, quando Doku trova l’angolo giusto per infilare Onana. Gli assalti nel recupero non cambiano la situazione: l’FA Cup è dello United.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/25-05-2024/fa-cup-vince-il-manchester-united-2-1-con-gol-di-garnacho-e-mainoo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:27:55",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 19,
        "epoch": 1716654475.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-25"
    },
    {
        "title": "Xavi saluta il Barcellona: \"Ma mi piacerebbe tornare\"",
        "subtitle": "L'allenatore parla dopo l'esonero: \"Le ragioni dovete chiederle a Laporta. Sarò sempre a disposizione di questo club. E continuerò a tifare come un culé qualsiasi\"",
        "content": "Xavi si è morso la lingua, ha ringraziato tutti e se n’è andato tra gli applausi della sala stampa: “Anche se non ci crederete, mi mancherete. Viva il Barça!”. In sala i giornalisti battono le mani. Finisce così la penultima conferenza stampa di Xavi Hernandez come allenatore del Barcellona, arrivato sulla panchina blaugrana nel novembre del 2021. Domani la partita al Sanchez Pizjuan e poi l’ultimo saluto.;Un mese fa, il 25 aprile, Laporta e Xavi erano stati protagonisti di un’altra conferenza stampa nella quale, col presidente emozionato e commosso fino alle lacrime, era stata annunciata la continuità del tecnico fino al 2025, l’anno della scadenza del suo contratto. Un mese dopo Xavi è stato licenziato. Così vanno le cose in questo Barcellona confuso e sbarellato.;Ovviamente questo cambio d’umore repentino e definitivo è stato oggetto di tante delle 15 domande fatte al tecnico in uscita. La miglior risposta Xavi l’ha data alla fine, prima del commiato. Gli hanno chiesto se il club è stato ingiusto nei suoi confronti e se la gestione delle ultime settimane è stata nefasta, compreso l’annuncio di ieri, a due giorni dall’ultima partita della stagione: “Non posso esprimermi, la mia opinione è chiara a tutti. Non penso che sia positivo per me opinare pubblicamente, è una cosa che non porterebbe a nulla. Posso solo dire grazie, quella è la parola”. Che Xavi ha ripetuto più e più volte. Nessun attrito nemmeno per i 15 milioni di liquidazione, un salasso per questo Barça poverissimo: “Non ci saranno problemi”.;Xavi voleva restare, ed è disposto a tornare: “Io ero convinto che potevamo far bene. Sì, ci sono dei limiti, ma noi avevamo una voglia immensa e le motivazioni e la forza necessaria per rimboccarci le maniche e provare a competere. Il presidente mi ha detto che secondo lui era necessario cambiare rotta e quindi allenatore, e non importa che io sia d’accordo o no: è il presidente, è lui che prende le decisioni. Le ragioni vanno chieste a lui, non a me. Io sono un uomo di club e questo è il club della mia vita, sono un professionista pertanto accetto la decisione e auguro il meglio al Barça. Continuerò a tifare come un culé qualsiasi. Tornare? Magari! Sì, sì, sì mi piacerebbe tornare. Sarò sempre a disposizione per qualsiasi cosa abbia bisogno il club”.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;“Ora ci dobbiamo riposare, ne abbiamo bisogno. Sono stati due anni intensi, duri, complicati da situazione davvero difficili. Io penso che il bilancio sia positivo. Abbiamo portato due titoli e siamo stati competitivi. Chiaro che speravamo di fare di più e che abbiamo commesso degli errori, ci serviranno di lezione. Sono orgoglioso e contento, siamo arrivati in un momento molto duro e non è stato facile, ma abbiamo sempre lavorato con onore e onestà, con trasparenza con i dirigenti, i giocatori e i direttori sportivi. È stato un onore e un piacere”. Ora tocca a Hansi Flick, che sarà annunciato lunedì. Dopo l’ultima panchina di Xavi, confermato e licenziato in 4 settimane.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Liga/25-05-2024/xavi-addio-al-barcellona-ma-mi-piacerebbe-tornare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:58:47",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 19,
        "epoch": 1716638327.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-25"
    },
    {
        "title": "Old Firm, double Celtic in finale di Scottish Cup: Idah punisce i Rangers",
        "subtitle": "Dopo 22 anni l'Old FIrm vale per la finale della Coppa di Scozia. Successo 42 per il Celtic dopo aver vinto anche il campionato. Niente rivincita per i Rangers che recriminano tra Var ed errore di Butland",
        "content": "25 maggio - 18:05;Dopo un Old Firm di campionato giocato poche settimane fa che ha spalancato la strada al titolo del Celtic. Si torna in campo per la finale di Scottish Cup numero 150 e a vincere sono ancora i ragazzi di Brendan Rodgers. Coppa di Scozia numero 42 vinta dal Celtic grazie a una rete nel finale di Idah che punisce un non perfetto Butland. Double per i biancoverdi nella gara più sentita.;Ad Hampden Park lo spettacolo è soprattutto sugli spalti. Match che torna in una finale di Coppa di Scozia dopo 22 anni e sarà l'ultima della carriera di Joe Hart.;Queste le formazioni ufficiali a iniziare l'Old Firm che può significare doppietta per il Celtic o la rivincita per i Rangers:;Celtic (4-3-3): Hart; Johnston, Carter-Vickers, Scales, Taylor; O'Riley, McGregor, Hatate; Forrest, Furuhashi, Maeda.;Rangers (4-2-3-1): Butland; Tavernier, Davies, Balogun, Yilmaz; Raskin, Sterling; Cantwell, Diomande, Silva; Dessers.;Primo tempo senza tante emozioni, con i Rangers che ci provano con Tavernier direttamente da angolo a sorprendere Hart mentre Dessers incide poco. Il Celtic, invece, si lamenta per un possibile calcio di rigore non concesso.;Nella ripresa sono sempre i corner l'arma principale degli Azzurri. Corner di Tavernier e Hart che va a vuoto in uscita per una spinta e Sima che insacca. Dopo revisione Var, la rete viene annullata e si resta a reti bianche ad Hampden Park.;I Rangers continuano a spingere a caccia della rete della vittoria ma i portieri sono protagonisti in questa sfida. Hart salvato mentre Butland, dopo una bella partita, si lascia sfuggire il pallone dopo un tiro di Bernardo e Idah insacca il più facile dei tap-in al 89'.;Ad Hampden Park trionfa il Celtic, dopo un Old Firm non giocato alla perfezione, salvato da un errore del portiere avversario ma che completa una stagione perfetta con il Double che vuol dire dominio a Glasgow.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-estero/old-firm-double-celtic-in-finale-di-scottish-cup-idah-punisce-i-rangers/?intcmp=gazzanet-celtic",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 19,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-25"
    },
    {
        "title": "Ricarica auto elettriche, come evitare sorprese",
        "subtitle": "Le difficoltà del procedimento di ricarica sono universalmente note, che sia la prima o l’ennesima volta in cui si utilizza la colonnina. Ecco i consigli su come avvicinarsi all'uso delle infrastrutture senza troppo stress",
        "content": "Andare a caricare e andare a fare benzina sono due processi che, pur essendo apparentemente simili, hanno davvero poco in comune. Per questo può essere faticoso abituarsi alle nuove modalità di rifornimento delle auto elettriche, nonostante gli incentivi presenti. Può essere utile, quindi, una serie d'informazioni e consigli per affrontare con maggiore serenità situazioni problematiche comuni a tutti gli utenti dei veicoli con la spina.;La grande sfida della scelta della colonnina: la loro varietà spesso crea confusione. Si può ricaricare collegandosi alla personale wallbox di casa a corrente alternata (AC) installabile nel proprio garage (molto, molto lenta), oppure usufruendo di colonnine pubbliche gratis o a pagamento. Queste ultime sono di due tipologie: le colonnine pubbliche AC e le stazioni di ricarica a corrente continua (DC o CC). Le prime in genere caricano con potenza massima di 22 kW, mentre le stazioni veloci chiamate fast e ultrafast (DC o CC) caricano a potenze che vanno da 50 a 350 kW. Convenzionalmente la ricarica è definita fast fino ai 100 kW: sopra questa cifra, è ultrafast.;I connettori variano in base alla modalità di ricarica e il tipo di colonnina. Con la wallbox personale di casa si usano le prese normali di tipo Schuko e per ricaricare in modo sicuro sul cavo è inserito un dispositivo di control box (sistema di sicurezza Pwm). Nelle colonnine esterne la presa più comune è la Mennekes Type 2 che ricarica fino a 22 kW in corrente alternata (AC) a seconda dell'infrastruttura. Per caricare in corrente continua (CC) con le modalità rapide ci sono i connettori Chademo e i Ccs Combo 2 (in Europa realizzati con la type 2), che consentono sia la ricarica veloce in corrente continua sia la ricarica lenta in corrente alternata, ma in quest'ultimo caso senza superare i 43 kW.;I racconti degli utenti di auto elettriche sono pieni di storie dell'orrore. I problemi tecnici purtroppo sono inevitabili e non c’entrano nulla con il processo di scelta del luogo di ricarica. Certo, con le migliori app del momento si riesce a monitorare quasi in tempo reale lo status delle colonnine, ma l’intoppo è sempre dietro l’angolo. I numeri verdi scritti sopra le colonnine sono quasi sempre funzionanti, anche se il processo può andare per le lunghe. I proprietari di auto elettriche lo sanno bene: mai essere troppo scarichi ed avere sempre un piano B.;La violenza non è la risposta, anche se capitare di fronte ai posti riservati alle ricariche e trovarci un veicolo tradizionale non è il modo migliore per fare rifornimento ad un'auto elettrica. A poco serve chiamare le autorità, le quali spesso hanno altro da fare o non intervengono in modalità tempestive. Sicuramente consultare le applicazioni è utile perché ricche di recensioni riguardo le stazioni e indicano se sono comunemente libere oppure in zone così trafficate da essere quasi sempre occupate abusivamente. In linea di massima l'esperienza insegna che in città le probabilità che il posto sia preso da chi non dovrebbe esserci si alzano notevolmente, mentre nei centri commerciali, in autostrada o in luoghi più defilati è molto meno probabile. Soluzioni? Come sempre, non arrivare mai troppo scarichi e avere sempre un piano B.;Può succedere che durante la fase di ricarica la colonnina interrompa l'erogazione o perché è al termine o per un (meno comune) problema tecnico. In questo caso, si riceve la notifica dell'applicazione della colonnina a cui si è collegati, controllando di aver attivato le notifiche. Un ulteriore aiuto proviene anche dalle applicazioni ufficiali delle case automobilistiche che monitorano lo status dell'auto, la sua posizione e anche la ricarica elettrica. Ad esempio, Bluelink per Hyundai o l'app di Tesla.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Può purtroppo succedere che per qualunque motivo non si riesca ad estrarre la propria spina dalla colonnina. Per prima cosa si consultano sempre le applicazioni, sia della colonnina sia della propria auto: di solito l'interruzione alla ricarica si può attuare proprio da lì. Se non si tratta di un problema tecnico serio della infrastruttura allora di solito si possono mettere in atto alcuni trucchi. Nel caso in cui la ricarica sia conclusa, dopo aver controllato di aver ben premuto il tasto di rilascio della presa (se presente nell'auto) e constatato che nonostante ciò ancora la presa non esca, allora si può provare a chiudere e riaprire l'auto, a porte chiuse. Se la carica non è ancora conclusa o la colonnina per qualunque motivo non vuole interrompere l'erogazione si può provare a selezionare manualmente dal sistema della propria auto l'opzione del limite di ricarica. Di solito, nelle auto elettriche si può decidere a quanto si desidera ricaricare la batteria, in percentuale. Normalmente è impostato al 100%: in casi di necessità, si può spostare a percentuali inferiori, causando l'interruzione della ricarica. Per ogni evenienza, i numeri verdi presenti su tutte le colonnine di ricarica di norma sono funzionanti e i tecnici riescono a intervenire in tempistiche decenti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/mobilita-sostenibile/auto-elettriche/25-05-2024/ricarica-auto-elettriche-consigli-come-fare-i-dubbi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:36:37",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 20,
        "epoch": 1716651397.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-25"
    },
    {
        "title": "Scontro mortale tra due scooter, 41enne decapitato",
        "subtitle": "Ricoverato al Pronto Soccorso di Pozzuoli l'altro conducente. Probabile, secondo le prime ricostruzioni, l'impatto contro la barriera",
        "content": "Un 41enne è morto in seguito allo scontro tra due scooter a Giugliano in Campania (Napoli) nel primo pomeriggio di venerdì 24 maggio. I carabinieri sono intervenuti dopo la segnalazione di un incidente mortale sull’Asse mediano, nel Napoletano, in direzione Lago Patria all’altezza dell’esercizio commerciale Gloria. Secondo le prime ricostruzioni dell’Arma, l’uomo sarebbe finito contro il guardrail dopo il forte impatto le cui cause sono ancora da accertare. L’altro conducente coinvolto ha riportato ferite al braccio destro e alla gamba sinistra ed è ricoverato al Pronto Soccorso di Pozzuoli in osservazione. Mentre la salma, su disposizione dell’autorità giudiziaria, è stata trasferita all’ospedale di Giugliano.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/25-05-2024/incidente-mortale-scooter-napoli-decapitato-motociclista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:46:38",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 20,
        "epoch": 1716623198.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-25"
    },
    {
        "title": "Pierfrancesco Favino: “Le auto un giorno voleranno, ma guidare è un’altra cosa”",
        "subtitle": "Sullo sfondo degli Internazionali di tennis a Roma, Pierfrancesco Favino ci ha raccontato la sua passione per le auto con cui ha percorso migliaia di chilometri in tutto il mondo",
        "content": "Durante gli Internazionali di Tennis di Roma abbiamo avuto modo di scambiare qualche parola con Pierfrancesco Favino, incontrato in veste di brand ambassador di Bmw Italia. L’attore romano, in giuria anche al Festival del cinema di Cannes 2024, ci ha raccontato la sua passione per il tennis, per le moto e, ovviamente le automobili.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Qui la raccolta completa delle interviste Autovelox;Pierfrancesco, siamo agli Internazionali d’Italia e quindi iniziamo subito con il tennis, tu lo segui?\"Certamente, lo seguo. Poi, in questo momento, lo seguo con grandissima passione considerati i successi di Sinner. Ma comunque l’ho sempre seguito. È stato uno sport che ho sempre molto amato. Mi piace vederlo, mi piaceva giocarlo, è un po’ che non lo gioco, però sono un appassionato. Mi piace. È uno sport oggettivamente molto bello, molto avvincente\".Auto o moto: hai una preferenza? \"Ho delle sensazioni molto diverse con entrambe. Mi piace andare in moto e mi piace andare in auto. Diciamo che forse la moto è un po’ più personale, mentre l’auto mi piace come idea di condivisione e probabilmente anche come concetto di lungo viaggio\".Quali sono state allora la tua prima moto e la tua prima auto? \"La mia prima moto è stata una vecchia Honda 550 d’importazione tedesca. Mentre la prima auto è stata una Volkswagen Karmann Ghia, un’auto d’epoca\". Un’auto del passato che ti accende un ricordo? \"Mio padre aveva una Bmw 320 ed era la macchina di famiglia. Quella cosa lì! Per cui quella dimensione è quella legata al ricordo dell’infanzia. Viaggi, in sei! (ride) grandi chilometraggi, e con dei comfort molto diversi rispetto ad oggi\". E rimpiangi qualcosa di quei viaggi con quei comfort? \"Posso essere sincero? No. (ride). No, proprio no. Perché stiamo parlando di un'epoca in cui si viaggiava in sei, con il caldo, con i finestrini chiusi. E poi in quel periodo si fumava pure in macchina. Insomma, no, no! Devo dire la verità che da questo punto di vista non sono nostalgico. Certamente ci sono delle linee, quelle delle auto d’epoca che mi piacciono e che trovo ancora affascinanti\".Hai dei ricordi particolari di quei viaggi? ​\"Sì, le canzoni che cantavamo tutti insieme con le mie sorelle. Andavamo in vacanza verso la Puglia ed era il periodo in cui sulla scena musicale si affacciava Pino Daniele. Quelle erano le canzoni che cantavamo tutti insieme\".  E quest’auto del futuro come la immagini? \"Arriverà probabilmente a volare, però io sono uno che ama guidare. Nel senso: il piacere di guidare è una cosa vera ed io ce l’ho molto. Sono una persona che ha viaggiato tanto in auto, ho fatto viaggi molto lunghi e mi piace l’idea di scoprire il mondo attraverso la macchina\".  E quindi: qual è il viaggio più lungo che hai fatto? \"Messico, Guatemala e Belize. E poi da poco, assieme alle mie figlie, sono stato in una parte del Messico diversa, siamo scesi dalla California… ed è stato un altro bel viaggio\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/25-05-2024/pierfrancesco-favino-le-auto-un-giorno-voleranno-ma-guidare-e-un-altra-cosa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:19:43",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 20,
        "epoch": 1716639583.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-25"
    },
    {
        "title": "Bmw R20 concept: design classico e ingegneria moderna per il Big Boxer da 2.000 cc",
        "subtitle": "Al Concorso d'eleganza Villa d'Este, Bmw Motorrad svela un'opera d'arte su due ruote costruita attorno al leggendario motore Big Boxer raffreddato ad aria e olio",
        "content": "Elementi tecnici moderni e design classico da roadster. Proporzioni sovradimensionate e un'estetica minimalista. È il nuovo concept svelato al rinomato Concorso d'Eleganza Villa d'Este da Bmw Motorrad, un'opera d'arte su due ruote costruita attorno al leggendario motore Big Boxer raffreddato ad aria e olio. Bmw R20 concept, una moto unica, minimalista, design classico e ingegneria moderna. Un concept che trasuda storia capace di combinare tradizione e modernità, descritto da Markus Flasch, responsabile di Bmw Motorrad: \"Un capolavoro di meccanica. Il Big Boxer è il suo centro. È un'idea distintiva di Bmw Motorrad\".;È il motore Big Boxer il fulcro del piacere di guida. Spicca il serbatoio paragonabile ad una vera scultura con il posteriore ridotto all'essenziale per evidenziare le linee pulite e la potenza assoluta della moto. Il telaio è a doppia culla in tubi d'acciaio al cromo-molibdeno, elemento che costituisce la spina dorsale della moto. Il fanale posteriore è perfettamente integrato nel sedile singolo rivestito in Alcantara nera trapuntata con pelle a grana fine, elemento compatto che ne sottolinea l'aspetto dinamico da roadster. Il moderno faro a Led a forma di anello in alluminio è stampato in 3D e integra una luce diurna.;Ruota a disco nera da 17x6,25 pollici al posteriore e pneumatico di dimensione 200/55 e una ruota a raggi da 17\" con razze nere e pneumatico di dimensione 120/70 all'anteriore. Il concept è coordinato cromaticamente con i coperchi delle teste dei cilindri, il copricinghia e i condotti di aspirazione dell'aria in alluminio lucidato e anodizzato, nonché con il montante Paralever, il sistema di poggiapiedi e le pinze dei freni Isr in colore canna di fucile.;Il concept vanta un Bmw Paralever realizzato in una nuova variante a due bracci. Il forcellone è in acciaio al cromo-molibdeno, mentre il puntone Paralever è realizzato in alluminio. La cinematica è stata progettata in modo da bilanciare completamente la coppia motrice. I due supporti dell'assale posteriore in alluminio fresato sono un altro dettaglio che ne sottolinea l'alta qualità. L'albero di trasmissione a vista, concettualmente adottato dalla R18 è stato accorciato per essere integrato nell'architettura roadster. Come elementi delle sospensioni, i componenti Öhlins Blackline completamente regolabili lavorano all'anteriore e al posteriore. La geometria di base del veicolo prevede un angolo di sterzata di 62,5° e un passo di 1.550 mm. Le pinze dei freni Isr montate radialmente all'avantreno e al retrotreno si occupano della decelerazione, con sei pistoni all'anteriore e quattro pistoni per pinza al posteriore. Infine, l'impianto di scarico 2 in 2 fornisce un distintivo carattere sonoro perfettamente in linea con il design della moto.;Il cuore pulsante del concept Bmw R20 è il motore Big Boxer raffreddato ad aria e olio, propulsore che ora vanta una cilindrata di 2.000 cc. Per la concept bike sono stati sviluppati nuovi coperchi delle teste dei cilindri, un nuovo copri cinghia e un nuovo radiatore dell'olio. Per poter montare i tubi dell'olio parzialmente nascosti all'occhio è stato seguito il percorso dell'aria che scorre attraverso gli imbuti di aspirazione aperti nei corpi farfallati e nei cilindri prima di fuoriuscire attraverso l'impianto di scarico aperto con i terminali di scarico dalla struttura a megafono che crea il tipico suono Big Boxer.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/25-05-2024/bmw-r20-concept-design-classico-e-ingegneria-moderna-per-il-big-boxer-da-2-000-cc.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:58:52",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 20,
        "epoch": 1716631132.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-25"
    },
    {
        "title": "Incentivi auto 2024: Ecobonus per convertire vecchie auto a Gpl e metano",
        "subtitle": "Con il Dpcm pubblicato sabato 25 maggio sulla Gazzetta ufficiale anche 10 milioni di fondi per la trasformazione a gas delle vetture immatricolate dopo il primo gennaio 2006",
        "content": "Un contributo all’acquisto di nuove auto ecologiche, ma anche un incentivo alla trasformazione a gas di vetture usate, dunque un premio al nuovo e minor impatto ambientale del parco circolante giudicato più anziano. Il Dpcm 20 maggio 2024 pubblicato sabato 25 maggio sulla Gazzetta Ufficiale non prevede infatti solo Ecobonus all’acquisto dei più aggiornati modelli con emissioni comprese tra 0 e 135 gr/km di CO2, all’articolo 3, ma aggiunge anche al suo articolo 5 un contributo per l'installazione  di  nuovi impianti  a  Gpl  e  metano  per autotrazione. A finanziarlo pensa un fondo specifico con 10 milioni di euro di dotazione.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Il Dpcm incentivi prevede un incentivo all’istallazione di impianti nuovi  a Gpl  o metano su vetture ad uso privato di una classe non inferiore all’Euro 4, e dunque riguarda tutte le auto immatricolate dopo il primo gennaio 2006. Se nel caso del Gpl il contributo è di 400 euro, per il metano sale a 800 euro. Per avere una conferma precisa sulla Classe Ambientale della propria vettura è utile avvalersi del portale dell'automobilista alla sezione dedicata al riconoscimento. Basta poi selezionare il tipo di veicolo, in questo caso a quattro ruote, e digitare il numero di targa, ottenendo l’indicazione della categoria di omologazione Euro a cui appartiene. Quanto all’utilizzabilità quotidiana di vetture così trasformate, ad oggi gli impianti Gpl su territorio italiano ammontano a 4.470, mentre quelli per il rifornimento di metano sono 1.793. Anche dal mercato delle auto nuove arrivano precisi segnali a favore dell’alimentazione a gas, che nel caso del Gpl ha conquistato il 9,1 % delle vendite complessive, mentre il venduto con il metano rappresenta lo 0,2% del totale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/25-05-2024/incentivi-auto-2024-ecobonus-per-convertire-auto-a-gpl-e-metano.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:26:54",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 20,
        "epoch": 1716650814.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-25"
    },
    {
        "title": "Panathinaikos e Real fanno la voce del padrone: domenica in finale si giocano l'Eurolega",
        "subtitle": "I verdi ateniesi scappano in avvio, si fanno riprendere e poi dilagano sul Fenerbahce, gli spagnoli dilagano subito ed evitano il rientro dell'Olympiacos: in palio a Berlino il trono europeo del basket",
        "content": "Saranno Panathinaikos e Real Madrid a giocarsi la vittoria dell'Eurolega 2024. Alla Uber Arena di Berlino, gremita di tifosi per le Final Four (con qualche problema di ordine pubblico), i greci di Ataman si impongono con un netto 73-57 sul Fenerbahce, che si arrende dopo essere rimasto in partita fino alla fine del terzo quarto. Nella seconda semifinale, invece, è ancora il Real campione in carica ad avere la meglio sull'Olympiacos. L’87-76 finale è frutto di un primo tempo dominante della squadra di Mateo, con i biancorossi che non riescono a centrare la rimonta. La finalissima tra il Pana e il Real andrà in scena domenica alle 20.;L'avvio di gara è tutto del Panathinaikos, che costringe l'attacco del Fenerbahce a ben quattro palle perse nei primi 5', nei quali i turchi non riescono mai a segnare. Nunn e Grant guidano le manovre offensive dei greci, costringendo Jasikevicius al time out sul 12-0. Le prime rotazioni però rimettono in partita il Fener: Sanli e Sestina riportano i turchi sotto la doppia cifra di svantaggio. Nel secondo quarto il Pana trova meno fluidità offensiva: Hayes-Davis e Guduric guidano la rimonta del Fener, che chiude il primo tempo sotto di due lunghezze (38-36). Nella ripresa entra in partita Calathes, ma Grant e Lessort tengono avanti i greci dopo numerosi errori, con la pesantissima tripla a fine terzo quarto di Kalaitzakis. Il Fenerbahce deraglia nel finale (appena 7 punti negli ultimi 10'), condannato da un pessimo 9/35 da tre: troppo più fisico il Pana, che scappa via guidato da un Lessort in doppia doppia. La tripla di Nunn, che sigilla il punteggio sul 73-57, fa esplodere la marea verde: il Panathinaikos è la prima finalista di questa Eurolega.;Panathinaikos: Lessort 17, Nunn 14, Grant 13;Fenerbahce: Hayes-Davis 14, Guduric 10, Sestina 8;I primi minuti di partita si giocano a un ritmo forsennato, con l'Olympiacos che inizia con un 2/2 da tre di Canaan e Peters. Da quel momento il Real gioca a un livello che rasenta la perfezione: tre triple consecutive di Hezonja e una di Musa, la difesa ruota benissimo con Tavares a cancellare i tentativi di penetrazione. I blancos volano sul +18, con Rodriguez e Poirier a continuare l'opera nel secondo quarto. 21/29 dal campo e 9/13 da tre per il Real in 20 minuti di spettacolo: solo l'orgoglio di McKissic consente ai biancorossi di chiudere la prima frazione sotto i venti punti di svantaggio (57-36). I greci di Bartzokas escono bene dagli spogliatoi, e si riavvicinano con l'impatto della difesa e gli scatenati Williams-Goss e Peters: i due combinano per 38 punti e riaprono una gara che sembrava finita. All’Olympiacos però, manca l’ultimo guizzo per rientrare definitavamente, ed il Real la chiude con due giocate difensive di Campazzo e la solidità offensiva di Musa. Seconda finale consecutiva per i blancos, che proveranno a centrare il loro dodicesimo titolo.;Real Madrid: Musa 20, Hezonja 12, Poirier 11;Olympiacos: Peters 23, McKissic 17, Williams-Goss 15;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Eurolega/24-05-2024/eurolega-final-four-panathinaikos-fenerbahce-73-57-real-madrid-olympiacos-87-76.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:19:08",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 21,
        "epoch": 1716639548.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-25"
    },
    {
        "title": "Video Eurolega Final Four, Panathinaikos-Fenerbahce 73-57: gli highlights",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 09:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-eurolega-final-four-panathinaikos-fenerbahce-73-57-gli-highlights/7f6795a6-03b5-4b99-8164-009bb29f8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 21,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-25"
    },
    {
        "title": "Video Eurolega Final Four, Real Madrid-Olympiacos 87-76: gli highlights",
        "subtitle": null,
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 02:09)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-eurolega-final-four-real-madrid-olympiacos-87-76-gli-highlights/60fd218e-fdbe-4789-b2fd-993e2da8exlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 21,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-25"
    },
    {
        "title": "Belinelli meraviglia: per Venezia rimonta e beffa, al supplementare scappa la Virtus",
        "subtitle": "Gara-1 della semifinale scudetto di Serie A decisa dai 26 punti dell'ex Spurs, forte in avvio e decisivo nel finale. La Reyer torna da -20, butta la vittoria con Heidegger e poi è travolta 17-3 all'overtime",
        "content": "Difficile immaginare un inizio più spettacolare per le semifinali dei playoff Lba: dopo aver toccato il +20 di massimo vantaggio, la Virtus subisce una rimonta clamorosa, ma nei tempi supplementari ritrova uno straordinario Belinelli – 26 punti a fine partita per lui – e vince gara-1 contro la Reyer 103-89. Appuntamento a domenica 26 per il secondo capitolo della serie, mentre domani andrà in scena gara-1 tra Milano e Brescia.;È Belinelli ad aprire le danze in gara-1: in uscita dai blocchi è letale, 9 punti dall’arco per lui in meno di 5’. Ma la Virtus non si fa valere soltanto dalla lunga distanza: la fisicità dei suoi uomini apre spazi in area, permettendo diversi viaggi in lunetta. Venezia incassa, poi risponde allargando il campo e servendo i suoi tiratori, Spissu in primis. Lo strappo iniziale è ricucito, ma proprio quando sembra essere tornato l’equilibrio Zizic comincia a fare la voce grossa sotto il canestro della Reyer, Abass si accende da 3 punti e le Vu Nere scappano di nuovo. Gli ospiti stavolta subiscono il colpo, non comunicano più efficacemente in difesa e lasciano spazio allo showtime Virtus, che chiude il primo tempo avanti 52-37.;Al ritorno dagli spogliatoi la Segafredo dilaga e tocca il +20 di massimo vantaggio, ma proprio nel momento di massima confidenza l’attacco bianconero entra a sorpresa in rottura prolungata. La pericolosità della coppia di esterni Spissu-Heidegger e la presenza in area di Tessitori prendono in contropiede la squadra di Banchi, portando a un parziale di 15-0 che rimette tutto in discussione. E negli ultimi minuti dei tempi regolamentari arriva la sorpresa: dopo aver rincorso per 38’ la tripla di Parks porta avanti la Reyer per la prima volta. È parità (86-86) a pochi secondi dalla fine. Heidegger commette un clamoroso fallo offensivo, Cordinier sbaglia la tripla della vittoria e si va quindi ai supplementari.;Alla Virtus serve ancora una volta un Belinelli pronto agli straordinari: prima la giocata da 3+1, poi la tripla back-to-back e così la Segafredo Arena si infiamma di nuovo. Venezia subisce l’ennesimo contraccolpo, che stavolta si rivela definitivo. Con un parziale di 17-3 Bologna domina l’overtime e si porta a casa gara-1.;Virtus: Belinelli 26, Abass 13, Shengelia e Hackett 11;Venezia: Tessitori 20, Spissu 19, Parks 17;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/SerieA/24-05-2024/basket-playoff-bologna-venezia-103-89-a-gara-1-di-semifinale-scudetto-belinelli-26-punti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T23:14:43",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 21,
        "epoch": 1716585283.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Italia, Fontecchio operato al piede. Salterà il Preolimpico con la Nazionale",
        "subtitle": "L'ala dei Detroit Pistons lo ha annunciato con un post sul suo profilo Instagram: \"L'intervento è andato bene, ma in Portorico non ci sarò\"",
        "content": "La notizia era nell’aria, adesso è ufficiale. Simone Fontecchio salterà il torneo Preolimpico con la Nazionale italiana. Ad annunciarlo è stato lui, togliendo ogni dubbio, con un post sul suo profilo Instagram.;\"In seguito all'infortunio dello scorso 17 marzo al piede sinistro che mi ha impedito di giocare le ultime partite della stagione, mi sono sottoposto ieri ad un mini intervento chirurgico per risolvere completamente il problema così da riuscire a recuperare più velocemente. L'intervento è andato bene e sono già in via di guarigione. Purtroppo questo comporterà la mia assenza al Preolimpico di questa estate in Portorico\". L'ala dei Detroit Pistons non ha poi nascosto il suo rammarico. \"Rinunciare alla nazionale è per me un grande dispiacere, sarei voluto scendere in campo e rappresentare la maglia azzurra anche quest'anno, specialmente con un obiettivo così importante come l'Olimpiade\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/basket/25-05-2024/fontecchio-si-opera-saltera-il-preolimpico-con-l-italia-di-basket.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:49:48",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 21,
        "epoch": 1716637788.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-25"
    },
    {
        "title": "Una magia nel finale di Doncic abbatte i T-Wolves. Dallas-rullo, fa sua anche gara-2",
        "subtitle": "Una tripla a tre secondi dalla sirena del fuoriclasse sloveno firma la rimonta dei Mavs che sbancano Minneapolis. E ora la serie si sposta in Texas",
        "content": "La prodezza di Doncic a tre secondi dalla sirena regala ai Mavericks l’insperato 2-0 in una serie che adesso diventa complicatissima per i Timberwolves, considerati alla vigilia come i favoriti per arrivare alle Finals. Minnesota non riesce a chiudere i conti, dopo aver sprecato un vantaggio di 16 lunghezze a metà del terzo periodo, incappa in costosissimi turnover nei secondi finali e viene punita dalla bellissima giocata dello sloveno (tripla doppia per lui con 32 punti, 10 rimbalzi e 13 assist) che manda al bar il malcapitato Gobert sul perimetro per sparargli poi in faccia dal tripla del definitivo sorpasso. Ora la serie si sposta in Texas con i Mavs che, dopo il 109-108 in gara-2, possono addirittura puntare al clamoroso cappotto.;I T-Wolves sanno di non poter steccare dopo lo scivolone del primo match della serie e mostrano una buona energia nel primo tempo, facendo lavorare non poco la difesa della squadra texana. I padroni di casa accelerano nel finale del primo quarto con l’ingresso in campo di uno scatenato Reid che sembra infallibile dalla lunga distanza. Dall’altra parte Irving fatica a trovare ritmo, Doncic va a corrente alternate e Minnesota così tocca il +18 a metà della seconda frazione. Edwards regala sprazzi del suo talento ma non incide più di tanto, i Mavs si rimboccano la maniche nel finale del primo tempo e con la fisicità di Lively II riescono a limitare i danni, arrivando al riposo in ritardo di 12 lunghezze, 60-48.  Conley scuote l’attacco della squadra di casa in apertura di ripresa, Minnesota torna a un confortevole +16 ma proprio quando sembra pronta a prendere definitivamente in mano le redini del match ecco che arriva la risposta di Doncic e compagni.;Irving ritrova precisione dal campo nella frazione finale, Luka fa il resto e i Mavs riprendono Minnesota. Tutto da rifare per i Timberwolves che faticano a contenere un sorprendente Gafford e arrancano, Conley e i liberi di Edwards però riportano la squadra di casa al +5 a 1’29’’ dalla sirena, gli spettri di un devastante 0-2 sembrano allontanarsi ma la tripla di Irving a un minuto dalla fine rimette in carreggiata Dallas. L’autolesionismo di Minnesota di certo non aiuta e due turnover  negli ultimi 47’’, il secondo di Edwards a 12’’ dalla sirena davvero costosissimo, alla fine risultano decisivi. Doncic, infatti, punisce gli errori dei T-Wolves con una giocata delle sue: lo sloveno attacca la difesa di Minnesota e trova il cambio difensivo di Gobert che così è costretto a difendere uno conto uno sul perimetro contro uno dei giocatori più letali della Nba.;Doncic lo ubriaca di finte e con uno step-back straordinario trova la tripla che manda all’inferno il pubblico del Target Center. Con tre secondi sul cronometro, e un timeout, c'è il tempo per cercare la risposta da parte dei padroni di casa ma la tripla di Reid balla sul ferro per poi uscire, i Mavs così vincono anche gara-2 e tornano in Texas sul 2-0. Il terzo match della serie andrà in scena a Dallas lunedì alle 2 di mattina.;Minnesota: McDaniels 24 (3/6, 6/9), Edwards 19, Towns 16. Rimbalzi: Edwards 11. Assist: Edwards 8.;Dallas: Doncic 33 (9/16, 3/10, 6/7 tl), Irving 30, Washington 13. Rimbalzi: Lively II 11. Assist: Doncic 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/25-05-2024/nba-risultati-minnesota-dallas-108-109-ai-mavs-anche-gara-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:22:46",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 22,
        "epoch": 1716628966.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-25"
    },
    {
        "title": "Schedina playoff Nba: i pronostici di gara-3 delle finali di conference",
        "subtitle": "Boston resta super favorita anche a Indianapolis, Dallas può confermarsi con il fattore campo a proprio vantaggio",
        "content": "Redazione Scommesse;Anche le gare-2 delle finali di conference dei playoff Nba sono agli archivi. Sono stati confermati i risultati delle partite d'apertura. I Boston Celtics hanno ribadito la superiorità sugli Indiana Pacers, aggiudicandosi più agevolmente il secondo atto della serie. La vera sorpresa, probabilmente, è la vittoria dei Dallas Mavericks che hanno nuovamente espugnato il Target Center di Minneapolis, portandosi 2-0 sui Timberwolves. Un vantaggio enorme adesso che il fattore campo s'inverte. Scopriamo i pronostici per la schedina playoff Nba di oggi.;;;;;;;;25 maggio - 12:34;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/schedine/25-05-2024/schedina-playoff-nba-oggi-gara-3-finali-conference-38393.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 22,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-25"
    },
    {
        "title": "Come la stoppata di LeBron e il canestro di Kawhi: la tripla vincente di Doncic è già un'icona",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/25-05-2024/nba-doncic-e-il-tiro-decisivo-con-minnesota-perche-e-gia-un-icona.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 22,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-25"
    },
    {
        "title": "Video Nba playoff, Minnesota Timberwolves-Dallas Mavericks 108-109 gara-2: gli highlights",
        "subtitle": "In gara-2 della finale di Western Conference di Nba, i Dallas Mavericks vincono...",
        "content": "25 maggio 2024 (modifica il 25 maggio 2024 | 11:22)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-nba-playoff-minnesota-timberwolves-dallas-mavericks-108-109-gara-2-gli-highlights/240202d6-312f-4f03-b234-95732d52fxlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 22,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-25"
    },
    {
        "title": "Manila Esposito, la ragazza d’oro è diventata donna",
        "subtitle": "\"Via da casa a 15 anni: sono stata costretta a crescere in fretta. Ma quanto mi...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/25-05-2024/manila-esposito-la-ragazza-d-oro-e-diventata-donna.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 23,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-25"
    },
    {
        "title": "Riccardo Calafiori: \"Sono una ruspa e vado avanti\"",
        "subtitle": "Suo padre lo chiama così da quando ha recuperato da un grave infortunio. \"Motta...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/25-05-2024/bologna-riccardo-calafiori-sono-una-ruspa-e-vado-avanti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 23,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-25"
    },
    {
        "title": "Gudmundsson: \"Mi mancheranno questi scogli. Genova è unica\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Genoa/25-05-2024/gudmundsson-a-sportweek-mi-mancheranno-questi-scogli-genova-e-unica.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 23,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-25"
    },
    {
        "title": "Fumagalli: \"Io, il Como e il triplo salto in A. E dire che volevo smettere...\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/como/notizie/25-05-2024/como-intervista-a-tommaso-fumagalli-volevo-smettere-poi.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 23,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-25"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 24,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP, Bagnaia all'attacco degli spagnoli in Catalogna: le quote",
        "subtitle": "Sesta tappa del mondiale a Barcellona, sul circuito di Montmelò, dove Pecco deve riscattare la delusione patita nella Sprint Race quando è caduto a poche curve dal successo",
        "content": "Alberto Dalla Palma;Non c'è neanche il tempo per assorbire la botta fisica e morale della caduta in Gara Sprint che Bagnaia deve subito tornare in pista e sfidare gli spagnoli sul circuito di Montmelò, sesta tappa del mondiale MotoGP. Profonda è stata la delusione di Pecco, che a pochi chilometri dalla fine era in testa e stava per abbattere il tabù che lo opprime nelle corse del sabato. E invece è arrivata la grande delusione, la terza caduta consecutiva che gli ha tolo la possibilità di accorciare le distanze da Jorge Martin, che ora lo precede di addirittura 44 punti: buon per il campione del mondo che il suo rivale principale non ha vinto ma è arrivato dietro a Aleix Espargarò, Marquez e Acosta. Scopriamo pronostico e quote di della gara MotoGP in Catalogna che si correrà domenica 26 maggio alle ore 14.;;Bagnaia nella Sprint è scivolato a poche curve dall'arrivo quando stava controllando a distanza Espargarò. In precedenza erano caduti anche Fernandez e Binder mentre erano in testa: una vera maledizione per i piloti al comando. Ora Pecco si trova nella condizione di recuperare in classifica e di dover combattere contro gli spagnoli, in particolare Marquez, Martin e Acosta, oltre che contro Aleix. La Ducati del campione del mondo, comunque, è apparsa di nuovo competitiva e c'è grande ottimismo per la la sesta tappa mondiale. Bagnaia vincente si trova in lavagna a 2,50 su Gazzabet e Snai, a 2,25 su  Better e a 3,00 su Sisal . Proprio su questo evento verte la quota maggiorata proposta da Gazzabet che per tutti i nuovi iscritti alza l'esito di Bagnaia vincente a 10,00.;;Il capolista del mondiale aveva vinto tre Sprint su cinque fino a ieri, quando ha accusato le difficoltà della sua Ducati Pramac. Eppure, grazie alle cadute, è riuscito comunque ad arrivare alle spalle dei primi tre raccogliendo qualche punto e riproponendosi per la gara lunga, dove dovrà recuperare posizione per avvicinarsi a Bagnaia ed Espargarò. Il suo successo a Barcellona vale 6,50 su Gazzabet e Snai, 6,00 su Better e Sisal. Il secondo favorito, per i bookie, è proprio Aleix, cioè il vincitore della Sprint: quota 3,50 su Gazzabet, Snai e Better, 3,00 su Sisal. Si avvicina, secondo noi, il momento della prima vittoria in MotoGp del baby Acosta, in lavagna per la gara del Montmelò a 6,50 su Gazzabet e Snai, a 8,00 su Better e a 7,50 su Sisal.;;;;;25 maggio - 18:59;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/25-05-2024/pronostico-motogp-catalogna-quote-bagnaia-martin-38416.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 24,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-25"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 24,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-25"
    },
    {
        "title": "Pronostico Slam Parigi, Djokovic-Sinner doppia sfida per torneo e ranking: le quote",
        "subtitle": "Si parte con il secondo Slam della stagione dopo gli Open d'Australia e subito è sfida tra il serbo e l'italiano non solo per il successo al Roland Garros ma anche per il primo posto in classifica",
        "content": "Alberto Dalla Palma;Secondo Slam della stagione al via dopo gli Open d'Australia dove a gennaio aveva trionfato Jannik Sinner. E proprio l'altoatesino, dopo aver sciolto i dubbi sulla sua partecipazione, si presenta come uno dei favoriti al successo finale anche se la terra rossa non è il suo terreno preferito. E in effetti per i bookie dei principali siti di scommesse Djokovic (vincente in tre edizioni) e Alcaraz (alla ricerca del suo primo sigillo) sono davanti al tennista azzurro, reduce dai problemi all'anca emersi a Montecarlo e talmente preoccupanti da consigliargli il ritiro a Roma. Scopriamo pronostico e quote vincente Slam di Parigi , torneo che si svolgerà dal 26 maggio al 9 giugno: chi vince il Roland Garros per i bookie?;;Jannik Sinner ha un doppio obiettivo: vincere il torneo e superare Djokovic nel ranking Atp, evento che può accadere anche senza il trionfo dell'azzurro. Il tennista serbo, infatti, deve difendere i 2000 punti della vittoria della stagione scorsa e nel caso in cui non ci riesca l'altoatesino può sorpassarlo anche senza arrivare fino alla finale ed, eventualmente, al successo. Il trionfo di Jannik, che nel primo turno incontrerà l'americano Eubanks, vale quota 5,00 su Snai, quota 4,50 su Sisal , Goldbet e Gazzabet.;;Nel tentativo di difendersi dall'attacco di Sinner, Nole si era iscritto al 250 Atp di Ginevra ma anche in quel torneo non è riuscito ad arrivare in finale, eliminato da ceco Machac: un ulteriore segnale del suo stato di forma, che non è eccelso. Eppure viene considerato il favorito numero uno nel mercato su chi vince il Roland Garros con Alcaraz: quota 3,75 su Snai, 4,00 su Sisal, Goldbet e Gazzabet.;;Dopo l'infortunio di Madrid, dove aveva accusato un malanno al gomito, rientra anche il talento spagnolo, numero 3 del ranking mondiale alle spalle di Sinner. Vedremo quali saranno le condizioni del vincitore Wimbledon 2023 che dovrà difendersi, in classifica, anche dall'impennata di Zverev, vincente a Roma e numero 4. Alcaraz si trova in quota a 3,50 su Snai, Sisal e Goldbet, a 2,75 su Gazzabet contro quota 7,50 di Zverev su Sisal e Snai, 8,00 su Goldbet e 7,00 su Gazzabet.;;;Leggi gli altri pronostici tennis della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;25 maggio - 11:31;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/tennis/25-05-2024/chi-vince-roland-garros-2024-sinner-djokovic-alcaraz-38364.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 24,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-25"
    },
    {
        "title": "Cremonese-Catanzaro, equilibrio totale in stagione, chi andrà in finale a giocarsi la A?",
        "subtitle": "La squadra di Stroppa e quella di Vivarini a confronto per un posto in finale playoff. I padroni di casa hanno a disposizione due risultati su tre, gli ospiti solo la vittoria.",
        "content": "Fabrizio Longo;Cremonese e Catanzaro l’una contro l’altra per la quarta volta in stagione: nei tre precedenti equilibrio totale in virtù dei tre pareggi maturati, entrambe 0-0 le partite della regular season e 2-2 nel match d’andata, quando i calabresi hanno rimontato il 2-0 iniziale dei grigiorossi. Adesso l’ultimo atto, quello che decreterà chi andrà in finale a giocarsi la Serie A contro una tra Palermo e Venezia. Scopriamo quote e pronostico di Cremonese-Catanzaro, semifinale di ritorno dei playoff di Serie B in programma allo Zini il 25 maggio alle 20:30.;;Cremonese con a disposizione vittoria e pareggio per arrivare in finale, mentre il Catanzaro può solo vincere: i calabresi, dunque, dovranno per forza giocare un match offensivo, come per caratteristiche sono abili a fare, anche a costo di scoprirsi dietro. La Cremonese è una squadra d’esperienza, cinica nello sfruttare le chance concesse e dalla grande qualità offensiva. La sensazione è che, come nel match d’andata, a maggior ragione nel match di ritorno più che difendere strenuamente, l’obiettivo sarà cercare il vantaggio. Per questo motivo e per gli ottimi reparti offensivi delle due compagini, possibile immaginare che entrambe andranno a segno in un match da almeno tre reti totali, in lavagna a 1.93 su Sisal, 1.97 su Snai, a 2.00 su Planetwin365, 2.10 su William Hill e a 2.20 su bet365.;;I padroni di casa partono da favoriti nei 90 minuti secondo i principali siti di scommesse: la vittoria della Cremonese è infatti giocabile a 1.70 su Better, Goldbet e Planetwin365 e a 1.75 su Sisal; il quarto pareggio su quattro in stagione è in lavagna a 3.60 su bet365, 3.76 su Snai e Planetwin365 e a 3.90 su Sisal. Il successo del Catanzaro, invece, è quotato a 4.80 su Goldbet e Better e a 4.85 su Planetwin365.;C’è da aspettarsi un match aperto, come detto, in cui entrambe potrebbero e dovrebbero andare a segno: la quota del Goal è in lavagna a 1.65 su Better e Goldbet e a 1.80 su bet365. L’Over 2.5, l’altra quota della Combo, è invece giocabile a 1.75 su Planetwin365 e a 1.83 su Planetwin365.;Chiosa finale con il mercato maggiormente correlato all’economia del match: il passaggio del turno. Considerando che, come detto, la Cremonese ha a disposizione due risultati su tre, la qualificazione in finale dei lombardi si attesta a 1.16 su Snai, 1.17 su bet365 e a 1.20 su Sisal; che a passare il turno sarà invece il Catanzaro è in lavagna a 4.50 su Sisal e a 5.00 su Snai e bet365.;;Leggi gli altri pronostici della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;24 maggio - 16:28;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/24-05-2024/pronostico-cremonese-catanzaro-quote-playoff-38283.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 25,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-25"
    },
    {
        "title": "Russo porta il Sassuolo in semifinale con l'Inter, Atalanta eliminata",
        "subtitle": "La rete del centravanti catanese della squadra di Bigica punisce i bergamaschi, rinforzati dal bomber Vlahovic e dall'esterno Palestra. Domani Lazio-Milan",
        "content": "Nel pomeriggio soleggiato del Viola Park, ride il Sassuolo e piange l’Atalanta. Il mondo al contrario rispetto all’umore di questi giorni delle rispettive prime squadre, ma i playoff Primavera – si sa – sono tutt’altra storia. E allora i favori del pronostico, almeno quelli indicati dalla classifica, saltano subito nella prima sfida della post season: la magia di Dublino non viene assorbita a distanza dai giovani nerazzurri, che falliscono l’approdo in semifinale nonostante due risultati su tre a disposizione.;Al tecnico atalantino Bosi non è bastato riaccogliere in gruppo i reduci della U23, eliminata dal Catania nei playoff di Serie C: tra gli altri, bomber Vanja Vlahovic  - che in Primavera, prima di testarsi tra i grandi, ha segnato 19 gol – e l’esterno Palestra, nazionale U20.  l neroverdi di Bigica passano di misura (1-0), centrando l’unico risultato a disposizione nei 90’ in virtù del quinto posto conquistato in campionato (quarti, invece, i bergamaschi). A trascinare il Sassuolo in semifinale – dove un anno fa venne eliminato dal Lecce, poi campione d’Italia – è il guizzo a metà primo tempo di Flavio Russo. Il centravanti catanese, capocannoniere del campionato, trova su assist da sinistra di Knezovic il ventunesimo gol stagionale, che basta a guadagnarsi la semifinale di lunedì 27 maggio contro l’Inter di Chivu (prima in classifica). All’Atalanta non è bastato un secondo tempo di grande volontà, in cui però il Sassuolo ha saputo stringere i denti a protezione del preziosissimo risultato.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Domani alle 18.30 Lazio-Milan, con i rossoneri senza Camarda e Liberali eccellenti protagonisti con l’Italia U17 nell’Europeo di Cipro: ai biancocelesti basterà anche il pari nei 90’ – non ci sono supplementari – e chi passa il turno troverà la Roma.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/24-05-2024/primavera-sassuolo-atalanta-1-0-emiliani-alle-semifinali-con-l-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:41:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 25,
        "epoch": 1716579662.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-24"
    },
    {
        "title": "Playoff, il Venezia è in finale: Tessmann e Candela stendono il Palermo",
        "subtitle": "Dopo l'1-0 dell'andata, i lagunari vincono per 2-1 davanti ai propri tifosi. Ora affronteranno la vincente dell'altra semifinale, tra Cremonese e Catanzaro",
        "content": "Il Venezia alza la voce e si prende la finale. Al Penzo, la squadra di Vanoli riparte dal successo per 1-0 del Barbera, ma passa subito all’attacco e chiude la pratica Palermo in pochi minuti. Apre Tessmann con un capolavoro, raddoppia Candela con il più facile dei gol. Nel finale, i rosanero agguantano il 2-1 con il sinistro di Chaka Traoré, deviato da Svoboda, ma all’ultimo atto dei playoff volano comunque i lagunari. Senza troppa fatica. Giovedì sera in programma la gara d’andata, in trasferta contro la vincente della sfida tra Catanzaro e Cremonese.;Il Venezia riparte dal prezioso risultato del Barbera, firmato da Pierini. Nonostante il vantaggio da difendere, i padroni di casa accelerano già in avvio e passano subito con la prodezza di Tessmann: dopo quattro giri d’orologio, l’americano infila Pigliacelli con un gran destro dalla trequarti. Dal settimo guizzo stagionale del centrocampista prende forma il dominio della squadra di Vanoli, che gioca bene, si diverte e sfiora il bis in più occasioni. La sliding door della partita arriva a metà del primo tempo, ma a negare al Palermo il gol della speranza è Joronen, prodigioso sul colpo di testa di Segre. I siciliani soffrono l’organizzazione e soprattutto il palleggio dei lagunari, che a un soffio dall’intervallo raddoppiano e mettono in ghiaccio la qualificazione: Lella pesca Zampano in area con un bel filtrante, il centrocampista serve a Candela un pallone giusto da spingere in rete ed è 2-0.;Nella ripresa è accademia Venezia, che gestisce senza fatica tra gli applausi degli oltre diecimila tifosi corsi al Penzo per spingere la squadra. La fotografia sta tutta nella fatica ad alzare i ritmi degli uomini di Mignani, mai in partita per davvero. I rosanero creano poco dalle parti di Joronen ma a 5’ dalla fine, anche grazie a un Venezia che abbassa i giri, accorciano le distanze con il neoentrato Chaka Traoré. Il classe 2004, arrivato a gennaio dal Milan, entra in area dalla destra, rientra e scarica il sinistro. La deviazione di Svoboda è decisiva, ma a conti fatti serve a poco. Continua a sognare solo il Venezia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/venezia/notizie/24-05-2024/venezia-palermo-2-1-i-lagunari-in-finale-playoff-serie-b.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T22:35:51",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 25,
        "epoch": 1716582951.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-24"
    },
    {
        "title": "Piazza di Siena, Coppa a una super Germania. L'Italia ci prova, ma chiude sesta",
        "subtitle": "A Villa Borghese sfilza di percorsi netti per Wargers, Sprehe, Brinkop e Deusser e dominio con zero penalità su Irlanda e Belgio. Gli azzurri (De Luca, Casadei, Camilli e Martinengo) con 20 penalità nel primo giro e tre netti nel secondo",
        "content": "Un super Germania vince la Coppa delle Nazioni di Piazza di Siena. per i tedeschi un trionfo che arriva a 12 anni dall'ultima volta in modo eclatante: zero penalità al termine dei due percorsi disegnati dallo chef de piste Uliano Vezzani. L’Italia pasticcia nella prima manche con l’errore di Lorenzo De Luca (che la Coppa l'aveva vinta nel 2017) e con il doppio errore di Giacomo Casadei ed Emanuele Camilli, entrambi esordienti in Coppa a Roma. Sfortunata Giulia Martinengo (nella squadra vincitrice della Coppa nel 2018) con 12 penalità (con un rifiuto). E così gli azzurri hanno chiuso al sesto posto ex aequo con Austria e Svezia, con 20 penalità totali.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/24-05-2024/piazza-di-siena-coppa-nazioni-a-una-super-germania-l-italia-ci-prova-ma-chiude-sesta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:09:19",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 26,
        "epoch": 1716577759.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-24"
    },
    {
        "title": "Indianapolis, cresce l’attesa per la 500 Miglia. Tutte le novità e come vederla in tv",
        "subtitle": "Scott McLaughlin partirà dalla pole davanti ai compagni di team Power e Newgarden nella corsa del Memorial Day. Ottimo quinto tempo dello specialista Nascar Kyle Larson, mentre partiranno più arretrato Palou, Dixon e Castro-Neves",
        "content": "Cresce l’attesa per la edizione 2024 della Indy 500, la mitica 500 Miglia di Indianapolis in programma come sempre nel Memorial Day di questo fine settimana, domenica 26 maggio. Una gara che comunque vada passerà alla storia per essere l’ultima con la motorizzazione Turbo V6, destinata a essere sostituita dalle nuove, discusse unità ibride da 2,4 litri. Le prove di qualifica e il temutissimo “bumping” hanno mostrato un Team Penske nuovamente in forma smagliante dopo la squalifica di St.Petersburg: Scott McLaughlin partirà in pole position davanti a Will Power e Josef Newgarden che, dopo un periodo di crisi prestazionale, intende confermare il successo della caotica edizione 2023.;La IndyCar ha lavorato molto per evitare incidenti in sequenza come quelli dell’anno scorso, introducendo per le fasi di ripartenza una “restart line” prima della quale non saranno permessi sorpassi. Inoltre, non saranno più permesse violazioni del track limit rappresentato dalla striscia bianca interna nel tratto che va dalla “famigerata” Curva 4 all’ingresso della corsia box. Infine sono state aggiornate o sostituite le barriere Safer per prevenire gravi conseguenze dagli incidenti, con risultati apprezzabili visto che i numerosi “crash” in qualifica non hanno portato a gravi conseguenze.;Lo spettacolare incidente con annesso ribaltamento nelle ultime fasi del “Bump day” ha comunque portato alla mancata qualificazione per Nolan Siegel della Dale Coyne Racing, unico pilota fuori dalla griglia. “Sospiro di sollievo” per Graham Rahal riuscito ad ottenere l’ultimo posto utile: il figlio d’arte lo scorso anno era riuscito a prendere il via solo sostituendo Stefan Wilson. Hanno rischiato grosso anche Marcus Ericsson, che complice un incidente in prova partirà dalla trentaduesima casella al via, e la inglese Katherine Legge che partirà in trentunesima posizione. Non buona anche la qualifica di Romain Grosjean che partirà ventiseiesimo.;Le prove non hanno sorriso nemmeno al leader di campionato Alex Palou, che ha ottenuto solo un “misero” quattordicesimo posto. Lo spagnolo del resto è molto più competitivo sulle piste stradali e ad Indy ha sempre corso sulla difensiva. Suo obiettivo sarà contenere i danni nei confronti di Power e Colton Herta portando via più punti possibile. Anche il resto della Chip Ganassi Racing non emerge bene dalle qualifiche, con Marcus Armstrong sedicesimo, Scott Dixon ventunesimo e Linus Lundqvist ventisettesimo.;La Indy 500 vede come da tradizione il ritorno in scena “una tantum” di alcuni big della Indycar, desiderosi di rimpinguare il loro bottino di successi sul catino dell’Indiana. Ottime le prove di Ryan Hunter-Reay che con una Dallara IR-18 di IRR Cusick ha strappato il dodicesimo posto in griglia, giusto davanti al giapponese Takuma Sato che con una Dallara-Honda della Rahal Letterman Lanigan Racing spera nel suo terzo successo ad Indianapolis. Poco brillanti le prove di Helio Castro-Neves, che con la vettura di Meyer-Shank Racing punta al record assoluto di cinque vittorie: il brasiliano ha ottenuto solamente il ventesimo tempo, stretto tra le Dallara di Marco Andretti e Dixon.;Anche quest’anno assenti sfidanti italiani in pista ad Indy, anche se un po’ di “tricolore” viene portato in griglia dagli italo-americani Alexander Rossi e Santino Ferrucci, autori tra l’altro di prove eccellenti. Il primo scatterà dalla quarta casella in griglia ed il secondo dalla sesta posizione. In mezzo a loro troviamo lo specialista Nascar Kyle Larson che tenta il cosiddetto “Double Duty”, ovverosia disputare sia la Indy 500 che la Coca Cola 600 in programma qualche ora dopo a Concord, in North Carolina. Larson, campione Nascar nel 2021, è il primo a tentare questa impresa dal 2014. A rovinare la sua impresa potrebbe però intromettersi il maltempo: nella giornata di domenica potrebbe infatti piovere, con la malaugurata possibilità di un rinvio della corsa al giorno seguente…;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Il programma pre-gara prevede ora per la giornata di venerdì il Carb Day, una sessione finale di prove libere, ed il Pit-stop Challenge che contrapporrà i vari team. Poi nel primo pomeriggio di domenica il via della gara, con il gruppo “imbrigliato” come da tradizione da una Chevrolet Corvette. Quest’anno il modello scelto sarà una E-Ray 3LZ, una vettura ad alimentazione ibrida, quasi a voler ricordare l’imminente passaggio della Indycar alle nuove unità motrici. Sarà Roger Penske, da alcune stagioni anche proprietario della Indycar, a dare il via alle operazioni. Ricca la copertura televisiva, sia negli Usa -dove Leigh Diffey verrà affiancato ai microfoni della NBC dagli ex-piloti Townsend Bell e James Hinchcliffe- sia nel nostro paese. In Italia la corsa sarà trasmessa in tv in diretta su Sky Sport Max e in streaming su Now a partire dalle 18:25 del 26 maggio, con commento di Matteo Pittaccio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Auto/25-05-2024/indianapolis-la-500-miglia-orari-diretta-tv-e-streaming.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:45:13",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 26,
        "epoch": 1716641113.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-25"
    },
    {
        "title": "World Cup a Golfo Aranci: il guizzo di Paltrinieri, staffetta d’oro",
        "subtitle": "A Olbia, Greg completa il lavoro di Taddeucci, Santoni e Filadelli e piega allo sprint Germania e Ungheria. Il coach Antonelli lo applaude: \"Sempre umile e disponibile e queste esperienze torneranno utili al momento giusto\"",
        "content": "Il 1500, si sa, è casa sua. Guai a darlo per battuto. E così, con un’ultima frazione spettacolare, Gregorio Paltrinieri ha messo la sua firma sulla medaglia d’oro conquistata dall’Italia nella staffetta mista 4x1500 che ha completato il weekend di World Cup in acque libere di Golfo Aranci (Olbia), in Sardegna. Ginevra Taddeucci, Veronica Santoni, Andrea Filadelli e Paltrinieri hanno chiuso con il tempo complessivo di 1h’06’58”8, piegando Germania e Ungheria.;La frazione nuotata oggi da Paltrinieri ha dato ragione al programma che il suo allenatore Fabrizio Antonelli aveva pianificato per l'impegno di Golfo Aranci: una 10 km di sofferenza e allenamento (chiusa al 33° posto ieri) per poi tornare in acqua e far vincere l’Italia. Una programmazione che va ovviamente al di là di Golfo Aranci, ma che, come spiega Antonelli, “deve mettere in grado Gregorio di accumulare sempre altra esperienza, niente di quello che facciamo è casuale. Tanto meno una forzatura. Greg è un ragazzo molto umile, che si mette sempre a disposizione: da lui volevamo una sola cosa questo weekend, che mettesse la mano davanti a tutti in staffetta. Lui non è a suo agio nell’acqua fredda, ma è quella che troveremo a Parigi. Quindi questa esperienza gli tornerà utile al momento giusto…”. Nelle prime due frazioni enorme lavoro di Ginevra Taddeucci e Veronica Santoni, che si ritrovavano contro le avversarie più pericolose, come le brasiliane Ana Marcela Cunha e Viviane Jungblut (ieri oro e argento nella 10 km) e le tedesche Jeanette Spiwoks e Leonie Beck. Andrea Filadelli, il miglior azzurro di ieri (quinto) ha poi permesso a Paltrinieri di ritrovarsi nel gruppetto che si sarebbe andato a giocare le medaglie.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Paltrinieri con uno sprint di forza e qualità l’ha spuntata su Niklas Frach (argento alla Germania a 9 decimi) e su Kristof Rasovzky (bronzo all’Ungheria a 1”30). Fuori dal podio il Brasile, quarto a 23”10 e davanti al secondo quartetto azzurro composto da Barbara Pozzobon, Sofie Callo, Mario Sanzullo e Dario Verani. Dopo due tappe a guidare la classifica generale femminile è la Beck (1400 punti), davanti alla Cunha (1300), con la Taddeucci quinta (900); al maschile comanda il francese Marc-Antoine Olivier (1350), davanti all’ungherese David Betlehem (1050) e agli azzurri Verani (950), Domenico Acerenza (800), Filadelli (800) e Paltrinieri (784). La World Cup di nuoto in acque libere torna il weekend dell’1-2 giugno a Setubal (in Portogallo).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/mare/nuoto/25-05-2024/paltrinieri-trascina-la-staffetta-vittoria-italia-alla-world-cup-del-golfo-aranci-olbia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:23:00",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 26,
        "epoch": 1716646980.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-25"
    },
    {
        "title": "All'asta la casacca del fuoricampo più famoso di Babe Ruth: varrà 30 milioni",
        "subtitle": "Sarà quella del più celebre dei suoi 714 fuoricampo: il Called Shot. Si terrà...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://chepalle.gazzetta.it/2024/05/25/30-milioni-per-la-casacca-di-babe-ruth/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 26,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-25"
    },
    {
        "title": "Fase finale del Campionato Primavera: Inter, Milan e... I club che si giocano il titolo",
        "subtitle": "Dalle date delle prossime partite alle squadre qualificate: ecco tutto quello che c’è da sapere sulla fase finale del campionato Primavera",
        "content": "Le milanesi, le romane, l’Atalanta e il Sassuolo. Da qui a fine mese, le prime sei classificate del campionato Primavera si contenderanno lo scudetto. Giunta al termine la regular season, il torneo prevede cinque ulteriori gare, con Inter e Roma – rispettivamente prima e seconda in campionato – direttamente qualificate alle semifinali. Il 27 maggio i nerazzurri sfideranno la vincente di Atalanta-Sassuolo (primo quarto di finale, in programma il 24 maggio), mentre il 28 maggio la Roma se la vedrà con una tra Lazio e Milan (secondo quarto di finale, in campo il 24). Una particolarità riguarda il caso di parità al 90º minuto: ai quarti passa il turno la squadra che vanta il miglior piazzamento nella regular season, alle semifinali si va direttamente ai calci di rigore, senza passare dai supplementari. Questi ultimi sono, invece, previsti per la finale del 31 maggio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/storie/23-05-2024/primavera-le-squadre-qualificate-alla-fase-finale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:44:55",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 27,
        "epoch": 1716482695.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-23"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 27,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-25"
    },
    {
        "title": "Modric? No, Zvonarek: il Bayern pronto a lanciarlo",
        "subtitle": "Croato come il fuoriclasse del Real Madrid, il classe 2005 lo ricorda non solo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/24-05-2024/modric-no-zvonarek-il-bayern-monaco-pronto-a-lanciarlo.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 27,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-25"
    },
    {
        "title": "\"Sembri proprio Redondo\". E Ossola adesso lo imita",
        "subtitle": "Fa il regista, è mancino e l'ex responsabile del settore giovanile del Milan lo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/ossola-il-piccolo-redondo-del-milan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 27,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-25"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 28,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-16"
    },
    {
        "title": "Mentolo: secondo uno studio, potrebbe aiutarci a dimagrire",
        "subtitle": "Il potere rinfrescante non è la sua unica qualità. Scopri come questa sostanza potrebbe offrire benefici interessanti a chi lotta contro i chili di troppo",
        "content": "E se il mentolo oltre a rinfrescare l'alito, avesse anche il potere di farci... perdere peso? È quello che hanno provato a scoprire alcuni ricercatori dell'Università di Tokio, in un nuovo studio pubblicato sulla rivista Immunology, secondo cui i derivati del mentolo, il composto che dà alla menta il suo caratteristico aroma rinfrescante, avrebbero proprietà promettenti per la perdita di peso e per alleviare l'infiammazione. Ma, attenzione, non basta fare una scorpacciata di menta per attivarli...;I ricercatori si sono concentrati sulla combinazione del mentolo con amminoacidi, i mattoni costitutivi delle proteine, per creare i cosiddetti esteri mentilici. La scoperta è stata che due di questi, abbreviati in MV e MI, avevano potenti effetti antinfiammatori nei macrofagi, le cellule immunitarie che svolgono un ruolo nell'infiammazione. Entrambi hanno infatti ridotto significativamente la produzione di molecole infiammatorie come il fattore di necrosi tumorale alfa (TNF-α) e l’interleuchina-6 (IL-6). “Le componenti funzionali delle piante che contribuiscono alla salute umana mi hanno sempre incuriosito. La scoperta di nuove molecole da materiali naturali ha ispirato il nostro gruppo di ricerca a sviluppare questi derivati amminoacidici del mentolo”, spiega Gen-ichiro Arimura dell'Università delle Scienze di Tokyo.;Una delle domande chiave sollevate dallo studio riguarda i meccanismi molecolari alla base degli effetti antinfiammatori di MV e MI. Lo studio ha permesso di scoprire che i composti presenti nel mentolo sono in grado di attraversare la membrana cellulare e interagire direttamente con una proteina regolatrice interna, il recettore X del fegato (LXR): una sorta di interruttore che svolge un ruolo chiave nel controllo dei processi infiammatori e del metabolismo dei lipidi all'interno delle cellule. Quando attivato, questo regolatore può sopprimere le risposte pro-infiammatorie. E gli esteri mentilici MV e MI hanno proprio il potere di attivare LXR, agendo in concerto con esso per reprimere l'infiammazione.;Non è tutto: i ricercatori giapponesi, in alcuni esperimenti sui topi, hanno scoperto che, oltre al potenziale antinfiammatorio, MV e MI possiedono anche notevoli proprietà anti-obesità, riuscendo a inibire l'accumulo di grasso nelle cellule. Ciò avviene tramite l'interferenza con il processo di adipogenesi, ovvero lo sviluppo delle cellule adipose immature in adipociti maturi deputati all'immagazzinamento dei lipidi. In particolare, MV e MI influenzerebbero una fase specifica dell'adipogenesi nota come espansione clonale mitotica, agendo in maniera indipendente dal regolatore LXR.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Le potenziali implicazioni di questa ricerca sono vaste: l'obesità è un fattore di rischio noto per patologie potenzialmente letali come diabete, malattie cardiovascolari e alcuni tumori. Al tempo stesso, l'infiammazione incontrollata è alla base di condizioni autoimmuni quali artrite reumatoide e malattia infiammatoria intestinale. Disporre di nuove opzioni terapeutiche, e accessibili, per contrastarle potrebbe migliorare la qualità di vita di milioni di persone. \"Sebbene lo studio si sia concentrato sulle loro funzioni e sui meccanismi d'azione nelle malattie modellate sull'infiammazione e sull'obesità, ci aspettiamo che i composti del mentolo siano efficaci anche contro un'ampia gamma di malattie legate allo stile di vita causate dalla sindrome metabolica, come il diabete e l'ipertensione, così come i sintomi allergici\", conclude il prof. Arimura.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/in-forma/25-05-2024/mentolo-secondo-uno-studio-puo-aiutarei-a-dimagrire-ecco-perche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:13:08",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 31,
        "epoch": 1716653588.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-25"
    },
    {
        "title": "Allenamento metabolico: come massimizzare il consumo calorico durante e dopo l'attività fisica",
        "subtitle": "È un training che guadagna attenzione per i suoi effetti benefici su salute e prestazioni atletiche. L’esperto ne spiega le particolarità",
        "content": "L'allenamento metabolico è un tipo di esercizio che mira a massimizzare il consumo calorico durante e dopo l'attività fisica. \"È ottenuto combinando esercizi ad alta intensità con brevi periodi di riposo. L'obiettivo principale è aumentare il metabolismo basale, ovvero il tasso di energia consumata dal corpo a riposo\" spiega Giampaolo Fusco, personal trainer.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/storie/25-05-2024/allenamento-metabolico-come-aumentare-consumo-calorico-dopo-lo-sport/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:46:43",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 31,
        "epoch": 1716626803.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-25"
    },
    {
        "title": "Tra i segreti di Pogacar la posizione yoga Sukhasana prima delle tappe e la sua Urska",
        "subtitle": "Il fuoriclasse sloveno sorpreso in una posa yoga durante il Giro d’Italia. Sarà la pratica dell’antica disciplina uno dei motivi del suo successo? Abbiamo chiesto a due esperte...",
        "content": "Ha incuriosito su Instagram la foto di Pogačar a occhi chiusi su un sedile, completamente staccato dal contesto affollato che gli sta intorno. Il giovane campione, Maglia Rosa del Giro d’Italia 2024, in grande vantaggio sui più immediati inseguitori, sembra adottare i principi che associano lo yoga al ciclismo. “Praticare delle posizioni yoga o asana durante l’allenamento, prima o dopo una gara può aiutare il corpo a proteggersi dagli infortuni, migliorare la resistenza. Si può iniziare con del Pranayama ovvero delle tecniche di respirazione come il Bhramani Pranayama per ridurre lo stress del corpo e della mente, prepararsi a grandi imprese” spiega Elena Buscone, insegnante certificata di yoga.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/storie/25-05-2024/tadej-pogacar-fidanzata-ciclista-e-yoga-prima-delle-tappe-i-segreti/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:09:08",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 31,
        "epoch": 1716628148.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-25"
    },
    {
        "title": "Miskiglio lucano, un concentrato di proteine, vitamine e minerali",
        "subtitle": "La Basilicata, terra di antiche tradizioni e sapori autentici, custodisce uno dei suoi tesori gastronomici più peculiari. Conosciamone le proprietà con la nutrizionista",
        "content": "Il miskiglio è un tipo di pasta che nasce dall'ingegno e dalla necessità delle popolazioni rurali della regione che dovevano fare i conti con le limitate risorse alimentari disponibili. Romina Cervigni, biologa, nutrizionista, Direttore Scientifico della Fondazione Valter Longo, spiega: \"Il miskiglio è la combinazione di farine di legumi, come ceci, fave e piselli, con farine di cereali, grano, orzo o mais che ha permesso di ottenere un prodotto nutriente e versatile, ideale per affrontare le dure condizioni di vita contadina. Il miskiglio lucano si distingue per il suo elevato contenuto di proteine vegetali: grazie alla ricchezza di legumi che forniscono non solo una fonte importante di proteine, ma anche una generosa quantità di fibre, essenziali per favorire la digestione e il senso di sazietà\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/storie/25-05-2024/miskiglio-lucano-ricette-proprieta-e-tanti-benefici/",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:08:50",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 31,
        "epoch": 1716628130.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-25"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale. In più la prima pagina della vittoria dell'Atalanta",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Per l'entusiasmante vittoria dell’Atalanta in Europa League la Gazzetta propone per i suoi lettori una nuova promo per l'area G+ del sito, piena di vantaggi.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Un anno di abbonamento a Gazzetta All (che include anche la Digital Edition del quotidiano e tutti i contenuti G+) a 3,99 €/mese (47,90 €/anno) invece di 19,99 €/mese. Incluso nel prezzo dell’abbonamento un regalo imperdibile per i tifosi della Dea: il poster della prima pagina della Gazzetta del 23 maggio che celebrava la vittoria dell'Atalanta in Europa League, in grandi dimensioni, spedito direttamente a casa.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/il-mondo-gazzetta-a-un-prezzo-speciale-con-la-prima-pagina-della-vittoria-dell-atalanta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:16:25",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 32,
        "epoch": 1716563785.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-24"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 32,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-13"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-25"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-25"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-25"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-25"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-25"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-25T19:30:02",
        "scrape_dt": "2024-05-25T19:30:02",
        "section": 34,
        "epoch": 1716658202.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-25"
    }
]