[
    {
        "title": "Rabiot salta l'ultima: Fagioli pronto al ritorno da titolare. E Montero pensa al tridente",
        "subtitle": "Nell'ultima di campionato a Monza, l'azzurro destinato a fare coppia in mezzo al campo con Alcaraz, con Locatelli dalla panchina. E il tecnico prova la convivenza di Yildiz con Chiesa dietro a Vlahovic",
        "content": "Aumentare il minutaggio e presentarsi a Coverciano, al raduno pre Europeo che comincerà il 31 maggio, nella migliore condizione possibile. Così Nicolò Fagioli si presenta all’ultima partita di campionato contro il Monza: quella che per diverso tempo - prima di sapere dello spostamento di Bologna-Juve al primo giorno utile post squalifica - ha rappresentato il suo pensiero fisso durante il periodo di stop. Dopo esser tornato in campo al Dall’Ara, il centrocampista giocherà la prima da titolare: punta a giocare almeno un tempo, forse qualcosa di più, per mettere altri minuti preziosi nelle gambe e crescere di condizione in partita.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;A Bologna, lunedì scorso, Fagioli è entrato al 71’ al posto di Rabiot. Contro il Monza, invece, sarà la novità dall’inizio insieme ad Alcaraz: il rinforzo che è arrivato a gennaio ma che si è visto poco in questi mesi, sotto la gestione di Allegri. Rabiot è out per un affaticamento muscolare alla coscia destra, mentre Locatelli potrebbe partire dalla panchina: Montero, infatti, sembrerebbe orientato a proporre un 3-4-3 e, dunque, per la prima volta il tridente dall’inizio: con Yildiz e Chiesa alle spalle di Vlahovic. Sulle fasce potrebbero agire Iling e Weah, mentre dietro potrebbero trovare conferma Gatti, Bremer e Danilo, a protezione di Perin che partirà titolare e poi subentrerà Pinsoglio. Ma in difesa spera anche Alex Sandro, che - nella gara d’addio - potrebbe raggiungere Nedved nella classifica degli stranieri con più presenze nella Juve.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/24-05-2024/juve-monza-la-probabile-formazione-fagioli-titolare-rabiot-out-yildiz-nel-tridente.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:51:10",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 0,
        "epoch": 1716565870.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "Calafiori al fianco di super Bremer, una coppia da urlo per la Juve: il piano per la difesa",
        "subtitle": "Con lo United fuori dalla Champions per il brasiliano si allontana il trasferimento a Manchester e può restare in bianconero. Il sogno è affiancargli il giovane pupillo di Motta",
        "content": "Thiago Motta è riconosciuto da tutti come un allenatore emergente dal gioco moderno e spumeggiante. Se si spulciano i numeri del suo Bologna dei miracoli, però, si nota subito come il vero punto di forza non sia tanto l’attacco, ma  la difesa: appena 30 gol subiti in 37 giornate, solo l’Inter capolista ha fatto meglio (20). Parte del merito va a Riccardo Calafiori, che Motta ha trasformato da promessa a solida realtà, rendendolo uno dei centrali più sorprendenti del campionato. Esuberante in marcatura ed eccezionale nel correre in avanti, impostare e addirittura rifinire la manovra. Il difensore del futuro, che non a caso il tecnico vorrebbe portare con sé alla Juventus, per affiancarlo a Gleison Bremer, una versione potenziata di Lucumi, l’attuale compagno di reparto di Calafiori in rossoblù.;Ovviamente all’ex Roma, classe 2002, l’idea di giocare nella Signora con l’allenatore che ha contribuito alla sua esplosione stuzzica parecchio. Di mezzo, però, c’è il Bologna. La società emiliana non aveva parola sul futuro di Thiago (contratto in scadenza), non l’avrà su Joshua Zirkzee (c’è la clausola e anche lui è in orbita Juve), ma su quello di Calafiori è forte di un contratto che lega il difensore ai colori rossoblù sino al 30 giugno 2027. L’intenzione di Joey Saputo e dei suoi uomini mercato è quella di trattenere la giovane stellina che proprio contro la Juve ha firmato i suoi primi due gol in Serie A. Ma, ovviamente, tutto può cambiare da qui ai prossimi mesi. A Cristiano Giuntoli, così come a Motta, l’eventuale coppia Bremer-Calafiori piace parecchio, tanto da programmare una spesa di circa 25 milioni di euro.;Di sicuro, con Thiago, la difesa bianconera cambierà natura, passando a quattro, dopo le ultime due stagioni vissute a tre. Bremer-Calafiori sarebbe la coppia centrale, decisamente ben assortita: il brasiliano destro di piede, l’azzurro mancino.  Bremer è nelle mira del Manchester United, ma con i Red Devils fuori dalla prossima Champions League aumenta sensibilmente la percentuale della sua permanenza a Torino.  Anche perché al momento non ci sono altre squadre all’orizzonte per lui. A meno di altri interventi sul mercato, Danilo tornerebbe al ruolo originario di terzino destro, lì dove sta giocando ancora in nazionale. Mentre a sinistra Motta ritroverebbe un giocatore già allenato a Bologna, Andrea Cambiaso, che può adattarsi tranquillamente pure sull’altra fascia o giocare più avanzato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;In rosa ci saranno poi Daniele Rugani, vicinissimo al rinnovo di contratto sino al 2026 con opzione a favore del club per allungare di un ulteriore anno; Federico Gatti, utilizzabile soprattutto come centrale, ma sperimentabile come terzino destro, dopo che Massimiliano Allegri l’ha impiegato da braccetto nella difesa a tre; Tiago Djaló, ancora in attesa di debuttare con la maglia bianconera dopo l’arrivo a gennaio; Mattia De Sciglio, laterale sia a destra che a sinistra, che di Thiago è stato compagno nell’Italia; Timothy Weah, che Motta ha conosciuto giovanissimo al Psg e che in Francia, al Lilla, ha già giocato da terzino in una retroguardia a quattro. Con la Juve impegnata non solo in campionato e Coppa Italia come quest’anno, ma pure in Supercoppa italiana, Champions League e Mondiale per club, non è escluso qualche altro acquisto. Di nomi sul taccuino di Giuntoli ce ne sono, a cominciare dai centrali Jake O’Brien (Lione) e Strahinja Pavlovic (Salisburgo) per finire con laterali mancini come Reinildo Mandava (Atletico Madrid) o Wendell (Porto). Ma il mercato in entrata, ovviamente, dipenderà anche dalle cessioni, oltre che dalla spesa negli altri reparti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/24-05-2024/juve-calafiori-con-bremer-in-difesa-il-piano-per-la-prossima-stagione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:08:24",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 0,
        "epoch": 1716556104.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "Rugani rinnova fino al 2026 e Cambiaso al 2029: la Juve inizia a comporre il mosaico del futuro",
        "subtitle": "Il centrale guadagnerà meno di 2 milioni, in linea col piano di taglio dei costi varato dal club, l'esterno ha firmato per un ingaggio da 2 milioni e mezzo a stagione",
        "content": "All’ultima vigilia della stagione la Juve consolida la posizione di due calciatori: un senatore e un emergente che già quest’anno è stato tra i maggiori protagonisti. A firmare il prolungamento sono stati Daniele Rugani e Andrea Cambiaso: il primo è stato blindato fino al 2026, ma con un’opzione di rinnovo al 2027 che può andare in automatico nel caso in cui il difensore raggiungesse alcuni obiettivi personali, o libera per il club; del secondo, invece, viene consolidata la centralità - che ha già mostrato quest’anno - con una proiezione al 2029, oltre a un adeguamento dello stipendio, che sale a 2 milioni e mezzo a stagione.;Rugani guadagnerà meno di 2 milioni, in linea col piano di ridimensionamento dei costi che stanno adottando alla Continassa da un po’ di tempo. Ma le valutazioni sul suo conto sono state positive anche in prospettiva: considerato che la Juve giocherà il prossimo anno in cinque competizioni, uno come lui potrà avere ampio spazio nelle rotazioni e mettere a disposizione del gruppo - e soprattutto dei giovani - la sua conoscenza approfondita della Juve. Non un aspetto banale, in un momento di grandi cambiamenti: il calciatore ha spinto molto per rimanere in bianconero, e ha trovato facilmente l’intesa. Nel ritorno della difesa a quattro, potrà dare sicuramente un ampio contributo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo la prima stagione esaltante alla Juventus, anche Cambiaso ha voluto fortemente il rinnovo: sulle tracce del giocatore avanzava anche qualche top club europeo, ma l’arrivo a Torino di Thiago Motta - che lo scorso anno lo fece crescere tanto al Bologna - lo mette al centro del progetto senza alcun dubbio. Nel corso della stagione il ragazzo ha dimostrato di essere all’altezza del contesto sia a livello tecnico-tattico che umano: la convocazione al raduno pre Europeo è solo l’ultimo segnale della prospettiva che può avere. Nella nuova Juve che ha in mente Giuntoli, Cambiaso è uno degli undici titolari: il rinnovo del contratto fino al 2029 è in linea con la costruzione del nuovo progetto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/24-05-2024/juve-rugani-e-cambiaso-rinnovano-a-stipendio-ridotto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:38:53",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 0,
        "epoch": 1716550733.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-24"
    },
    {
        "title": "Centrali che attaccano e scambi di posizione: Juve, come gioca Thiago Motta",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/24-05-2024/juve-come-gioca-thiago-motta.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 0,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "Giro, il colpo del Joker. Impresa Vendrame in salita: arriva da solo a Sappada",
        "subtitle": "Diciannovesima frazione del Giro con arrivo a 1.300 metri dopo tre Gpm. L'italiano della Decathlon-Ag2R in trionfo, il gruppo con la maglia rosa Pogacar a oltre 15'",
        "content": "Il colpo del Joker, come è soprannominato Andrea Vendrame. Trevigiano di Conegliano, 29 anni, con una fuga di quasi 100 km dei quali gli ultimi 28 da solo, Andrea Vendrame conquista con grande merito la 19a tappa del Giro, Mortegliano-Sappada, 157 km, 2850 metri di dislivello,  tutta in Friuli. Professionista dal 2017, per il corridore della Decathlon-Ag2R è la seconda vittoria al Giro dopo la tappa di Bagno di Romagna nel 2021. E per la squadra il bis dopo quella di Valentin Paret Peintre a Cusano Mutri. Sul traguardo di Sappada, alle sue spalle lo spagnolo Pelayo Sanchez a 55”, terzo il tedesco Steinhauser a 1’06”. Per l’Italia è la quinta vittoria al Giro, dopo il tris di Milan in volata e la cronometro di Ganna.;Vendrame fa il vuoto in discesa dalla Sella Valcalda sotto la pioggia battente e poi riesce a tenere a bada l’inseguimento di un gruppetto con Alaphilippe, Steinhauser, Pelayo Sanchez, Narvaez. Ma oggi il trevigiano dimostra di avere grinta e determinazione come pochi. Corridore di grande sostanza, capace di vincere in Bretagna la piccola Roubaix, la Tro Bro Leon nel 2019. Ricordiamo anche due bruttissimi episodi che l’hanno visto protagonista in allenamento sulle strade del Trevigiano. Nel 2016 viene investito da un’auto, sfonda con il volto il vetro, le operazioni richiedono centinaia di punti, e Vendrame si deve far crescere la barba per nascondere le cicatrici. Da qui nasce il soprannome Joker, unita alla passione per il film di Batman. E poi nel dicembre 2020 un automobilista lo stringe su strada, si sfiora la tragedia, e Vendrame viene colpito dall’automobilista, che si era fermato poco più avanti, con un pugno alla guancia destra.;Una tappa friulana al 100%, da Mortegliano, nella zona di Palmanova, con il campanile più alto d’Italia (113 metri), a Sappada, che un referendum ha portato qualche anno fa dal Veneto al Friuli. La fuga parte subito, ed è di qualità: partono in 20, con Alaphilippe, il tricolore Velasco, De Marchi, Narvaez, Steinhauser, Vendrame, Plapp, Pelayo Sanchez e Hermans. Il gruppo va su con leggerezza, Pogacar fora e rientra, Piccolo cade pesantemente contro un muretto sulla sinistra. Sul Passo Duron e sulla Sella Valcalda i fuggitivi si assottigliano, in cima alla Valcalda (a 35 km dal traguardo) passa Steinhauser, il gruppo a 12’59”. Se ne va Vendrame, che a 20 km ha 49” su Alaphilippe, Steinhauser, Pelayo Sanchez, Plapp. A 14 km, Vendrame ha 1’03”, gruppo a 14’32”. A 12 km, scatta Steinhauser e se ne va dal gruppo di Alaphilippe; a – 10 km, gruppo a 15’01”. A 8 km, Pelayo Sanchez si riporta su Steinhauser, ma Vendrame ha ancora 1’18”, gruppo a 15’30”. Nel finale si passa anche dentro alla Carnia Biathlon Arena e poi da – 5 a – 2 km su una ciclopedonale, ma Vendrame è imprendibile e oggi vive la giornata più bella della carriera.;A 6 km dall’arrivo, brivido per Geraint Thomas, che si gira due volte per vedere la composizione del gruppetto e colpisce con la ruota anteriore quella posteriore di Tiberi. Il gallese, terzo in classifica, è obbligato a cambiare bicicletta. La maglia rosa Pogacar riesce a evitarlo per un pelo e poi l’aspetta con fair play. Non succede nulla fino al traguardo, i migliori arrivano tutti insieme a 15’56” dal vincitore Vendrame. In classifica lo sloveno Tadej Pogacar, che oggi ha indossato la sua 19esima maglia rosa, comanda con 7’42” su Martinez, 8’04” su Thomas, 9’47” su O’Connor e 10’29” su Antonio Tiberi.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Penultima frazione del Giro d’Italia: Alpago (Belluno)-Bassano del Grappa (Vicenza), km 184, cinque stelle e 4200 metri di dislivello. È una grande tappa di montagna che negli ultimi 97 chilometri prevede due volte la scalata del Monte Grappa. Si affronta sempre dal versante più duro di Semonzo, uno dei sei lati di questa montagna-totem per il Vicentino: la salita misura 18,1 km con dislivello di 1475 metri, pendenza media dell’8,1% e punte del 14%. Dal secondo passaggio in vetta mancheranno 31 km di discesa, a eccezione dello strappo del Pianaro (1500 metri al 9% con punte al 15%) a 20 km dal traguardo. L’ultima volta che il Giro è salito sul Grappa risale al 2014: cronoscalata e vittoria della maglia rosa Nairo Quintana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/24-05-2024/giro-d-italia-tappa-19-a-sappada-vince-vendrame-pogacar-resta-rosa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:41:09",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 1,
        "epoch": 1716565269.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-24"
    },
    {
        "title": "Giro 1997: quando un gatto rovinò la rincorsa di Pantani",
        "subtitle": "Si chiamava Puffy e a Chiunzi attraversò la strada al passaggio del Pirata, interrompendo la rimonta al primo posto",
        "content": "Quel giorno del 1997 in cui Marco Pantani perde il Giro per (involontaria) colpa di un gatto la corsa rosa affronta l’ottava tappa sulle strade campane, da Mondragone a Cava de’ Tirreni. In testa alla classifica c’è il russo Pavel Tonkov, che ha già vinto il Giro l’anno prima, ma si prospetta un gran duello proprio con Pantani, che è quinto a 1’31” ma deve ancora arrivare alle sue salite. Il destino gli sbarra però la strada alle 16.10 del 24 maggio.;Il gruppo sta affrontando la discesa del Valico del Chiunzi verso Maiori per arrivare sulla Costiera Amalfitana, quando improvvisamente, al km 182 di corsa, un gatto attraversa la strada spaventato. È un siamese grigio, si chiama Puffy, e quando si intrufola fra le ruote dei corridori il gruppo sta scendendo a 85 all’ora. Alexandre Moss e Felice Puttini sono i primi che finiscono a terra, e dietro di loro la stessa sorte tocca a Pantani. Il Pirata sbatte violentemente la coscia sinistra e si rialza dolorante. Risale in bici dopo parecchi minuti e, scortato dai compagni, arriva al traguardo con un ritardo pesantissimo: 26’13”.  Ma l’indomani non ripartirà.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Tornerà in sella di lì a un paio di settimane, in tempo per andare a prendersi il terzo posto al Tour de France dietro a Jan Ullrich e Richard Virenque. Il gatto Puffy, nel frattempo, era già morto a un paio di giorni dall’episodio per le lesioni riportate. Per la cronaca, la Mondragone-Cava de’ Tirreni la vince il bergamasco Mario Manzoni, velocista della Roslotto che una tantum anticipa tutti e si impone con 23” su Stefano Giraldi: ahilui, è la vittoria che più è passata in secondo piano nella storia recente del Giro. A conquistare la corsa rosa sarà invece un altro bergamasco, Ivan Gotti, davanti allo stesso Tonkov.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/24-05-2024/giro-d-italia-24-maggio-il-gatto-che-fermo-pantani.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:00:38",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 1,
        "epoch": 1716544838.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Zhou a muro durante le FP1: Leclerc danneggiato dai detriti",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 03:12)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-formula-1-a-monaco-leclerc-danneggiato-dai-detriti-di-zhou/c8d9b2b1-bfd3-4e03-966f-b9aaf6ae3xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 2,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "F1 Monaco, la sorpresa è Hamilton: migliore nelle prime libere. Leclerc, brividi sul fondo",
        "subtitle": "Il futuro pilota Ferrari è stato il più veloce nella prima sessione sul circuito del Principato. Charles quinto dopo aver temuto danni alla SF-24 per alcuni detriti in pista",
        "content": "Sarà che il GP Monaco di F1 evoca sempre il suo idolo Ayrton Senna, sarà che la Mercedes vuole dare nuovi segnali di competitività, ad ogni modo è Lewis Hamilton il più veloce nelle prove libere 1 sul circuito cittadino di Montecarlo. La sua W14 ha fatto segnare il tempo migliore con 1'12\"169 (gomma rossa soft), appena 29 millesimi meglio di Oscar Piastri con una solidissima McLaren in livrea \"Ayrton\". Terza l'altra Mercedes di Russell, quindi la seconda McLaren di Norris.;Quinta la Ferrari di Charles Leclerc, che corre sulle strade di casa sua: a lungo il più veloce, il ferrarista nella seconda parte di sessione ha temuto di aver danneggiato il fondo della SF-24 dopo aver centrato alcuni detriti di carbonio sparsi in pista a seguito dell'incidente di Zhou Guanyu con la Sauber. La monoposto non pare aver riportato particolari problemi, ma i meccanici si sono messi subito al lavoro per verificare che non ci fossero problematiche di alcun genere. Va comunque detto, e questo è un dettaglio importante, che Leclerc non ha spinto con le gomme soft, e dunque il suo quinto tempo a due decimi da Hamilton è davvero molto promettente. Decimo Carlos Sainz con l'altra Ferrari.;La sorpresa della prima sessione è stata sicuramente vedere in difficoltà le due Red Bull. Non tanto quella di Sergio Perez (12°), ma soprattutto quella di Max Verstappen, che è solo 11° e ha segnalato non pochi problemi di guidabilità della sua RB20. Troppo presto naturalmente per dire se i campioni del mondo siano in reale difficoltà, ma mentre le due McLaren e la Ferrari si sono subito trovate a proprio agio, la Red Bull è sembrata dover inseguire. La seconda sessione in programma alle 17 dovrà fornire ulteriori risposte. Davanti alla Red Bull anche le due Aston Martin e le due Racing Bulls.;I tempi delle prime libere del GP di Monaco:;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-hamilton-il-migliore-nelle-prove-libere-1-danni-ferrari-leclerc.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:14:52",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 2,
        "epoch": 1716556492.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "LIVE F1 Monaco: si corrono le libere 2. Leclerc vola a Montecarlo",
        "subtitle": "Gli aggiornamenti in tempo reale sulla prima giornata in pista nel Principato",
        "content": "Piloti in simulazione passo gara, Leclerc guida sempre davanti a Hamilton e Alonso.;Tocco contro la barriera che precede l'ingresso del Tunnel per Verstappen che blocca il suo giro veloce e torna ai box.;Altro miglioramento di Leclerc: 1'11\"278 per il monegasco, con Alonso a 475 millesimi e Verstappen a mezzo secondo.;Migliora ancora il tempo di Leclerc: 1'11\"573 per il monegasco della Ferrari.;Max Verstappen secondo a 240 millesimi da Leclerc.;Si porta in seconda posizione Sergio Perez con la Red Bull.;La situazione dopo 25 minuti: Leclerc guida davanti a Albon, Hamilton, Verstappen, Sainz, Sargeant, Piastri, Alonso e Norris.;Continua a volare Leclerc: 1'11\"573 per il ferrarista.;Verstappen segnala che la sua Red Bull salta \"come un canguro\".;Finora non troppi errori dei piloti: Russell va lungo in curva 11 (uscita dal Tunnel).;Leclerc abbassa ancora il miglior tempo: 1'12\"260 per il monegasco della Ferrari.;Si scatena Leclerc: 1'12\"372 e miglior tempo dopo 9 minuti.;Verstappen al comando con gomma dura: 1'13\"265 per l'olandese.;Hamilton ha iniziato bene il weekend, si porta al comando in 1'13\"309 con gomma media.;Subito veloci i piloti in pista: Leclerc con le medie al comando in 1'13\"404 su Verstappen e Russell.;Iniziata la seconda sessione di libere.;Tutto pronto per le libere 2.;I tempi delle prime libere del GP di Monaco: ​1. Hamilton (Mercedes) 1'12\"169​2. Piastri (McLaren) 1'12\"1983. Russell (Mercedes) 1'12\"2954. Norris (McLaren) 1'12\"3965. Leclerc (Ferrari) 1'12\"3976. Alonso (Aston Martin) 1'12\"7757. Stroll (Aston Martin) 1'12\"7898. Tsunoda (RB) 1'12\"8759. Ricciardo (RB) 1'12\"90110. Sainz (Ferrari) 1'12\"954​11. Verstappen (Red Bull) 1'12\"984​12. Perez (Red Bull) 1'13\"229​13. Bottas (Sauber) 1'13\"248​14. Magnussen (Haas) 1'13\"390​15. Albon (Williams) 1'13\"425​16. Hulkenberg (Haas) 1'13\"576​17. Sargeant (Williams) 1'14\"150​18. Ocon (Alpine) 1'14\"159​19. Zhou (Sauber) 1'14\"570​20. Gasly (Alpine) 1'15\"574;Terminata la sessione di libere 1: miglior tempo di Hamilton, davanti a Piastri, Russell, Norris, Leclerc, Alonso, Stroll, Tsunoda, Ricciardo e Sainz. Veerstappen al momento solo 11°.;Hamilton in testa in 1'12\"169, pure lui con le soft.;Ripresa la sessione con 8 minuti alla fine.;Zhou tocca le barriere e perde l'ala anteriore, bandiera rossa per rimuovere i detriti.;Si mette di nuovo in testa Oscar Piastri in 1'12\"198, anche lui con gomma soft come Russell, Hamilton, Alonso e Tsunoda.;Mette le soft anche Russell e va in testa in 1'12\"295, con 323 millesimi su Piastri.;Si iniziano a provare i tempi con le soft: Piastri va in testa.;Dopo 30 minuti guida Leclerc su Hamilton, Verstappen, Sainz, Tsunoda, Piastri, Russell, Perez, Norris e Albon.;Hamilton si porta in seconda posizione a 165 millesimi da Leclerc.;Verstappen si porta in seconda posizione in 1'13\"476.;Yuki Tsunoda si porta in seconda posizione subito superato da Sainz.;Torna in testa Leclerc in 1'13\"343 con la Ferrari.;Lando Norris si mette a fare l'andatura: 1'13\"934 per l'inglese.;Max Verstappen reagisce e va in testa in 1'13\"974.;Leclerc sembra già in grande forma: 1'14\"238 per il monegasco che precede Sainz, staccato di 2 decimi.;Tocca a Leclerc migliorare: Charles si mette in testa con la Ferrari in 1'14\"521.;Si fa vedere anche Piastri: miglior tempo in 1'14\"694.;La pista migliora a ogni passaggio: ecco Lando Norris al comando in 1'15\"294.;Max Verstappen si mette a guidare il gruppo in 1'15\"625.;Leclerc con la Ferrari si porta al comando in 1'15\"948 seguito da Hamilton.;Primo tentativo di Leclerc con giro lento a 2\" dalla vetta.;Si porta al comando Piastri in 1'18\"002 con 47 millesimi di vantaggio su Verstappen, poi Bottas e Norris.;L'ingegnere di pista di Piastri avverte l'australiano che potrebbe piovere leggermente nel finale della sessione.;Iniziate le libere 1, semaforo verde a Montecarlo.;Il meteo è buono a Montecarlo: tuttto pronto per le libere 1.;Weekend coi colori di Senna per la McLaren.;Tra 10 minuti iniziano le prime prove libere.;Ecco il casco di Charles Leclerc per il GP di Monaco, edizione 2024.;L'arrivo di Lewis Hamilton non passa mai inosservato in ogni GP.;Il casco di Kevin Magnussen a passeggio per Monaco.;L'arrivo di Carlos Sainz al box Ferrari.;Le prove libere di oggi sono già molto importanti nell'economia del fine settimana. In questo pezzo vi spieghiamo perché e che tipo di lavoro fanno i team per assettare le monoposto. LEGGI L'ARTICOLO;Una buona posizione in pista è tutto a Monaco, il che significa che praticamente ogni squadra opterà per la strategia a una sola sosta nel tentativo di mantenerla. In condizioni di asciutto i piloti spesso partono con gomme soft o medie per avere ritmo veloce ma costante durante i primi giri. Il passaggio alla mescola Hard avviene nella finestra di giri che va dal 22 al 38. Ovviamente in caso di Safety Car o pioggia la situazione può diventare decisamente caotica e la corsa improvvisamente può trasformarsi in una roulette…;Tra le sezioni più caratteristiche del tracciato ci sono la prima curva, Ste. Devote, e la salita del Casino, tratti che vengono percorsi a velocità da far rizzare i capelli. Il lentissimo tornante di curva 6 offre una delle poche opportunità per le auto di tuffarsi l’una nell’altra prima che la pista svolti verso il tunnel. Il settore 3 è il più impressionante sotto il profilo visivo perché le ruote sfiorano i guard-rail alle due esse delle piscine e alla Rascasse, la penultima curva che immette sul rettilineo del traguardo che poi tanto rettilineo non è, visto che si tratta di una lunga semicurva. I sorpassi sono quasi impossibili, e per questo i piloti si concentreranno soprattutto sulle qualifiche che, come si dice, sono a tutti gli effetti la prima parte del Gran Premio.;Il GP di Monaco è l’ottava gara della stagione, nonché la corsa di casa di Charles Leclerc, che sulla pista più corta del mondiale – 3.337 metri – ha vissuto per due volte l’emozione della conquista della pole position ma la domenica ha sempre raccolto poco. Nonostante si tratti del tracciato più tortuoso del Mondiale, in certi passaggi si viaggia vicino ai 300 km/h ma lungo le sue 19 curve il minimo errore rischia di costare carissimo, con danni alla vettura che spesso comportano la fine della propria gara. Nel suo punto più largo, il circuito è largo infatti soltanto 10 metri, appena lo spazio sufficiente per far correre due monoposto ruota a ruota.;Il circuito di Montecarlo è lungo 3.337 metri e ha un totale di 19 curve. I giri previsti sono 78: la distanza totale percorsa durante il Gran Premio sarà dunque di 260,286 chilometri. Nel 2023 a trionfare fu Max Verstappen su Red Bull.;Di seguito il programma e gli orari tv del GP di Monaco che si svolgerà dal 24 al 26 maggio 2024: Sky Sport (in mobilità con SkyGo) e in streaming su NOW - le diretteVenerdì 24 maggioProve libere 1: ore 13:30 (diretta scritta su Gazzetta.it)Prove libere 2: 17:00 (diretta scritta su Gazzetta.it)Sabato 25 maggioProve libere 3: 12:30 (diretta scritta su Gazzetta.it)Qualifiche: 16:00 (diretta scritta su Gazzetta.it)Domenica 26 maggioGara: 15:00 (diretta scritta su Gazzetta.it)Programmazione TV8 - direttaSabato 25 maggioQualifiche: ore 18:30Domenica 26 maggioGara: ore 18;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-live-le-prove-libere-in-diretta-da-montecarlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:52:58",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 2,
        "epoch": 1716565978.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Ricciardo: \"Vinsi a Monaco e mi tuffai in piscina. Hamilton-Ferrari? Da tifoso è bello\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/24-05-2024/f1-monaco-daniel-ricciardo-hamilton-in-ferrari-e-bello.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 2,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-24"
    },
    {
        "title": "Djokovic, crollo senza fine: a Ginevra ko in semifinale con Machac. Darderi fuori a Lione",
        "subtitle": "Nel 250 svizzero, Nole cede in 3 set (6-4 0-6 6-1) al ceco Machac, n.44 al mondo. Si presenterà a Parigi senza vittorie nel 2024. L'azzurro esce in semifinale battuto dall'argentino Etcheverry 6-2 6-4",
        "content": "Un’altra brutta sconfitta per Novak Djokovic, che non riesce a centrare una finale in questo per lui durissimo 2024 neanche nell’Atp 250 di Ginevra. Il numero uno del mondo è stato sconfitto in semifinale dal ceco Machac, numero 44 del mondo, in tre set (6-4 0-6 6-1), ma non è nemmeno questo il vero problema. Il serbo è lontanissimo parente del meraviglioso tennista anche solo di qualche mese fa, soprattutto a livello mentale. Il numero uno in campo appare spesso svagato, senza una logica tattica, proprio lui che grazie a tutto questo ha costruito negli anni il suo impero.;L’emblema del suo momento è il primo set: sembrava tutto facile, 4-1 avanti senza alcun problema, poi il crollo, inspiegabile, con Machac che ha infilato cinque game di fila, vincendo il parziale 6-4. Djokovic più volte si è messo l’asciugamano in testa, quasi a volersi nascondere.   Nel secondo set è arrivata poi la rabbiosa reazione, spinto dall’orgoglio, con un 6-0 che pareva rimettere a posto i cocci dell’incontro, ma era un’illusione. Nel terzo ancora errori su errori, scelte sbagliate, nervosismo, e un 6-1 che consegna a Machac la finale di Ginevra, contro uno tra il nostro Flavio Cobolli e Casper Ruud, in campo a seguire.  Djokovic arriva veramente male a Parigi, dove difende titolo e numero uno, ma a questo punto probabilmente questo nemmeno importa più di tanto al vincitore di 24 slam: occorre ritrovarsi, prima di tutto, e la strada si sta facendo sempre più dura.;A Lione invece niente da fare per Luciano Darderi. L’azzurro è stato sconfitto in semifinale dall’argentino Tomas Etcheverry in due set, un 6-2 6-4 senza discussioni. Non è stata una delle migliori prove dell’italiano, uno dei più costanti su terra quest’anno. Etcheverry è stato semplicemente più bravo e costante in questo match, soprattutto nel primo set. Nel secondo l’argentino è stato bravo a tenere a bada un Darderi che stava salendo di tono, ma non a sufficienza per strappare il parziale e riaprire l’incontro, chiuso con un break dal sudamericano.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/24-05-2024/djokovic-ko-a-ginevra-in-semifinale-con-machac-darderi-sconfitto-a-lione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:21:22",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 3,
        "epoch": 1716564082.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner: \"L'anca non mi preoccupa più, ma non aspettatevi miracoli\"",
        "subtitle": "Jannik in conferenza: \"Sono fiducioso di poter giocare un buon tennis, ma in questo momento non è importante arrivare alla seconda settimana o lottare per il titolo, per ora non è nei miei pensieri\"",
        "content": "\"Non sono più preoccupato per l’anca, sto bene, ma non aspettatevi miracoli\". Jannik Sinner torna a parlare al media day del Roland Garros, lo slam su terra rossa che parte domenica a Parigi, dopo l’infortunio di Madrid e il forfait di Roma, e le sue sono parole rassicuranti ma anche piene di realismo. Il numero due del mondo è sembrato rilassato in conferenza stampa, e dalle sue dichiarazioni i tifosi e gli appassionati possono tirare un grosso respiro di sollievo, riguardo l'infortunio ad uno dei punti più delicati per un tennista.;\"L’anca è a posto, mi sento bene e sono ovviamente felice di essere qui – dice Jannik, che debutterà lunedì contro Eubanks -. La mia condizione atletica non è quella che vorrei, e non posso fare miracoli. La mia anca però sembra non dare più problemi, non è più una preoccupazione per me\". Sinner ha poi spiegato di aver iniziato a giocare dei punti in allenamento solo una volta arrivato a Parigi, e dunque non prima, a Montecarlo, quando aveva ripreso la racchetta dopo le terapie al J Medical di Torino. \"Non ho sentito dolore, sono fiducioso di poter giocare un buon tennis, ma in questo momento non è importante arrivare alla seconda settimana o di lottare per il titolo, per ora non è nei miei pensieri\", ha detto Sinner ai giornalisti.;Sinner ha spiegato anche cosa l'ha portato a giocare a Parigi: \"Sono qui perché è un torneo importante, perché sto cercando di imparare anno dopo anno come giocare meglio sulla terra battuta. Poi potrebbe essere importante anche perché ci saranno le Olimpiadi sul rosso. E comunque è uno Slam e voglio farne parte se il mio corpo me lo consente - ha detto l'altoatesino -. Abbiamo deciso dopo gli esiti molto positivi degli ultimi esami, stiamo lavorando duro per tornare in condizione, ora che ho capito che l'anca regge senza problemi. Certo, non è la preparazione Slam a cui sono abituato, spero che il primo turno possa aiutarmi a ritmo in questo senso\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/24-05-2024/sinner-al-roland-garros-sto-bene-ma-non-aspettatevi-miracoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:06:52",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 3,
        "epoch": 1716563212.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Jabeur: \"Tifo Real e ho seguito l'Inter. Posso vincere uno Slam\"",
        "subtitle": "La numero 9 del mondo cerca la svolta al Roland Garros: \"Questa situazione è una nuova sfida, voglio continuare a divertire\"",
        "content": "La voglia di divertirsi e di divertire non ha scadenza. Non avverte la pressione, Ons Jabeur. La numero 9 del mondo non sta vivendo la stagione che avrebbe sognato (sei vittorie e nove sconfitte, con i quarti a Madrid come miglior risultato) eppure è serena, probabilmente più di prima. È a Parigi leggera, con il sorriso, carica per un Roland Garros in cui non arriva con i riflettori puntati addosso, e forse è meglio così: “Sto bene, grazie per avermelo chiesto”. La sua energia positiva arriva a tutti, la sua challenge calcistica – alzare la palla da tennis palleggiando per poi servire – è arrivata anche a Carlos Alcaraz. A Parigi farà il suo esordio come nuova ambassador di Asics, si dedica ai fan e lavora duro: sì, il secondo Slam può essere il momento della svolta.;Quali sono le sue sensazioni per il Roland Garros?;\"Mi sto allenando molto bene, ho svolto una bella preparazione dopo Roma: sento di poter fare bene in campo e di poter vincere partite\".;Come giudica la sua stagione fino a qui?;\"Ovviamente non è stata molto buona, ma è comprensibile considerando gli infortuni che ho avuto. Sto lavorando molto fuori dal campo per essere più paziente e per imparare a gestire meglio le sconfitte, devo affrontare quello che arriva: non mi sono mai trovata in una situazione così, è una nuova sfida per me\".;Quando entra in campo si porta dietro alcune cose negative, o adesso si sente libera?;\"Onestamente, va sempre meglio. Considerando il problema al ginocchio che ho dovuto affrontare, giocare su una superficie come la terra battuta mi può aiutare. La speranza è che vada sempre meglio. Mi sto allenando esclusivamente in campo, mi sento bene\".;Cosa ci dice del suo talento calcistico?;\"Sono una grande appassionata, ho due fratelli e ho scelto di divertirmi con il calcio quando ero piccola piuttosto che giocare con le Barbie: ho lasciato mia sorella da sola… È un hobby ma mi piace tanto, lo amo come amo il tennis. La sua squadra del cuore? Il Real Madrid, ma mi piacciono tante squadre… Seguo anche il calcio italiano, ho visto i festeggiamenti dell’Inter per lo scudetto\".;Talentuosa nel tennis, talentuosa nel calcio: ma che cos’è il talento?;\"Penso che sia per metà una dote creativa naturale e per metà dipenda da come lavori: da giovane ho sempre provato a praticare diversi sport, non solo tennis. Anche calcio, pallavolo, pallamano: probabilmente è per questo che ho sviluppato il talento\".;Quanto è difficile far conciliare bel gioco e risultati?;\"Non è sempre facile accettare il fatto che si possa vincere con un gioco “brutto”, ma per me il “bel gioco” significa divertirsi in campo e far divertire i tifosi\".;L’anno scorso ha raggiunto i quarti di finale al Roland Garros, il che significa che avrà diversi punti da difendere. Le mette pressione?;\"Non sto pensando a questo, penso un passo alla volta e a cosa voglio fare qui a Parigi. Spero che la mia testa e il mio fisico mi aiutino…\";Pensa di poter ancora vincere uno Slam?;\"Certamente, ci credo sempre: se smettessi di crederci, non sarei qui a parlare con lei oggi\".;Ha vinto su tutte le superfici: ma qual è la sua preferita?;\"Direi l’erba, ci sono pochi tornei ma amo giocare e vincere lì. È estremamente divertente\".;Qual è il suo parere sul nuovo accordo tra la Wta e Pif?;\"Penso che sia una grande collaborazione, aprirà tante porte. Potrebbe aiutare ad avere programmi migliori per le generazioni future e penso che il tennis femminile meriti di meglio rispetto a quello che ha adesso. Sono tutte opportunità nuove, penso che in generale in Arabia Saudita stiano facendo dei passi in avanti\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/wta/slam/roland-garros/24-05-2024/roland-garros-jabeur-tifo-real-e-ho-seguito-l-inter-posso-vincere-uno-slam.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:05:11",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 3,
        "epoch": 1716563111.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Chi era Roland Garros? E come si pronuncia?",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 02:33)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/chi-era-roland-garros-e-come-si-pronuncia-/f019e096-8bf2-4746-a94d-b202015c5xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 3,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-24"
    },
    {
        "title": "L'addio di Pioli scatena i tifosi rossoneri: le reazioni social",
        "subtitle": "L'ufficialità della separazione tra Stefano Pioli e il Milan a partire dalla...",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:19)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-milan-l-addio-di-pioli-scatena-i-social-le-reazioni-dei-tifosi-rossoneri/d9306045-4b60-42cf-94f1-706f13a98xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 4,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-24"
    },
    {
        "title": "Inter e Juve: più di 50 milioni il premio qualificazione in Champions. Ma se entra anche la Roma...",
        "subtitle": "Con 36 squadre ci sarà più denaro in palio. In arrivo anche 49 milioni per l'Atalanta, 46 per il Milan e 27 per il Bologna.  Nerazzurri e bianconeri i più ricchi, a meno che non entrino i giallorossi, che supererebbe entrambi",
        "content": "Cinquanta milioni e passa al pronti-via, più o meno. Cifre precise   sono impossibili oggi, ma ci si avvicina alla realtà. La prossima Champions, quella a 36 squadre e gruppo unico, è più ricca e distribuirà i premi secondo parametri diversi. Per le italiane, escluso il Bologna che parte da una posizione peggiore e non raggiunge  i 30 milioni, la semplice qualificazione vale — con necessaria approssimazione — dai 46 ai 55 milioni. L’Inter e la Juve le più ricche, a meno che la Roma non entri nel gruppo: allora sarebbero i giallorossi a incassare di più.;Urge riassunto. Il montepremi totale della Champions ‘24-25 per i club si avvicina a 2,5 miliardi (quasi 500 milioni più della coppa precedente). La cifra va divisa in tre voci. 1) Partecipazione: 670 milioni. 2) Risultati: 950 milioni. 3) Market pool più ranking storico: 850 milioni. La cosa interessante è che i risultati sono la componente più importante: una squadra che sollevi la coppa vincendo tutte le partite del gruppo può incassare 90 milioni. Il merito prima della storia. Ma questo oggi è un dato scritto nelle stelle. Le altre due voci, invece, possono essere stimate con buonissima approssimazione.;Una, la partecipazione, è una cifra fissa di 20,3 milioni. A questa va aggiunto il “market pool-ranking storico”, nuova sintesi tra due voci diverse in passato. Il market pool si definisce in base alla somma delle classifiche del valore dei contratti tv (l’Italia è 5°) e del rendimento dei club negli ultimi 5 anni. Il ranking storico valuta invece gli ultimi 10 anni. Una classifica in 36 quote (quanti sono i club). Il massimo fattibile è 46 milioni, il minimo sul milione e spiccioli.;Andiamo al risultato finale per le italiane. Non può essere esatto perché mancano ancora alcune qualificate che possono alterare la classifica, Roma compresa, ma ci siamo. L’Inter si aggira sui 53 milioni, affiancata dalla Juve con la stessa cifra. Un po’ meno l’Atalanta che dovrebbe incassare sui 50 milioni. Per il Milan c’è una previsione di 46 milioni. Il Bologna, al debutto in coppa nei tempi recenti, con parametri più bassi, si aggira sui 27 milioni. Se la Roma si qualifica, grazie al suo eccellente ranking Uefa avrà circa 55 milioni (e toglierà qualcosina alle altre italiane che scalerebbero di un posto).;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Chi vince la nuova Champions può arrivare a un massimo di 150/155 milioni, ai quali aggiungere una cinquantina dal botteghino. Un affare da circa 200 milioni che potrà essere arrotondato dalla partecipazione al Mondiale per club Fifa. Non si hanno notizie di contratti firmati (tv e sponsor) e di montepremi per le 32 partecipanti, ma la Fifa non può tardare: il torneo è una bellissima idea, va però ripensata la formula così ampia a fine stagione. I carichi sui giocatori stanno diventando insostenibili (o lo sono già). In chiusura ci sono anche Europa League e Conference: valgono rispettivamente 565 e 285 milioni. Di questi tempi meglio che niente...;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Champions-League/24-05-2024/inter-e-juventus-piu-di-50-milioni-il-premio-qualificazione-nella-nuova-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:26:00",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 5,
        "epoch": 1716546360.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-24"
    },
    {
        "title": "Dall'Atalanta allo Sturm, 26 su 36 già certe di giocare in Champions: le qualificate",
        "subtitle": "Dal 2024-25 nuovo format: dopo 41 anni riecco l'Aston Villa. Dall'Atletico Madrid al Leverkusen, dal Girona al Bologna al Brest: ecco chi ci sarà",
        "content": "Sono ventisei le squadre già certe di prendere parte alla prossima edizione della Champions League, che col nuovo formato prevede un girone unico da 36 formazioni. Mancano all'appello i campioni del Belgio e sette club che approderanno alla massima competizione europea attraverso i due percorsi di preliminari. E poi bisognerà attendere l'esito delle finali di Champions League ed Europa League, con tutte le quattro squadre coinvolte già qualificate alla massima competizione e che libereranno due ulteriori posti: a chi andranno?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Champions-League/storie/14-05-2024/champions-tutte-le-squadre-qualificate-al-2024-2025/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:07:59",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 5,
        "epoch": 1716548879.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "\"Succede solo a chi ci crede\": il video di ringraziamento del Milan a Pioli",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 10:57)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/-succede-solo-a-chi-ci-crede-il-video-di-ringraziamento-del-milan-a-pioli/70f0e6f3-417b-4848-811e-2ee275546xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 7,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-24"
    },
    {
        "title": "Il Milan ufficializza l'addio di Pioli: \"Grazie per l'indimenticabile scudetto\"",
        "subtitle": "La nota del club rossonero: \"Con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i nostri valori fondamentali\". Il tecnico: \"Profonda gratitudine\". Ma oggi annullata la conferenza stampa di vigilia",
        "content": "Mancava solo l'ufficialità, il timbro di ceralacca che chiudesse formalmente il rapporto. E il timbro che certifica l'addio di Stefano Pioli al Milan è arrivato, come previsto, questa mattina attraverso il comunicato del club rossonero: \"AC Milan e Stefano Pioli comunicano che nella prossima stagione non proseguiranno insieme, intendendo interrompere il rapporto professionale che li lega da ottobre 2019.  Il Milan ringrazia con affetto Stefano Pioli, e tutto il suo staff, per aver guidato la Prima Squadra in questi cinque anni, ottenendo uno Scudetto che resterà indimenticabile e per aver riportato il Milan stabilmente nelle più importanti competizioni europee. Stefano con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i valori fondamentali del Club\", si legge nella nota di via Aldo Rossi.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Che poi prosegue: \"Stefano Pioli ringrazia il Milan per l'opportunità di far parte della Storia di questo glorioso Club e esprime profonda gratitudine nei confronti di proprietà, dirigenti, squadra, staff e tutto il personale di Milanello e di Casa Milan per il supporto e la grande professionalità. Il tecnico rivolge un pensiero speciale ai tanti tifosi che hanno sostenuto il Milan in questi anni, dimostrando un attaccamento incondizionato\". Parole quindi, come previsto, di grande affetto da una parte e dall'altra. Qualcosa che va sicuramente oltre il classico comunicato di addio. Righe che non contengono la parola esonero, e che allo stesso tempo non offrono indicazioni di alcun genere sulle modalità con cui Pioli si separa dalla società rossonera. Allo stesso tempo, non trattandosi di un esonero e dal momento che la formula utilizzata mette il club e l'allenatore sullo stesso piano (\"AC Milan e Stefano Pioli comunicano che nella prossima stagione non proseguiranno insieme\"), è logico pensare che le parti abbiano trovato un accordo consensuale. A stupire semmai è la decisione di annullare proprio in questi minuti la conferenza stampa del tecnico - \"a causa di sopraggiunti  impegni inderogabili\" dell'allenatore, spiega il Milan -, prevista originariamente per le 14.30 di oggi. Pioli interverrà davanti a taccuini e telecamere nel post partita di domani sera contro la Salernitana. Stamane, intanto, prima dell'allenamento di rifinitura, tutto il personale  di Milanello si è schierato a bordo campo per salutarlo. Un comprensibile momento di commozione generale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/milan-pioli-ufficiale-l-addio-grazie-per-lo-scudetto-indimenticabile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:24:04",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 7,
        "epoch": 1716542644.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-24"
    },
    {
        "title": "Jovic, il futuro al Milan è una questione di \"opzioni\": il club studia quella migliore",
        "subtitle": "Se a un certo punto della stagione il serbo pareva a un passo dal rinnovo, ora la situazione è di nuovo meno definita. Dipenderà - anche - dall'investimento per la prima punta",
        "content": "Opzione o non opzione? In casa Milan, il dilemma resta questo. I rossoneri studiano il mercato alla ricerca del \"9\" del presente e del futuro, ma sullo sfondo resta d’attualità anche il domani di Luka Jovic e lo slot per la punta di riserva. Il Diavolo riflette sulla possibilità di rinnovare il contratto dell’attaccante e tenerlo in rosa per un altro anno, ma i dubbi non mancano. Questione di equilibri. Economici, tecnici e pure tattici.;Il punto di partenza è un lungo periodo ipotetico che racconta una situazione da definire. Un work in progress, che in queste settimane tocca più aspetti del mondo rossonero. Dalla guida tecnica, con Paulo Fonseca in pole position dopo l’addio di Pioli, alla futura punta titolare, da piazzare al centro dell’attacco per raccogliere l’eredità di Giroud. La cosa certa è che il futuro di Jovic dipenderà in gran parte dall’investimento sul mercato: più importante sarà la spesa sul prossimo numero 9 - come Sesko o Zirkzee - più le sue quotazioni da vice saliranno perché il Milan dovrebbe solo rinnovargli il contratto. Discorso differente in caso di sterzata su un profilo alla Guirassy, meno caro in virtù di una clausola (da 17 milioni e mezzo) che stuzzica (anche se a essere alto sarebbe l'ingaggio). Un investimento del genere ridurrebbe parzialmente la spesa prevista all’inizio per il centravanti, con possibilità di ragionare anche su un altro terminale.;L’accordo attuale con Jovic scade a giugno e al momento sono aperte tutte le possibilità. Anche perché la stagione del serbo a Milanello ha riassunto quella che è stata fin qui la sua carriera. Potenziale tecnico chiaro e alti e bassi in campo, con ottime prestazioni spesso alternate a partite da fantasma. Con Pioli ha messo insieme 29 presenze, 9 reti e un assist, dando il meglio soprattutto a gara in corso (con 4 centri) e a partire da dicembre. Dopo tre mesi da comparsa. Ha segnato il primo gol contro il Frosinone e ha replicato contro Atalanta, Salernitana, Udinese, ancora Frosinone e Sassuolo in campionato, senza dimenticare la doppietta rifilata al Cagliari in Coppa Italia e il guizzo contro il Rennes in Europa League. Nel mezzo l’espulsione contro il Monza, per la manata a Izzo, e due giornate di squalifica che hanno rallentato la sua ripresa sul più bello. Quando il rinnovo sembrava quasi una formalità.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;L’altro dato su cui riflettono i piani alti si proietta verso il campo. Jovic potrebbe essere un buon attaccante di scorta per la prossima stagione, visto che già conosce Milanello e i compagni di reparto, ma fatica da prima punta e dà il meglio in un attacco a due. Rende di più accanto a un altro centravanti, condividendo il reparto. Si è visto a Milano e anche in passato, quando il Real aveva sborsato 60 milioni per assicurarselo dopo i mesi d’oro all’Eintracht Francoforte. Un altro dubbio in via Aldo Rossi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/24-05-2024/jovic-le-condizioni-per-restare-al-milan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:24:11",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 7,
        "epoch": 1716557051.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-24"
    },
    {
        "title": "L'eredità di Pioli: il Milan che ha trovato, quello che lascia e cosa occorre ora",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/milan-l-eredita-di-pioli-quello-che-lascia-e-cosa-occorre-ora.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 7,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "Dai pochi gol all'entrare nella storia: Lookman, ecco come Gasperini lo ha trasformato",
        "subtitle": null,
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 08:28)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atalanta-lookman-da-record-ecco-come-gasperini-lo-ha-trasformato/1de0a2d9-a29a-48a0-9cce-35aea2510xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 8,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "Percassi: \"Dea in paradiso. Cdk resta. Koopmeiners? Se si potrà\"",
        "subtitle": "\"Atalanta stratosferica contro il Bayer. Ad Anfield mi ero detto: 'Non ci credo,...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/24-05-2024/percassi-atalanta-in-paradiso-de-ketealere-resta-koopmeiners-vedremo.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 8,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-24"
    },
    {
        "title": "Gasperini resta all'Atalanta? Percassi ottimista: “Sta andando tutto bene...”",
        "subtitle": "Il presidente nerazzurro si sbilancia dopo un incontro con il tecnico: “Non c’è problema”",
        "content": "“Come sta andando? Non c’è problema, dobbiamo vederci ancora ma sta andando tutto bene”. Poche parole, ma pesanti, quelle rilasciate dal presidente Antonio Percassi nel primo pomeriggio di venerdì 24 maggio, di ritorno da Zingonia dopo un primo incontro con Gian Piero Gasperini.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;“Sì, sta andando come ci aspettavamo” ha affermato il presidente all’ingresso dei suoi uffici in centro città. Questa mattina al centro tecnico ha parlato con il tecnico nerazzurro: oggi potrebbe essere una giornata chiave per il suo futuro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/atalanta-percassi-su-gasperini-va-tutto-secondo-i-piani.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:52:06",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 8,
        "epoch": 1716565926.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-24"
    },
    {
        "title": "Ringrazio Gasperini, ha dimostrato come bisogna vincere",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/arrigo-sacchi-ringrazio-gasperini-ha-dimostrato-come-bisogna-vincere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 8,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-24"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 9,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, il comunicato del club: \"Oaktree ha il controllo del 99,6% del capitale\"",
        "subtitle": "La nota che ufficializza il passaggio di proprietà dalla famiglia Zhang al fondo americano",
        "content": "Dopo il comunicato di Oaktree, anche l'Inter ha ufficializzato con una nota il passaggio di proprietà da Steven Zhang al fondo americano, che ha acquisito complessivamente il controllo indiretto del 99,6% del capitale dell'Inter. Lo ha reso noto a tarda notte lo stesso club nerazzurro. Questo per effetto di alcune operazioni riportate nel dettaglio nel comunicato pubblicato dalla società.;\"Il 22 maggio 2024 F.C. Internazionale Milano S.p.A. (“Inter”) ha ricevuto una comunicazione da parte del proprio socio Grand Tower S. à.r.l. (“GT”) – che detiene una partecipazione pari al 68,55% del capitale sociale di Inter – con la quale è stata informata, tra l’altro, dell’avvenuta escussione del pegno sulle azioni di Great Horizon S. à r.l. (socio unico di Grand Sunshine S. à r.l. che, a sua volta, è socio unico di GT) (“GH”) da parte di GLAS Trust Corporation Limited (“Security Agent”), in qualità di agente, e OCM Luxembourg Sunshine S. à r.l. (“OCM” un’entità riferibile ai fondi gestiti da/a entità affiliate a Oaktree Capital Management, L.P. (“Oaktree”), in qualità di veicolo designato, nominato e autorizzato dal Security Agent; e (ii) della circostanza per cui, per effetto della predetta escussione, OCM ha acquisito il controllo diretto del 100% del capitale sociale di GH e, quindi, ottenuto il controllo indiretto di Inter. In pari data, Inter è stata inoltre informata che GH ha acquisito altresì il controllo e la proprietà di LionRock Zuqiu Limited, società che detiene indirettamente, tramite la sua controllata International Sports CapitalS.p.A., il 31,05% delle azioni di Inter.   Per effetto di quanto sopra, Oaktree ha acquisito complessivamente il controllo indiretto del 99,6% del capitale di Inter.  Nessun Change of Control Triggering Event è in corso in base all’emissione di Euro 415.000.000 di Senior Secured Notes al tasso del 6.750% con scadenza 2027 da parte di Inter Media and Communication S.p.A. (“Senior Notes”) e nessuno degli eventi di cui sopra ha determinato un Default o un Event of Default in relazione alle Senior Notes. Nessuna dichiarazione prospettica viene resa in questo comunicato e tutte le dichiarazioni sono rese solo alla data del presente comunicato\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-il-comunicato-del-club-oaktree-controlla-il-99-6-del-capitale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:55:35",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 11,
        "epoch": 1716533735.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-24"
    },
    {
        "title": "I pilastri di Oaktree: restare al top con equilibrio e il nuovo stadio. L’Inter è già nel futuro",
        "subtitle": "Le linee guida del nuovo proprietario del club: il pareggio di bilancio da accompagnare alla crescita dei ricavi. La priorità è il campo",
        "content": "II futuro è adesso, diceva qualcuno. Proprio adesso che il ponte tra Cina e Stati Uniti è stato percorso fino all’ultimo miglio. All’Inter il domani, anzi l’oggi,  è a stelle e strisce, ormai è noto: è già oculato e razionale, eppure ambizioso e immaginifico. Uguale al passato, ma diverso in molti aspetti. Mentre viene confermato il blocco di manager italiani che ha rimesso i nerazzurri in cima, i nuovi proprietari di Oaktree cercano una strada indipendente nella gestione del club: durerà qualche anno almeno, si faranno le valigie solo quando il club varrà più di ora e alla porta busserà un compratore credibile. Intanto, l’Inter americana ha iniziato la sua avventura in autonomia in attesa di avere un organo di governo che abbia proprio il fondo californiano come baricentro: per il nuovo Cda serviranno tre settimane circa.;\"Pazienza\" è la parola che più si maneggia negli ultimi giorni in cui è cambiata la bandiera all’ultimo piano di viale della Liberazione. Quella di Oaktree sarà proprio una gestione... paziente, di medio-lungo periodo, senza richieste immediate di tagli dolorosi, ma con un orizzonte di risparmi già tracciato. Un’operazione certosina e in continuità con gli ultimi anni virtuosi: dalla perdita record di 246 milioni del 2020-21, la stagione del prestito che ha portato a questo scenario, si è passati a un miglioramento continuo con i 140 milioni persi nel 2021-22, gli 85 nel 2022-23 e le stime per l’esercizio al 30 giugno 2024 che indicano un’ulteriore riduzione del deficit a quota 40-50 milioni. Insomma, il pareggio di bilancio è dietro l’angolo e, senza angoscia, sarà raggiunto con la guida californiana. La \"stabilità operativa e finanziaria\" citata nel comunicato con cui Oaktree si è presentata non è dunque un accessorio, ma la precondizione per presentare  un club ancora più appetibile sul mercato. Ma anche in questo caso non c’è fretta: “pazienza”, si torna sempre lì.;Non si può prescindere dalla performance del campo, soprattutto in una stagione che dà l’occasione di competere su cinque fronti: dallo scudetto e dalla Supercoppa italiana da difendere alla cara vecchia Coppa Italia, passando per il piatto ricco della nuova Champions League e del Mondiale per club. L’Inter tornata vincente dovrà restare tale, come da messaggio iniziale del fondo,   con un principio di delega molto forte per chi continuerà a  governare l’area sportiva. Insomma, il modello tracciato negli ultimi tre anni segnati da sessioni di mercato chiuse in attivo non cambierà. Anzi, se possibile, le deleghe per Beppe Marotta cresceranno: la ditta formata dall’a.d. e dal d.s. Piero Ausilio continuerà ad agire con gli stessi presupposti ed uguale creatività. Tradotto: niente nuovi capitali dall’alto ed equo rapporto tra entrate e uscite. Restano strategici i tre rinnovi sul tavolo, da quelli ormai trovati per Nicolò Barella e Simone Inzaghi, a quello più complesso per Lautaro Martinez, almeno a vedere quanto  il suo agente Alejandro Camano agiti le acque davanti a un microfono.   L’orizzonte di spesa non è cambiato rispetto all’era Zhang: con uguale ottimismo si aspetta che Lautaro e il suo procuratore si avvicinino al club.;L’ulteriore miglioramento dei conti nel prossimo bilancio arriverà grazie al boom commerciale e ai maggiori proventi del player trading. Ma Oaktree ha già visto potenzialità inesplorate del brand Inter: aumentare i ricavi è proprio il mantra  chiarito nel primo incontro di mercoledì. Nel dettaglio, l’asse del club non pende più verso Oriente come nei primi anni Suning, visti i contratti con sponsor asiatici evaporati un po’ alla volta: dai 105 milioni del 2018-19 si è scesi a 53 l’anno dopo, poi 47, 16 fino ad azzerarsi. E 62 milioni sono pure stati svalutati perché crediti inesigibili. Questo fondo è americano e come tale guarda primariamente alle potenzialità di crescita in Occidente: attraverso un sistema più sostenibile, l’obiettivo è  ridurre il gap evidente di ricavi rispetto alle franchigie di NBA o NFL.;Durante la gestione cinese lo stadio è stato a lungo l’elefante nella stanza: ingombrante e visibile,  anche quando si preferiva non parlarne e i cugini del Milan caricavano a testa bassa. Il progetto di una nuova casa moderna era, comunque, decisivo anche in epoca Suning, ma le turbolenze dalla Cina non hanno di certo agevolato uno svolgimento lineare di questa partita. Nonostante i problemi di partenza, si erano fatti passi avanti sul progetto di un impianto di proprietà al confine  tra i comuni di Rozzano ed Assago (l’opzione di esclusiva sui terreni è stata estesa fino al 31 gennaio), ma erano state nell’ultimo periodo drizzate le antenne  sul possibile restyling di San Siro di concerto col Milan e col Comune (WeBuild entro giugno dovrà presentare uno studio di fattibilità dettagliato). A prescindere dalle due strade possibili, il dossier stadio diventa ancora più strategico e urgente, da lì passa in larga parte la futura rivalutazione   del club. E la differenza sarà anche nell’approccio: Oaktree siederà   al tavolo direttamente. Da ora alle spalle dell’a.d. corporate Alessandro Antonello  una presenza fisica.;La squadra e  Inzaghi ieri grigliavano felici ad Appiano, trasformato in un “asadero” argentino. La festa per la stella non finisce mai, ma sotto sotto c’è un po’ di stupore e apprensione: comprensibile, in fondo. Non ci sono stati ancora contatti diretti tra i manager di Oaktree e squadra e allenatore — arriveranno nei tempi opportuni —, ma a tranquillizzare  la compagnia ci hanno pensato i dirigenti dell’area sportiva, impegnati pure a fare da cuscinetto. Inzaghi, da sempre legatissimo a Zhang, ha ricevuto rassicurazioni sul fatto che il giocattolo vincente non verrà toccato: dopo Verona-Inter, in un vertice per disegnare il futuro, ci sarà modo di approfondire.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-i-pilastri-di-oaktree-restare-al-top-con-equilibrio-e-il-nuovo-stadio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:49:14",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 11,
        "epoch": 1716544154.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-24"
    },
    {
        "title": "Chi è Alejandro Cano, il manager catalano motore del progetto Oaktree",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-chi-e-cano-il-manager-catalano-motore-del-progetto-oaktree.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 11,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Simone Inzaghi eletto allenatore dell'anno della Serie A",
        "subtitle": "La consegna del trofeo avverrà nel pre-partita di Verona-Inter di domenica prossima alle ore 20.45 al Bentegodi di Verona. \"Il premio non poteva non andare a lui\", il commento dell'a.d. della Lega De Siervo",
        "content": "Il premio Philadelphia Coach Of The Season della Serie A Tim 2023/2024 è stato assegnato all'allenatore dell'Inter, Simone Inzaghi. La consegna del trofeo avverrà nel pre-partita di Verona-Inter, in programma domenica prossima alle ore 20.45 al Bentegodi di Verona. Il premio è stato assegnato da una giuria composta da Direttori di testate giornalistiche sportive che hanno valutato i singoli allenatori in base a criteri tecnico sportivi e di qualità di gioco espresso dalle loro squadre, oltre che di comportamento/fair play tenuto durante le gare. Per il calcolo finale sono state considerate tutte le giornate della Serie A Tim di questa stagione.;Il premio sarà consegnato a Simone Inzaghi dal Fantallenatore che si è meglio classificato nel FantaQuiz che si è tenuto sull'app di Fantacalcio nei giorni scorsi. “Non poteva che essere Simone Inzaghi il Philadelphia Coach Of The Season della Serie A TIM 2023/2024 - ha dichiarato l'amministratore delegato di Lega Serie A Luigi De Siervo -. Giunto ormai alla definitiva consacrazione tra gli allenatori più importanti sul panorama internazionale, il mister nerazzurro ha guidato la sua squadra in un percorso praticamente perfetto, con il miglior attacco, la miglior difesa e una striscia di 28 risultati utili consecutivi. La conquista dello scudetto e della storica seconda stella dell'Inter sono il frutto del lavoro di un tecnico da sempre capace di far esprimere ai suoi calciatori un gioco entusiasmante, mantenendo grande compattezza e solidità”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inzaghi-allenatore-dell-anno-per-la-lega-di-a.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:28:06",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 12,
        "epoch": 1716553686.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Taremi a Milano “vede”... nerazzurro. Per l’iraniano visite e firme già ok",
        "subtitle": "L’iraniano, preso a zero, ieri era a Milano con l’agente Pastorello: niente incontro coi futuri compagni, a i tifosi del Porto non gradiscono",
        "content": "Una volta fatte le visite in gran segreto in Portogallo e con il contratto già firmato per i prossimi due anni (più opzione), Mehdi Taremi può pensare già alla futura vita milanese. Ieri era in città con Federico Pastorello, l’uomo che ha curato il trasferimento a zero all’Inter, e una foto postata dall’agente insieme a tavola ha scatenato la curiosità. Il 31enne attaccante iraniano (preso in era Zhang) non ha avuto contatti con la squadra, impegnata in una grigliata con famiglie post allenamento ad Appiano, e non è passato neanche dalla sede di viale della Liberazione. Ci sarà tempo per le visite ufficiali, la sua permanenza in città era dovuta solo a questioni logistiche: qui cerca casa da qualche settimana, qui dovrà restare per un po’. In attesa di capire che fine farà Arnautovic, Taremi si mette giusto dietro alla ThuLa: il d.s. Ausilio, che lo ha seguito per mesi fino a offrirgli il contratto giusto da 3 milioni a stagione,  ha da sempre apprezzato la capacità di Mehdi di vestirsi sia da prima che da seconda punta. Un attaccante con queste doti e così \"cangiante\" nella rosa di Inzaghi ancora non c’era.;I tifosi del Porto, la squadra da cui l’iraniano si libera a zero il 30 giugno, non sono certo contenti di questa fuga milanese del loro attaccante,  in questa stagione lontano parente del cecchino 2022-23: appena dieci gol  e sei in campionato. Sui social lo hanno fatto notare con toni dall’indignato all’infuriato. Del resto, domenica si gioca l’ultima partita dell’anno, sentitissima, la finale di Coppa di Portogallo con i neo campioni dello Sporting.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/24-05-2024/inter-taremi-a-milano-per-l-iraniano-visite-e-firme-gia-ok.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:22:58",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 12,
        "epoch": 1716535378.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, Di Gennaro e quel cerchio da chiudere dopo il \"secondo\" scudetto",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/inter-di-gennaro-gioca-a-verona-la-storia-del-portiere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 12,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-24"
    },
    {
        "title": "Abbonamenti Inter, i prezzi e il confronto con la stagione 23-24: aumenti tra il 12% e il 23%",
        "subtitle": "Il club nerazzurro ha ufficializzato le tariffe per la prossima annata di Serie A al Giuseppe Meazza: ecco quanto costano",
        "content": "Eccoli, i prezzi. Dopo l'annuncio di ieri sulle novità previste e sulle date delle fasi di vendita o rinnovo degli abbonamenti, a mezzogiorno l'Inter ha dato il via agli acquisti pubblicando di conseguenza tutto il tariffario, settore per settore. Ecco il dettaglio, con il confronto con la stagione 2023-2024 e i relativi aumenti, che oscillano dal 12% al 23%.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/24-05-2024/abbonamenti-inter-i-prezzi-24-25-e-il-confronto-con-la-stagione-23-24-quanto-costa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:54:58",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 12,
        "epoch": 1716548098.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-24"
    },
    {
        "title": "È l'Ajax di Farioli, primo italiano ad Amsterdam: \"Sono connesso col dna del club\"",
        "subtitle": "Il club: \"Siamo entusiasmati dalle conversazioni avute con lui\". In uscita dal Nizza, è il primo tecnico non olandese dopo 27 anni: \"Porto nuova energia\"",
        "content": "Nella cattedrale del Calcio Totale adesso predica un italiano, ed è un evento epocale. L’Ajax ha scelto come allenatore Francesco Farioli, 35 anni, primo tecnico non olandese dal 1997-98 (quando il danese Morten Olsen sostituì Louis Van Gaal) e primo italiano nella storia del club. Farioli ha firmato un contratto fino al 2027 e avrà il compito di riportare alla grandezza la squadra che per quattro volte è stata campione d’Europa ma che nell’ultima stagione di Eredivisie ha chiuso al quinto posto. Come il Nizza di Farioli in Ligue 1: in Francia, il giovane tecnico toscano ha completato l’obiettivo che gli era stato chiesto l’estate scorsa all’arrivo in Costa Azzurra, cioè riconquistare un posto nelle coppe. Ci è riuscito al termine di una stagione ricca di soddisfazioni: miglior difesa del campionato e quarta migliore dei top 5 campionati, le vittorie a inizio stagione in casa di Psg e Monaco. Farioli aveva ancora un anno di contratto con il Nizza, per questo in fase di trattativa l’Ajax ha dovuto contrattare un indennizzo al club francese per avere il suo nuovo allenatore. Gli ultimi dettagli sono stati definiti ieri alla Cruijff Arena. E per Farioli è una specie di approdo a casa: il filosofo olandese Huizinga è stato uno dei suoi riferimenti culturali sulla via della laurea, Cruijff - all’Ajax e al Barcellona - la radice  calcistica. Con sé porta gli  assistenti Felipe Sanchez Mateos e Daniele Cavalletto.;In Ligue 1 Farioli ha proseguito il suo percorso di crescita. Il suo calcio è possesso, riconquista, combinazioni veloci, controllo del campo. Ma con il Nizza si è evoluto, fedele alle lezioni di Darwin, si è adattato a un campionato caratterizzato dalle transizioni e a una rosa più portata all’aggressione che al palleggio. In questo contesto, Farioli ha saputo elevare il rendimento difensivo della sua squadra, senza però rinunciare ai propri principi: si difende in avanti, aggredendo. Esemplare uno dei 3 gol al Parco dei Principi, con Mbappé inseguito e scippato al limite dell’area parigina. I gol segnati non sono stati tantissimi, ma le statistiche dicono che il Nizza ha creato moltissime occasioni e ne ha sprecate quasi altrettante.  Anche sul piano della gestione del gruppo è stato un anno di crescita: il tentato suicidio di Beka Beka, le assenze dovute alla Coppa d’Africa (Moffi e Boga via un mese...), poi il Ramadan dei tanti giocatori in rosa, tanti i problemi che hanno complicato ma non rovinato la stagione de “Les Aiglons”.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;I dirigenti dell’Ajax sono stati convinti dai dati e anche dagli approfonditi colloqui avuti con Farioli: la sua metodologia, il suo stile, i suoi obiettivi sono quello che cercavano i Lancieri. \"Ci siamo entusiasmati molto attraverso le conversazioni avute con lui, ma anche attraverso le informazioni che avevamo raccolto\", ha detto il direttore tecnico Alex Kroes. \"Sono felice di essere qui ad Amsterdam e, insieme agli altri membri dello staff, ci dedicheremo con tutto il cuore. Vogliamo riconnetterci con il dna del club, puntando a portare nuova energia con un modo positivo di lavorare e pensare\" le prime parole di Farioli. Nell’agosto 2002, nella postfazione italiano al suo libro “Mi piace il calcio”, Johan Cruijff scriveva: \"Non mi piace il calcio che si pratica in Italia, il pallone è un fastidio, nessuno lo vuole perché nessuno vuole attaccare. E addio all’emozione. Può il calcio italiano cambiare la propria mentalità, la propria storia, la propria eredità calcistica? Tutto è nelle mani degli allenatori\". E ora un allenatore italiano di 35 anni riscrive la storia. C’è di che essere orgogliosi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/24-05-2024/ajax-farioli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:29:07",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 13,
        "epoch": 1716539347.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-24"
    },
    {
        "title": "Ufficiale, Xavi esonerato dal Barcellona: al suo posto pronto Flick",
        "subtitle": "Il presidente Laporta ha incontrato il tecnico e gli ha comunicato l'addio a fine stagione: per la successione è già stato raggiunto l'accordo con il tedesco",
        "content": "Dimissionario il 27 gennaio, confermato il 25 aprile, licenziato il 24 maggio. Gli ultimi 4 mesi di Xavi sulla panchina del Barcellona sono stati una montagna russa emozionale. Che si è fermata ufficialmente oggi prima delle 14, quando il Barcellona ha emesso un comunicato nel quale ha annunciato che quella di domenica al Sanchez Pizjuán sarà l’ultima panchina blaugrana di Xavi Hernandez. Al suo posto verrà Hansi Flick.;Ma facciamo due passi indietro: 27 gennaio, Barcellona 3-Villarreal 5. Xavi sconvolto annuncia che il 30 giugno lascerà il club, un anno prima della scadenza del suo contratto. Cercava una scossa per la squadra e l’ottiene. Tredici partite senza sconfitte, con 10 vittorie. Poi ecco i rovesci con Psg e Real Madrid, addio a Champions e Liga, ma tra la sorpresa generale arriva l’appoggio del club: Laporta convince Xavi a fare dietrofront e i due abbracciati annunciano la continuità. Laporta è commosso, durante la conferenza stampa congiunta sul suo volto appaiono lacrime emotive.;Tempo 3 settimane ed ecco il nuovo decisivo cambio di umore presidenziale. Il Barcellona non ha un euro, è alla disperata ricerca di soldi e Xavi dice la verità: “Faremo fatica ad essere competitivi”. Laporta non gradisce la franchezza. Si infuria e decide di licenziare l’allenatore per cui aveva pianto il 25 aprile.;Manda Deco e Bojan Krkic a Londra per parlare col suo grande amico Pini Zahavi, agente di Lewandowski e Flick, tra gli altri, e i due dirigenti trovano un accordo col tedesco senza panchina. Resta da sistemare Xavi, che col suo staff ha diritto a una liquidazione da 15 milioni. Tutti aspettano una riunione per lunedì prossimo, ma in quella data sarà annunciato Flick.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Laporta stamattina è andato al centro tecnico di San Joan Despí e ha detto a Xavi che la sua esperienza in blaugrana si chiuderà domenica. Con una Liga e una Supercopa di Spagna e una serie di umiliazioni in Europa, tra Champions ed Europa League. L’allenatore parlerà domani nella penultima conferenza stampa. Poi si farà da parte, amante deluso e maltrattato dal club al quale è legato come alla sua stessa vita. “Il Barcellona tratta molto male le sue leggende” ha detto Quique Sánchez Flores, técnico del Siviglia che domenica aspetta il Barcellona. Non ha tutti i torti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Liga/24-05-2024/barcellona-xavi-esonerato-da-laporta-flick-il-prossimo-tecnico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:49:43",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 13,
        "epoch": 1716554983.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-24"
    },
    {
        "title": "Scommesse, accuse shock a Paquetá: rischia la squalifica a vita",
        "subtitle": "Il caso riguarda quattro cartellini gialli che il giocatore brasiliano ha ricevuto dal novembre 2022 all'agosto 2023. Il giocatore che non è sospeso nega ogni addebito. Ma ecco il comunicato della Football Association",
        "content": "Lucas Paquetá rischia grosso. Grossissimo, addirittura la carriera se le accuse che la federazione inglese ha formalizzato contro di lui dovessero essere accolte dalla commissione indipendente che giudicherà il brasiliano ex Milan, oggi a West Ham. Quello che ha fatto, secondo l’FA, è il peggio che un giocatore possa fare violando le norme sulle scommesse: cercare di influenzare il risultato di una partita. Accuse che Paquetá respinge al mittente fin dai primi rumors, usciti addirittura alla fine di agosto 2023, e che ha respinto di nuovo. Ma che rischiano di costargli tutto.;Il piano accusatorio che la federcalcio inglese ha formalizzato, che ha portato oggi al deferimento dopo un’indagine durata nove mesi, si centra attorno a quattro partite: West Ham-Liecester del 12 novembre 2022, la partita con l’Aston Villa del 12 marzo 2023, quella contro il Leeds del 21 maggio e quella contro il Bournemouth del 12 agosto, l’unica di questo campionato, prima che i sospetti diventassero di dominio pubblico. “Si ritiene che Paquetá abbia cercato direttamente di influenzare i match citati cercando intenzionalmente di ricevere un cartellino giallo dall’arbitro con lo scopo, in violazione delle regole, di influenzare il mercato delle scommesse in modo che una o più persone ne traessero beneficio” ha scritto la FA nelle motivazioni del deferimento, aggiungendo poi due accuse per mancata collaborazione. Influenzare lo svolgimento di un match è l’accusa più grave possibile, quella che porta come sanzione massima la squalifica a vita. Sono violazioni ben più gravi di quelli che sono costate a Ivan Toney uno stop di 8 mesi, il massimo mai comminato ad un giocatore di Premier. Sono accuse decisamente più gravi di quelle contro Sandro Tonali, anche di quelle per cui il centrocampista del Newcastle sta scontando i 10 mesi di stop inflittigli dalla Figc. In Premier non ci sono precedenti di sanzioni derivate da accuse del genere, ma qualche anno fa un giocatore di quinta divisione venne squalificato per 6 anni per il tentativo di farsi ammonire in un match di FA Cup. I sospetti di questa indagine, lo scorso agosto, avevano fatto saltare il trasferimento di Paquetá al Manchester City. Se ritenuto colpevole, il brasiliano rischia molto di più.;Paquetá ha tempo fino al 3 giugno per dare alla federazione una risposta formale alle accuse, ma intanto ha già fatto sentire la sua voce via Instagram. “Sono estremamente sorpreso e deluso che la FA abbia deciso di deferirmi - ha scritto il 26enne che ha appena completato la seconda stagione al West Ham -. Per nove mesi ho collaborato con ogni passo della loro indagine e ho fornito tutte le informazioni di cui ero a conoscenza. Nego le accuse nella loro interezza e combatterò fino all’ultimo per ripulire il mio nome”. Anche il West Ham, che contava di vendere Paquetá per almeno 100 milioni di euro nel prossimo mercato, sta dalla parte del giocatore. \"Lucas nega categoricamente le violazioni e continuerà a difendere la sua posizione. E il club continuerà a stare dalla parte del giocatore durante tutto questo processo\".;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo la risposta formale di Paquetá, attesa entro il 3 giugno, una commissione indipendente comincerà a pesare le tesi di accusa e difesa e deciderà il destino del giocatore, valutando la capacità della FA di dimostrare che quello di cui ha accusato il giocatore è effettivamente successo e le motivazioni del brasiliano. Non ci sono tempi certi per una sentenza: Paquetá non è sospeso, nel frattempo può giocare ed era stato inserito nella rosa del Brasile per la Coppa America negli Stati Uniti, ma solo i rumors dell’indagine nei suoi confronti, partiti per altro dal suo paese natale, portarono alla sua esclusione dalla squadra per i match dello scorso settembre. In quella occasione, Paquetá era stato sentito dalla federazione, a cui il mese dopo aveva anche fornito il suo cellulare. Non è bastato per evitare un deferimento, per evitare che l’indagine arrivasse all’atto finale. Con accuse gravissime per cui il brasiliano rischia, come sanzione massima, addirittura lo squalifica a vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/23-05-2024/paqueta-sospeso-e-accusato-di-scommesse.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T20:08:29",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 13,
        "epoch": 1716487709.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "Barcellona, cadono le accuse di corruzione nel “caso Negreira”: la nota del club",
        "subtitle": "La sezione 21 del Tribunale di Barcellona, d'accordo con la Procura Anticorruzione, ha annullato l'accusa di corruzione nel \"caso Negreira\". Il club blaugrana, tramite una nota, ha espresso la sua soddisfazione",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 14:43);Un lungo respiro di sollievo per il Barcellona. Sono cadute, infatti, tutte le accuse di corruzione contro il club blaugrana e i dirigenti indagati per quanto concerne i pagamenti all'ex vicepresidente del Comitato tecnico degli Arbitri, José María Enríquez Negreira. Questi, si specifica, non era in possesso della qualifica di funzionario pubblico necessaria per questo tipo di reato.;La revoca del Tribunale di Barcellona;La notizia di poche ore fa è stata riportata dall'agenzia di stampa EFE. La sezione 21 del Tribunale di Barcellona, d'accordo con la Procura Anticorruzione e le difese, ha annullato l'accusa di corruzione nel \"caso Negreira\". La decisione è arrivata oggi e il Barcellona ha potuto così tirare un sospiro di sollievo. Lo stesso club ha manifestato tutta la sua soddisfazione per la notizia con una nota diffusa tramite i propri canali ufficiali: \"Il FC Barcelona esprime la sua soddisfazione per il contenuto della risoluzione emessa oggi dall’Audiencia di Barcellona, nella misura in cui conferma l’approccio difeso dal Club e respinge l’ipotesi del presunto reato di corruzione. Manteniamo la nostra convinzione che attraverso la Giustizia si potranno chiarire definitivamente i fatti oggetto di denuncia e accreditare l’assoluta innocenza del Club\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-estero/barcellona-cadono-le-accuse-di-corruzione-nel-caso-negreira-la-nota-del-club/?intcmp=gazzanet-accusebarcellona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 13,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-24"
    },
    {
        "title": "Esonerato a Parma, nel mirino del Chelsea: come lavora Maresca",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/23-05-2024/maresca-dall-esonero-a-parma-al-trionfo-col-leicester.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "Mercato Roma, sfuma Nandez: offerta choc dall’Arabia Saudita",
        "subtitle": "Il centrocampista, ormai ex Cagliari, passa all'Al Quadisiya che offre 10 milioni a stagione fino al 2027",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:38);Nandez alla Roma non si farà, nonostante le certezze del suo procuratore. L'uruguayano, che ieri ha salutato Cagliari, ha ricevuto infatti un'offerta choc dal'Arabia Saudita che di fatto ha tagliato tutta la concorrenza.  L'agente Bentancur  aveva confermato negli scorsi giorni che il suo assistito - a parametro zero - aveva firmato un contratto triennale con la Roma salvo poi fare marcia indietro: \"Non ho parlato con nessuno\". Il club giallorosso aveva subito smentito la definizione di un affare. Nandez, infatti, poteva anche piacere alla Roma ma non c'erano stato incontri.  Questa mattina è arrivata la conferma che l'affare  non si farà.  L'Al Qadisiya, squadra che ha da poco ottenuto la promozione nella serie A araba, ha messo infatti sul piatto 10 milioni a stagione fino al 2027. Ovviamente una cifra folle per Nandez, che oggi guadagna 1,6 in Sardegna e che ha accettato subito. L'affare è praticamente definito.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "forzaroma",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.forzaroma.info/calciomercato-as-roma/mercato-roma-nandez-si-allontana-offerta-choc-dallarabia-saudita/?intcmp=gazzanet-nandezinarabia",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-24"
    },
    {
        "title": "C'è l'offerta del Psg: 100 milioni per Kvara. De Laurentiis che fa? Napoli ora trema",
        "subtitle": "Il presidente sta cercando di resistere ma per trattenere il georgiano servirà un rinnovo da top player",
        "content": "La paura fa novanta ma anche cento, come i milioni che il Paris Saint Germain ha messo sul piatto per arrivare a Khvicha Kvaratskhelia. Un’azione di forza per rompere gli indugi e confermare come il georgiano sia diventato un obiettivo prioritario per il nuovo corso parigino. Luis Enrique ha perso Mbappé e ha già annunciato alla squadra che dalla prossima stagione sarà “difficilissimo” giocare per il Psg, perché avrà a disposizione una rosa con due titolari per ogni ruolo e ogni giocatore dovrà dare sempre il massimo per potersi conquistare una maglia. Vuole un dream team il tecnico spagnolo, soprattutto vuole il meglio che c’è sul mercato in attacco. E, nel ruolo di esterno sinistro del tridente, il nome di Kvara è in cima alla lista dei desiderata del tecnico: tecnica, fisico, velocità, Khvicha ha tutto ciò che serve al Psg e anche la voglia di continuare il suo percorso di crescita in Champions, cosa che a Napoli non potrà fare nella prossima stagione. E la dirigenza francese vuole approfittare del momento per affondare il colpo: Kvara a Napoli ha ancora tra anni di contratto e al di là delle parole del presidente Aurelio De Laurentiis (\"i contratti vanno rispettati\") aspetta da un anno una gratificazione da parte del club dopo la scorsa stagione da Mvp, dove è stato tra i segreti del primo scudetto azzurro post Maradona.;Le ultime uscite di campionato sono state un po’ la fotografia della stagione e del momento di Kvara: assente e nervoso contro il Bologna, dominante e decisivo contro la Fiorentina, dove ha realizzato il suo primo gol su calcio di punizione da quando veste la maglia del Napoli. Una magia che ha messo in evidenza ancora una volta l’infinito bagaglio tecnico a disposizione del georgiano, pronto per diventare una stella di livello internazionale. La Champions, però, quest’anno è stata una croce: zero reti in otto presenze, con l’ultimo gol addirittura datato 12 ottobre 2022. Un’eternità dato l’infinito talento di Khvicha, che adesso vorrebbe soltanto avere un segnale deciso per il futuro. Non ha mai puntato i piedi, non ha mai chiesto di andare via da Napoli: anzi, lui e papà Badri sono convinti che un’altra stagione in azzurro possa permettergli di fare il definitivo salto di qualità, magari ritrovando la continuità di prestazione che è spesso mancata in questo anno. Tutto, però, è nelle mani di De Laurentiis, da tempo in contatto con l’agente Mamuka Jugeli per cercare un’intesa sul rinnovo. Le parti sono ancora distanti: il Napoli ha offerto quattro milioni più bonus, l’entourage di Kvara ne chiede almeno 5 di base. Insomma, un milione di distanza che in questo momento potrebbe pesare tantissimo.;Come detto, l’offerta del Psg è enorme e non può lasciare indifferenti. Ma l’ipotesi di perdere contemporaneamente sia Kvara sia Osimhen questa estate fa già rumore. Può, il Napoli, cedere le due stelle dello scudetto e immaginarsi poi una rifondazione vincente? Di sicuro, De Laurentiis avrebbe una forza economica senza pari in Italia, ma la mancata qualificazione in Champions ha tolto un po’ di appeal al suo Napoli, che ha bisogno di giocatori di livello per un nuovo progetto vincente. Ma il presidente non vuole prendere in considerazione l’ipotesi della cessione di Kvara e punta a un nuovo accordo ponte, a un rinnovo che riconosca il nuovo status da top player del georgiano e allo stesso tempo possa tutelare il club, inserendo una clausola rescissoria valida tra dodici mesi. Come successo con Osimhen, per intenderci. E probabilmente della stessa entità: oggi, infatti, il presidente azzurro valuta il suo Kvaravaggio non meno di 150 milioni. Cifra fuori mercato anche per una superpotenza come il Psg, visto il crollo del Napoli degli ultimi mesi. Presto ci sarà un nuovo incontro, per cercare una soluzione prima dell’Europeo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Intanto, la società azzurra è già al lavoro per la rifondazione: \"Faremo una squadra fortissima\" ha assicurato di recente De Laurentiis. Che mentre prova a resistere per Kvara, valuta già potenziali sostituti, che potrebbe comunque giocare anche insieme alla stella georgiana. Su tutti, piace Albert Gudmundsson, protagonista di una super stagione con il Genoa. Alla sua prima in A, Gud ha messo a referto 14 reti, diventando subito oggetto del desiderio delle big di A. Ma adesso il club deve concentrarsi sulla scelta dell’allenatore e sul rinnovo di Kvaratskhelia: ricominciare da lui sarebbe il primo messaggio forte per le ambizioni del nuovo Napoli.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/24-05-2024/napoli-kvaratskhelia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:48:27",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716547707.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "Una poltrona per tre: Italiano, Sarri o Palladino per il Bologna da Champions",
        "subtitle": "Oggi col Genoa, Motta saluta. Ma il club non smobilita e rilancia, a partire dal tecnico del futuro. Nella lista anche Tedesco e Di Francesco",
        "content": "Nella notte della Festa Grande, quella con 50.000 bolognesi a gioire per l'ingresso in Champions League, dal pullman parcheggiato in Piazza Maggiore Riccardo Orsolini ha voluto omaggiare Thiago Motta a modo suo, alla... Orsonaldo: \"E adesso, ecco chi ha reso possibile tutto ciò, il nostro mago, il nostro illusionista, colui che cambia le formazioni ogni settimana e non si capisce mai un c..., Thiago Motta!\". Ma adesso - definito un addio fra le parti scritto da tempo, descritto da due comunicati disgiunti, e che vedremo come i 1000 tifosi bolognesi al \"Ferraris\" tratteggeranno - l'Ultimo Thiago a Bologna di questa sera (obiettivo terzo posto) è dolce-caffé-conto dell'apertura di una nuova finestra: quella del successore. C'è una \"short list\": a decidere sarà ovviamente Joey Saputo anche se è chiaro che le opinioni di Fenucci, Sartori e Di Vaio dovranno trovare una radice comune.;Da tempo si vocifera di Maurizio Sarri: e non è fantasia, al netto della frase \"fra tre anni smetto\" che non depotenzia la volontà di fare strabene alla prossima avventura. Ieri sera, a Sportitalia, l'ex tecnico della Lazio ha espresso un concetto fra gli altri: \"Mi piacerebbe allenare una squadra giovane in una società che, senza fretta, vuole crescere con idee chiare. Thiago Motta? Un Bologna giovane e bello...\". Qualcuno, ieri, giurava addirittura di averlo visto in visita al Centro Isokinetic, il polo riabilitativo (che in questi giorni ha organizzato il 31° congresso al Civitas Metropolitano di Madrid) che è riferimento anche del Bologna. Visioni. Ma resta il fatto che l'ex tecnico della Lazio resta in lista: magari \"congelato\", ma di sicuro la sua figura non è certamente sparita dal \"lotto dei candidati\". Il Bologna cerca un tecnico che mantenga lo spirito di bel gioco, occupazione di spazi e aggressione, fase difensiva protetta ma anche propositiva, insomma un \"giochista\". E nella lista dei giochisti c'è anche Vincenzo Italiano: accostato al Napoli e al Nottingham, l'attuale tecnico della Fiorentina sarà impegnato fino al 2 giugno (recupero contro l'Atalanta) e, prima, l'importantissima finale di Conference. Il dt Sartori lo ha avuto da giocatore al Chievo e ne apprezza le linee di gioco, considerando anche che più volte è andato al \"Franchi\" a vederlo all'opera.;Non vanno scartati altre tre allenatori, detto che De Zerbi non rientrerebbe (vicendevolmente) nel mirino e che Farioli poteva essere un candidato, ovviamente prima della firma all'Ajax. Il primo, Raffaele Palladino, che nelle ultime ore è stato avvicinato molto al dopo-Italiano a Firenze. Il non aver mai vissuto il triplo binario (campionato, Coppa europea e nazionale) lo mette in stand-by, per ora. Poi Eusebio Di Francesco: più volte dt e ds (Di Vaio) del Bologna sarebbero andati a studiare gli allenamenti anche dell'attuale tecnico del Frosinone, apprezzato da molti anni da Giovanni Sartori. E' stato fatto anche il nome di Stefano Pioli, ex Bologna, ma i margini di manovra non sarebbero esattamente attivi. Così, c'è sempre l'ipotesi legata a Domenico Tedesco, attualmente c.t. del Belgio: è un profilo coraggioso e che si giocherà con merito Euro 2024 da allenatore di una squadra piena di talenti. Il suo arrivo non sarebbe in coabitazione ma con \"svincolo\" secondo clausola dopo il rinnovo fino al 2026. Il Bologna, nel settembre 2022, non sbagliò tecnico con Motta. Vuole un bis, se possibile giovane.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/24-05-2024/italiano-sarri-o-palladino-per-il-bologna-da-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:00:56",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716544856.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-24"
    },
    {
        "title": "Ufficiale, Tiago Pinto nuovo Ds del Bournemouth: Zaniolo se la ride",
        "subtitle": "Dopo le indiscrezioni delle ultime ore, arriva anche l’ufficialità. Il Bournemouth con un comunicato pubblicato sul proprio sito dà il benvenuto a Tiago Pinto; l’ex dirigente di Roma e Benfica è il nuovo direttore sportivo delle...",
        "content": "24 maggio - 13:37;Dopo le indiscrezioni delle ultime ore, arriva anche l'ufficialità. Il Bournemouth con un comunicato pubblicato sul proprio sito dà il benvenuto a Tiago Pinto; l'ex dirigente di Roma e Benficaè il nuovo direttore sportivo delle Cherries, protagoniste di una grande stagione in Premier League conclusa al 12° posto: \"Il 39enne inizierà la prossima settimana e lavorerà con l'amministratore delegato del club Neill Blake e il direttore tecnico Simon Francis\".;L'esperienza con Roma e Benfica: \"Negli ultimi tre anni Tiago Pinto è stato il direttore generale dell'AS Roma, un periodo di successi che ha visto i giallorossi vincere la UEFA Europa Conference League nel 2022 e raggiungere la finale di UEFA Europa League la scorsa stagione. [...] In precedenza Tiago ha trascorso nove anni con l'SL Benfica ed è stato direttore sportivo dal 2017 al 2020. Durante la sua permanenza lì, le Aquile hanno vinto lo scudetto e hanno partecipato regolarmente alla UEFA Champions League\".;Intervenuto ai canali ufficiali del club Tiago Pinto si è detto soddisfatto della sua nuova esperienza professionale: \"Sono molto felice di unirmi all'AFC Bournemouth in un momento così emozionante per il club. Vorrei esprimere la mia gratitudine a Bill, Neill e Simon. Non vedo l’ora di mettermi al lavoro [...]”.;Una Instagram stories emblematica quella pubblicata nelle ultime ore da Zaniolo. L'attuale calciatore del Galatasaray, in prestito all'Aston Villa, ha commentato il nuovo incarico professionale di Tiago Pinto. \"Tutto torna\" recita la frecciatina del classe 1999 che non ha dimenticato le dichiarazioni rilasciate nel mercato invernale del 2023 dall'allora General Manager giallorosso: \"Se decido di andare via e vedo che mi vogliono solo Bournemouth e Galatasaray, bisogna farsi qualche domanda\". Proprio dal Bournemouth ripartirà la carriera del dirigente portoghese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-estero/ufficiale-tiago-pinto-nuovo-ds-del-bournemouth-zaniolo-se-la-ride/?intcmp=gazzanet-tiagopintobournemouth",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-24"
    },
    {
        "title": "Atalanta, da Koopmeiners a Ederson: l'obiettivo è trattenere i big e migliorare la rosa",
        "subtitle": "Con la vittoria dell'Europa League, la filosofia del club potrebbe cambiare  rinunciando al sacrificio estivo  di un giocatore di prima fascia",
        "content": "Alzare il livello è difficile. Nel senso che ormai l’Atalanta, vincendo l’Europa League e qualificandosi per la prossima Champions, ha sempre meno spazio tra sé e il cielo. In più nella prossima stagione sarà impegnata in cinque competizioni. La rosa dovrà per questo accrescere la sua qualità e la sua quantità.;La famiglia Percassi, Stephen Pagliuca e l’area tecnica del club sono al lavoro da tempo per individuare i giocatori più utili alla causa bergamasca. Intanto però guardano nel cortile di casa e abbracciano forte Teun Koopmeiners. L’olandese, anche nella finale di Dublino, ha dimostrato di essere un giocatore di altissimo livello. La valutazione che ne fa l’Atalanta è di 60 milioni. Solo per cifre strepitose la proprietà si metterà seduta a un tavolo per ascoltare quel che hanno da dire gli interessati. Al momento la situazione è fluida, non c’è una strada netta tracciata sul futuro dell’olandese (trequartista nel presente, centrocampista nel futuro). Bisognerà anche capire la volontà di Teun. Sapendo che la società può offrirgli quel palcoscenico a cui lui ambisce. La qualificazione alla Champions è realtà nuovamente a Bergamo, per la quarta volta sotto la gestione Gasperini. E l’olandese, affascinato dal Liverpool e corteggiato dalla Juventus, valuterà con elementi robusti l’idea di restare. Conosce l’ambiente, l’ambizione dell’allenatore e della società. Intorno a lui e a Ederson, l’altro grande oggetto del desiderio dei principali club europei (a gennaio si fece avanti il Newcastle), può nascere l’Atalanta che migliora stagione dopo stagione. In questi anni il club ha venduto e creato plusvalenze in maniera continua e proficua. Ha irrobustito le già forti radici societarie. Se la Dea è diventata un modello anche finanziario, lo si deve a questa gestione. Adesso, con la prima vittoria (peraltro internazionale) potrebbe anche cambiare leggermente la filosofia. Ed ecco allora che l’Atalanta per alzare il livello potrebbe scegliere di non vendere i pezzi di prima fascia. Qualcuno andrà sacrificato ovviamente, magari Alexey Miranchuk che nel pacchetto offensivo potrebbe essere destinato ad avere meno spazio.;Perché lì davanti sarebbero previsti gli interventi più ingenti. Un attaccante “pronto”, non da costruire (o ricostruire) come è successo nel recente passato. Uno da affiancare a Scamacca sia dal punto di vista tecnico sia da quello gerarchico. Un attaccante più esterno, uno alla Lookman, il contraltare dell’anglo-nigeriano eroe di Dublino sul lato opposto. E un secondo giocatore offensivo su cui invece si possa investire tempo per farlo crescere (un altro Rasmus Hojlund, inteso come età). In tutto questo resterà Touré che però per caratteristiche non è un centravanti, ma un giocatore da inquadrare meglio. Poi si andrà a caccia di due esterni. Entrambi di prima qualità, subito utilizzabili per tenere alto il livello del gioco di Gasperini. L’Atalanta cercherà di mettere a disposizione dell’allenatore piemontese due nuovi titolari per ruoli delicati come quelli degli esterni. Zappacosta ha fatto bene in questa stagione e Ruggeri è un giovane che è cresciuto con l’esperienza internazionale. Il piano è aggiungere a loro altri due tasselli per ampliare la scelta.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Da valutare poi chi già c’è, per esempio Holm. Non ha giocato molto anche per via di un infortunio, ma Gasperini ci ha lavorato intensamente settimana dopo settimana e non vorrebbe pensare di aver speso un anno per niente. Lo svedese non è fuori dal progetto, anzi. Infine si cercherà anche un difensore: il finale di stagione ha visto il reparto in sofferenza per la concomitanza di alcuni infortuni. La volontà è non farsi trovare impreparati. C’è materiale in questa rosa che può continuare a crescere e crescerà con l’aumento anche della concorrenza interna. Ed è ciò che gradirebbe lo stesso Gasperini. Le permanenze di Koopmeiners e Ederson sarebbero propedeutiche per rilanciare ancora il ciclo Atalanta, sempre dinamico. L’olandese avrà anche l’Europeo, il brasiliano proverà l’ebbrezza di giocare la Coppa America. Vetrine internazionali che aumenteranno le visibilità e accresceranno anche le esperienze. Per tornare a Bergamo e metterle al servizio della squadra.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/atalanta-da-koopmeiners-a-ederson-si-punta-a-tenere-i-big-e-a-una-rosa-piu-larga.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:45:47",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716533147.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-24"
    },
    {
        "title": "Fenomeno Ederson: indispensabile per l'Atalanta ma... ideale per le altre big",
        "subtitle": "È il giocatore di equilibrio che ha dato un passo in più alla Dea e che...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/ederson-indispensabile-per-l-atalanta-e-ideale-per-le-altre-big.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "La Dea lo insegue da un anno, l'obiettivo è Jordan James del Birmingham",
        "subtitle": "Gallese, classe 2004, 8 gol stagionali, la richiesta (10 milioni non trattabili) aveva fatto desistere gli uomini mercato dell'Atalanta. Ma con la retrocessione del club inglese in terza divisione le pretese si dovrebbero abbassare...",
        "content": "Con la retrocessione nella terza divisione inglese, il Birmingham abbasserà le pretese. È prevedibile che andrà così per Jordan James, centrocampista del 2004 seguito dall’Atalanta da oltre un anno. Il profilo era stato inserito tra quelli più graditi fin dalla scorsa estate, ma la richiesta del club inglese (10 milioni non trattabili) ha reso vano anche il secondo tentativo della Dea, quello di gennaio. D’altronde la squadra di Gian Piero Gasperini in quel settore di campo non aveva necessità immediata. Ha aspettato e ora potrà tornare a bussare alla porta dei Blues.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Nonostante il ruolo è risultato essere il terzo miglior marcatore dei suoi con 8 gol stagionali. James ha buona tecnica, fisicità, intensità nell’andare a pressare il portatore di palla avversario e intuizione per gli spazi dove infilarsi. Ovviamente il tutto va rapportato alla sua età, compirà 20 anni il 2 luglio, e la sua poco profonda esperienza. Ha 10 presenze con il Galles, ma non ha mai messo piede in campo in Premier League. Cresciuto nel Birmingham (contratto fino al 2025 con opzione per un’ulteriore stagione), è stabilmente in prima squadra dal 2021, dall’età di 17 anni. Il suo recinto però è quello inglese di seconda divisione, con le apparizioni in FA Cup e quelle con la nazionale. Nato a Hereford, in Inghilterra, ha avuto un piccolo assaggio delle nazionali giovanili inglesi con l’Under 20 (2 presenze). Ma prima e dopo ha deciso fermamente di optare per il Galles. Con cui ha sfiorato la qualificazione al prossimo Europeo. Niente rassegna continentale e niente possibilità di essere convocato per farsi vedere a un livello ancora più alto. Un peccato per lui perché della nazionale era diventato un punto di riferimento: titolare contro Croazia, Armenia e Turchia nel girone senza essere mai sostituito alla fine del 2023, titolare sempre in campo nei playoff sia contro la Finlandia (vittoria) e contro la Polonia (sconfitta).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Atalanta/24-05-2024/calciomercato-atalanta-l-obiettivo-e-jordan-james-del-birmingham.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:26:39",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716539199.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-24"
    },
    {
        "title": "Monza, Palladino: “Non è un caso finire con la Juve – Le due salvezze come due scudetti”",
        "subtitle": "L'allenatore del Monza, Raffaele Palladino, è intervenuto in conferenza stampa alla vigilia dell'ultima sfida di campionato contro la Juventus",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:42);Alla vigilia della sfida contro la Juventus all'Allianz Stadium, valida per l'ultima giornata di Serie A, dalla sala stampa dell'U-Power Stadium ha parlato l'allenatore del Monza, Raffaele Palladino. Ecco le sue dichiarazioni sulla partita di domani: \"La Juventus per me è stata una scuola di vita, lì mi hanno fatto diventare uomo. Il percorso che sto facendo oggi è totalmente differente, si lavora 24 ore su 24, amo questo lavoro e voglio imparare il più possibile. Allenamento a porte aperte? Sono felice di aprire le porte di Monzello, la vicinanza dei tifosi fa sempre piacere. Fosse stato per me avrei aperto sempre, causa forza maggiore non siamo riusciti. Indisponibili? Abbiamo recuperato solo A. Carboni che dovrebbe essere dei nostri. Per quanto riguarda gli altri sono ancora out, compreso Di Gregorio\".;Sul bilancio stagionale: \"Mi rende orgoglioso tutto il percorso che abbiamo fatto, dalla passata stagione fino a quest'anno. Le due salvezze per me sono come due scudetti. Abbiamo fatto un grandissimo lavoro, siamo stati una grande famiglia. Non parlerei di rammarico, degli errori sono stati fatti ma non userei la parola rammarico, forse è essere passati tante, troppe volte in svantaggio. Il nostro percorso? Direi che siamo una bellissima realtà, il primo giorno che sono arrivato qua la Serie A era un sogno, oggi è realtà. Non siamo mai stati a rischio retrocessione e abbiamo dato continuità. Devo dire anche grazie a voi giornalisti perché la comunicazione è importante. Le pagine del Monza da scrivere sono ancora tante e sono certo che saranno bellissime. Il Monza ha un grandissimo dirigente che è Galliani, non c'è nessuno meglio di lui che potrà gestire il futuro\".;Dalla Juve...alla Juve;L'avventura di Palladino alla guida del Monza è iniziata proprio contro la Juventus. Domani sempre contro i bianconeri la chiusura del cerchio: \"Il calcio ti mette davanti a situazioni che ti mettono i brividi, credo molto nel destino e non è un caso aver iniziato il mio percorso qua con la Juve e concludere questa stagione con la stessa squadra. Abbiamo battuto grandi squadre, tutte le big, e domani dovremo cercare di chiudere in bellezza\".;Il futuro cosa dirà?;Palladino prosegue: \"Futuro? In conferenza dico sempre tutta la verità, a volte parlo anche troppo. Manca poco al termine della stagione e ai primi di giugno saprete la mia decisione. Ho ringraziato davvero tutti, dallo staff ai magazzinieri, ai cuochi, ai giardinieri. Tutti coloro che hanno dato un grande apporto. Ci dispiace per questo ultimo mese e mezzo, ho sentito qualche critica ma la squadra non ha mai mollato, questo ve lo garantisco\".;Sul nuovo tecnico della Juve, Paolo Montero, e sulle convocazioni di Spalletti: \"Montero penso sia stato una delle persone più buone che io abbia mai conosciuto nel mondo del calcio, può sembrare paradossale ma è così, ho un ricordo fantastico di lui. Passare dalla Primavera alla Prima squadra non è facile, credo si sia rotta questa ‘barriera’ del salto dai giovani ai grandi. Le convocazioni di Spalletti? Non sono ct della Nazionale, Spalletti è bravissimo e sa fare il suo mestiere, che non è certamente facile. Avrà fatto le sue valutazioni e le sue scelte, abbiamo fatto di tutto per far rientrare nostri giocatori nell'orbita nazionale\". Palladino conclude con i complimenti rivolti all'Atalanta e a Gian Piero Gasperini per la vittoria in Europa League: \"Ho tifato Atalanta e mi sono goduto la partita. Sono molto felice che un allenatore italiano sia tornato a vincere in Europa\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/monza-palladino-non-e-un-caso-finire-con-la-juve-le-due-salvezze-come-due-scudetti/?intcmp=gazzanet-palladinoprejuve",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 14,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-24"
    },
    {
        "title": "Circuit Catalunya, le difficoltà della pista: dalle insidie del grip ai punti più impegnativi",
        "subtitle": "Il sesto GP del Mondiale si corre sul tracciato vicino a Barcellona: circuito tecnico, veloce, altamente impegnativo per i freni e dall'aderenza variabile a seconda della temperatura dell'asfalto",
        "content": "Il GP della Catalogna della MotoGP, in programma nel weekend del 24 maggio, (qui la copertura tv), si disputa sul Circuit de Barcelona-Catalunya. Realizzato dal famoso architetto Hermann Tilke nel 1991, il tracciato si trova a Montmelò, a venti chilometri a nord-est di Barcellona, in Catalogna. Lunga 4.660 metri, la pista venne inaugurata in vista dei Giochi Olimpici di Barcellona del 1992 ed è stata modificata nel corso degli anni. Ospita il Motomondiale dal 1992, ma le prime quattro edizioni erano note con il nome GP Europa. Dal 1991 è la sede del Gran Premio di Spagna di Formula 1. Per la gara della MotoGP di domenica sono previsti 24 giri, per la Sprint di sabato saranno 11.;Il Circuit de Barcelona-Catalunya è molto impegnativo per i piloti: è caratterizzato da lunghi rettilinei, curve veloci e cambi di altezza e vanta quattordici curve, di cui otto a destra e sei a sinistra. La più dura è la curva 1, la prima dopo il traguardo e alla quale si arriva dopo aver affrontato il rettifilo più lungo del tracciato, ben 1.047 metri. A questa staccata si passa, secondo i dati forniti dalla Brembo, da 342 a 103 km/h in appena 5,2 secondi. Molto difficili anche altre due curve, la numero 4, dove le MotoGP passano da 239 a 100 km/h con una decelerazione di 1,4 G, e la 10, chiamata \"La Caixa\", con i piloti che scendono da 268 a 79 km orari con un tempo di frenata di 4,8 secondi. Il tracciato, molto tecnico, con tante curve scorrevoli ad alta velocità di percorrenza, difficili staccate in discesa e molto insidioso dal punto di vista del grip, specialmente in condizioni di alte temperature dell'asfalto, è classificato di impegno \"hard\" per i freni: ha infatti un indice \"5\" su una scala di \"6\", con il 32% del tempo sul giro speso in frenata.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Nel 2022 va ricordato l'incredibile errore di Aleix Espargarò. Il pilota spagnolo dell'Aprilia, in seconda posizione, passando sul traguardo salutò il pubblico con un giro di anticipo convinto di aver finito la gara quando, in realtà, ne mancava ancora uno. Per la cronaca, fini 5° nella gara vinta dalla Yamaha di Fabio Quartararo seguito dalle due Ducati Pramac di Jorge Martin e Johann Zarco. Il record di vittorie è di Valentino Rossi con ben dieci successi: in 125 nel 1997, due in 250 (1998 e 1999) e sette nella classe regina (2001, 2002, 2004, 2005, 2006, 2009, 2016). Dolci ricordi anche per la Ducati: qui nel 2003 Loris Capirossi conquistò la prima vittoria in MotoGP nella storia del team di Borgo Panigale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/motogp-il-circuito-di-catalogna-ai-raggi-x-fra-grip-e-frenate-dure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T19:01:18",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 15,
        "epoch": 1716483678.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Aleix Espargaro, un ritiro che accende il mercato di Aprilia e Ducati",
        "subtitle": "L'annuncio dell'addio dello spagnolo lascia ufficialmente libera una RS-GP, che potrebbe accogliere uno degli 'esclusi' dalla corsa alla rossa ufficiale: Bastianini potrebbe essere il prescelto, senza trascurare il ruolo della Pramac, sospesa fra Ducati e Yamaha",
        "content": "Un bravo ad Aleix Espargarò per come alla vigilia del GP di Catalogna ha sintetizzato il suo addio alla corse a fine stagione: “La testa mi diceva che avrei potuto continuare come pilota, ma il cuore ha detto che è giunta l’ora di dire basta”. Lo spagnolo ha dato molto al motociclismo e moltissimo all’Aprilia, Casa che sa bene quanto ha ricevuto da Aleix e che potrebbe verosimilmente continuare a utilizzarlo come prezioso colaudatore e non solo. L’annuncio del ritiro di Aleix Espargarò è anche la scintilla che accende un mercato piloti che esploderà in pochi giorni, a cavallo del round del Mugello del weekend del 2 giugno.;Tutto ruota attorno alla Ducati, chiamata a scegliere il compagno di Pecco Bagnaia nel 2025 fra Enea Bastianini, Jorge Martin e Marc Marquez, con i due spagnoli avvantaggiati come in un testa a testa. La decisione provocherà un effetto a cascata in tutto il mercato piloti, che potrebbe avere riflessi diretti sull'Aprilia, che ora ha ufficialmente un sellino libero nella squadra ufficiale. Il prescelto di Borgo Panigale finirà per \"liberare\" gli altri che adesso troverebbero un ottimo sbocco sulla RS-GP lasciata da Espargaro: potrebbe essere la collocazione ottimale, anche per gli colori italiani, soprattutto per Bastianini (lo ha pure detto in conferenza), senza escludere altre destinazioni come Ktm e Yamaha, molto impegnata a rilanciarsi attorno a Fabio Quartararo, con una moto molto rinnovata, anche grazie alle concessioni.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Attorno alla Yamaha ruota anche una scelta cruciale: quella della decisione del team “numero due”, con la squadra Pramac di Paolo Campinoti in dubbio fra esercitare l’opzione che ha con la Ducati e che scade a fine luglio o sposare la nuova avventura del secondo team di Iwata. Legata a questa scelta ruota un'altra cosa importante: la possibilità di tenere nella famiglia di Borgo Panigale uno degli esclusi dall'assegnazione della rossa ufficiale, che sarebbe comunque un pilota di spessore. Le sorprese potrebbero non mancare e si aspettano decisioni cruciali nelle prossime settimane, per definire il quadro entro il GP d’Olanda (30 giugno) o comunque prima della pausa estiva. Anche quello del mercato, in fondo, è un tipo di Mondiale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/24-05-2024/aleix-espargaro-un-ritiro-che-accende-il-mercato-motogp.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:14:21",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 15,
        "epoch": 1716542061.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-24"
    },
    {
        "title": "GP Catalogna, prequalifiche: Espargaro da record, Bagnaia e Martin nei 10. Marquez in Q1",
        "subtitle": "Al Montmelò tante scivolate nella prima parte di sessione, poi emerge lo spagnolo dell'Aprilia che precede Binder e Acosta. Bene Pecco, 4° sulla Ducati, e anche Morbidelli e Rins. Marc deve inseguire",
        "content": "Miglior tempo e record della pista (1'38\"562) per Aleix Espargaro con l'Aprilia nelle prequalifiche (Practice) del GP di Catalogna, davanti a Brad Binder (Ktm), Pedro Acosta (GasGas) e Pecco Bagnaia (Ducati). Dopo il miglior tempo di Jorge Martin nella sessione del mattino, i tempi si sono abbassati notevolmente nel pomeriggio, premiando proprio lo spagnolo che alla viglia del week end ha annunciato il ritiro a fine anno.;Entrano in Top 10 e direttamente al Q1 anche la Ktm di Jack Miller, quinto, a precedere le due Ducati Pramac del leader del Mondiale Jorge Martin e di Franco Morbidelli. Ottavo Enea Bastianini con la seconda Ducati ufficiale, nono Alex Rins con una Yamaha che si rivede fra i protagonisti e decimo Maverick Vinales con la seconda Aprilia.;Clamorosamente fuori dai dieci e costretto alla Q1 Marc Marquez, 12° alle spalle del fratello e compagno in Ducati Gresini, Alex. In affanno anche le Ducati VR46, con Marco Bezzecchi 15° e Fabio Di Giannantonio, anche caduto due volte (curva 5 e poi curva 9) 17°. Sessione caratterizzata da tante scivolate: oltre a Diggia, sono caduti anche Brad Binder (2 volte, entrambe alla curva 2), Fabio Quartararo (curva 5) e Alex Marquez. Se l'assenza di una Ducati fra i primi tre è quasi una novità, le Honda che occupano gli quattro posti (Bradl non ha girato per indisposizione) non fanno più notizia.;La classifica della Prequalifica della MotoGP:;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/24-05-2024/motogp-gp-catalogna-prequalifiche-aleix-espargaro-record-della-pista-marquez-in-q2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:38:35",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 15,
        "epoch": 1716561515.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-24"
    },
    {
        "title": "GP Catalogna, Libere1: è subito testa a testa Martin-Marquez. Settimo Bagnaia",
        "subtitle": "Nella prima sessione il leader del Mondiale sulla Ducati Pramac precede Marc e la Ktm di Binder. 4° Acosta e settimo Pecco; Aprilia al quinto posto con Espargaro. Indietro Vinales e Bastianini",
        "content": "Prima sessione di Libere del GP di Catalogna sul circuito di Montmelò, sede del sesto GP stagionale, nel segno degli spagnoli. Al termine della prima sessione, infatti, è subito testa a testa fra il leader del Mondiale, Jorge Martin, e Marc Marquez. Il pilota della Ducati Pramac segna il miglior tempo del turno del mattino in 1'39.579, realizzato però con una coppia di gomme soft, mentre tutti i rivali hanno usato la mescola media al posteriore. In quest'ottima il distacco di 0.292 dello spagnolo della Ducati Gresini non è male, come il suo ritmo con gomme usate nel finale. Pecco Bagnaia è settimo (+0.724) con la Ducati, impegnato a lavorare sul ritmo per trovare la non facile quadra del consumo delle gomme, dopo aver anche utilizzato la sua seconda moto verso metà sessione.;Terzo Brad Binder con la Ktm (+0.379), a precedere Pedro Acosta (GasGas, 0.387), che si riprende nel finale dopo aver fatto anche un'escursione nella ghiaia della curva 7, Aleix Espargaro (Aprilia, +0.472), in azione con un casco speciale, e Alex Marquez (Ducati Gresini, +0.708). A Completare la top-10: 8. Augusto Fernandez (GasGas, +0.759), 9. Jack Miller (Ktm, +0.782) e 10. Raul Fernandez (Aprilia Trackhouse, +0.789).;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Un po' attardato e nervoso Maverick Vinales, 11° con l'Aprilia a 0\"801, mentre è molto indietro Enea Bastianini, 19° con la seconda Ducati ufficiale a 1\"1. In difficoltà le Ducati VR46, con Fabio Di Giannantonio 14° a 0\"914 e Marco Bezzecchi addirittura 22° a 1\"2. Indietro anche le Yamaha, Fabio Quartararo e Rins sono rispettivamente 15° e 16°, mentre si vedono piccoli segnali dalla Honda che piazza Johann Zarco (team Lcr) al tredicesimo posto, non lontano dalla top 10. Così gli altri italiani: 17. Luca Marini (Honda Hrc +1.049) davanti al compagno Joan Mir (+1.093) e 21. Franco Morbidelli (Ducati Pramac, +1.204). Alle 15 le prequalifiche per setacciare i dieci che passano subito alla Q2.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/24-05-2024/motogp-gp-catalogna-libere1-primo-martin-poi-marquez-settimo-bagnaia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:41:55",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 15,
        "epoch": 1716547315.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-24"
    },
    {
        "title": "Incentivi auto 2024, finalmente ci siamo: sabato 25 maggio si pubblica il decreto",
        "subtitle": "Riceviamo la conferma dalla Gazzetta Ufficiale: dopo una interminabile attesa gli Ecobonus 2024 sono al via: già in aggiornamento la piattaforma di prenotazione on line",
        "content": "Dopo quattro mesi di attesa, i nuovi incentivi sono vicinissimi a diventare realtà. La Presidenza del Consiglio dei ministri ha trasmesso il decreto Dpcm che istituisce i nuovi Ecobonus alla Gazzetta Ufficiale, responsabile della pubblicazione del testo e dunque dello sblocco formale di tutta la procedura che riguarda la effettiva disponibilità dei fondi. La conferma fornita a questa testata dalla Gazzetta Ufficiale è quella di una pubblicazione del testo nella giornata di sabato 25 maggio. Sembra dunque terminata una fase estenuante, con l’annuncio ufficiale dell’iniziativa da parte del ministro delle Imprese e del Made in Italy, Adolfo Urso, che risale ormai il lontanissimo primo febbraio scorso. Proprio il sito del Ministro delle Imprese e del Made in Italy ha informato con una nota sul suo sito che \"da giovedì 23 maggio, in vista dell’imminente entrata in vigore del nuovo Ecobonus e al fine di garantire le nuove funzionalità della piattaforma, il servizio di inserimento delle prenotazioni sarà temporaneamente sospeso\". Dal rapido aggiornamento della piattaforma dipenderà ora la effettiva disponibilità dei fondi al pubblico.;Come noto, il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024 e con la relativa distribuzione una somma complessiva pari a 793 milioni di euro è stato approvato il 2 aprile dal ministero delle Imprese e del Made in Italy di intesa con quello dell’Economia, delle Infrastrutture e dell'Ambiente. È stato trasmesso non immediatamente alla Corte dei conti, ma addirittura il 15 aprile. Da quel giorno è ampiamente scaduto il periodo dei 30 giorni tradizionalmente destinati al controllo del testo, che ha subito dei marginali ritocchi. Poi il vuoto. Alle ore 12 del 24 maggio la Gazzetta Ufficiale ha comunicato a questa testata di avere in programma la pubblicazione del Dpcm incentivi auto 2024 nella giornata di sabato 25 maggio. Con l'attuale blocco della piattaforma di prenotazione, non è legittimo ormai ipotizzare ulteriori ritardi. Neppure sostenibile, sottolineano con forza le aziende automobilistiche e concessionarie, che hanno ormai in casa un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/incentivi-auto-2024-ancora-ritardi-quando-arrivano-gli-ecobonus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:13:57",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 16,
        "epoch": 1716552837.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-24"
    },
    {
        "title": "Il rinascimento del calcio italiano: 6 finali europee in 3 anni",
        "subtitle": "Manca solo il bersaglio grosso dopo i successi della Roma in Conference nel 2022 e quello dell'Atalanta in Europa League. Ma l'anno prossimo potremmo avere 6 squadre nella coppa più importante, e allora...",
        "content": "Sei finali europee in tre stagioni: 2021-22; 2022-23; 2023-24. Sul calcio italiano spira il vento del Rinascimento. Due delle sei finali sono state vinte, Conference 2022 (Roma) ed Europa League 2024 (Atalanta). Tre sono state perse (tutte nel 2023: Inter in Champions; Roma in Europa League; Fiorentina in Conference). Una deve essere giocata e, in caso di successo della Fiorentina sull’Olympiacos ad Atene per la Conference 2024, trionfi e sconfitte si pareggeranno, tre a tre. Manca il bersaglio grosso, la Champions League, ma sono state poste le basi per colmare la lacuna.;Nel 2022, a Tirana, in Albania, la Roma di José Mourinho ha vinto la prima edizione della Conference League, in finale contro il Feyenoord, 1-0 con gol di Zaniolo. È stato un successo importante perché ha spezzato una striscia negativa lunga 12 anni, l’Italia non alzava al cielo una coppa europea dalla Champions dell’Inter nel 2010. Da Mourinho a Mourinho, perché l’Inter del Triplete era una creatura dello stesso Mou. La Serie A veniva da tre finali andate male, le due di Champions della Juve di Allegri, contro Barcellona e Real Madrid, nel 2015 e 2017, e quella di Europa League dell’Inter di Conte, contro il Siviglia nel 2020. Mourinho, con il suo calcio anticiclico, nel senso di un football che non segue le tendenze contemporanee, aveva però trasmesso alla Roma la mentalità, la “forma mentis” con cui bisogna stare in Europa per non soccombere: senza paura, con forte autostima.;Nel 2023 il tris delle finali perdute. L’Inter battuta dal Manchester City in Champions; la Roma di Mourinho, ancora lui, sconfitta dal Siviglia in Europa League, la Fiorentina beffata dal West Ham al 90’ in Conference League. Un “cappotto”, ma con germogli di positività. L’Inter si è presentata a Istanbul con lo stigma della vittima sacrificale al cospetto del Manchester City. Quanti gol prenderanno?, era la domanda più gettonata della vigilia. Appena  uno, nella realtà, la rete decisiva di Rodri, nel quadro di una partita in cui l’Inter ha goduto di diverse occasioni nitide, inclusa una traversa di Dimarco. Guardiola si è preso la Champions, ma Simone Inzaghi ha completato il master da allenatore di alto livello. Sono stati pochi i tecnici capaci di destrutturare il calcio del Manchester City, di spezzarne le catene di trasmissione e di intralciarne gli scambi posizionali: Inzaghi è uno di loro.;A Istanbul si è avuta la certezza di come l’Italia fosse tornata: il Manchester City vincitore della Premier League, il campionato più ricco e impegnativo, in sofferenza contro l’Inter terza classificata della Serie A 2022-23. Un avvicinamento notevole. Quasi un abbordaggio, se aggiungiamo al conto la fatica con cui il West Ham, nella finale di Conference 2023, si è imposto per 2-1 sulla Fiorentina. Dall’anno scorso, Premier e Serie A non sono più due mondi a parte, prova ne sia che quest’anno nessuna squadra inglese ha raggiunto una finale europea. Quanto a finaliste, nel 2024 la Serie A ha battuto la Premier per 2-0 (Atalanta e Fiorentina); si è imposta sulla Liga per 2-1, finalista con il solo Real in Champions; e ha pareggiato per 2-2  con la Bundesliga (Borussia in Champions e Bayer Leverkusen in Europa League).;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Al di là dei numeri, conta il modo, il “come”, e la prestazione dell’Atalanta l’altra sera a Dublino è un duro colpo allo stereotipo sul calcio italiano difensivista e speculativo, un cliché sempre diffuso in ampie parti d’Europa e del mondo. L’Atalanta ha aggredito il Bayer Leverkusen dall’inizio alla fine, salvo fisiologici periodi di rifiatamento; l’ha soffocato nella sua metà campo con pressioni alte, continue e asfissianti. Vincenzo Italiano ha più o meno la stessa idea di calcio, non crediamo che  la Fiorentina, mercoledì ad Atene, aspetterà l’Olympiacos, anzi. La Serie A vive un cambiamento culturale, la propositività è ridiventata un valore. Manca soltanto la Champions, che l’Italia non vince da 14 anni. Nella prossima stagione, con 5 o 6 squadre in corsa, le probabilità dovrebbero aumentare, anche se la nuova formula non prevede l’eventuale declassamento in Europa League: quando si esce, si è fuori da tutto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/sei-finali-europee-in-3-anni-la-serie-a-e-al-livello-della-premier.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:39:34",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 17,
        "epoch": 1716539974.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-24"
    },
    {
        "title": "Decreto sport: adesso la politica si prenda l'impegno di aiutare il calcio",
        "subtitle": "L'autonomia dello sport, i controlli e la nuova Commissione di controllo: ma il sistema si sente abbandonato",
        "content": "Tutti in piedi: applausi alla splendida Atalanta. In prima fila, a battere le mani, ci sono anche politici di ogni colore: la Dea ci fa fare bella figura in Europa. Sfila il carro dei vincitori e accanto marcia spedito il cosiddetto Decreto legge Sport, che in Consiglio dei ministri vara la nuova creatura, la “Commissione indipendente per la verifica dell’equilibrio economico e finanziario delle società sportive”. La scelta dei termini “Commissione indipendente” incorpora una dichiarazione di intenti.;Vista la composizione dell’organismo, l’impressione è che, dopo gli aggiustamenti e le mediazioni in corsa, rispetto al vecchio regime ci sarà una più marcata impronta politica, che traspare nemmeno troppo in filigrana dai criteri delle nomine. Con l’addio alla vecchia Covisoc, interna alla Figc, c’è una decisa svolta con il nuovo strumento che sovrintenderà ai conti dei nostri club. La prima reazione è stata quasi spontanea: l’autonomia dello sport, a parole tutelata come il panda in via d’estinzione, sembrerebbe a forte rischio. Adesso si interviene su un settore che in altri frangenti era stato abbandonato a se stesso, con un trattamento molto diverso rispetto ad altri importanti comparti economici.;Diciamolo: il nostro sport più popolare spesso è finito sotto i riflettori per gli sperperi e la miopia gestionale. Il nostro sistema-calcio quindi ci ha messo del suo: è ancora difficile da dirigere, fa fatica a dotarsi di strumenti che ne garantiscano la completa sostenibilità. Va però ricordato che non è più il tempo dei famigerati “ricchi scemi”: ogni società si indirizza verso la gestione virtuosa, con bilanci sani e iniziative sul sociale. Quindi lo schema “football uguale sprechi” non regge più. Da qui occorre partire per capire l’immediata reazione delle federazioni e delle società di fronte al nuovo meccanismo che le sorveglierà. I nostri club hanno avuto bisogno, soprattutto durante l’emergenza-Covid, di sussidi che ne garantissero la sopravvivenza e l’ordinaria amministrazione. Eppure, non è arrivato nulla: niente ristori, incassati da altri settori come il cinema, niente tax credit, niente benefici fiscali dal decreto-crescita. E nemmeno la partecipazione ai ricavi delle scommesse. Niente di niente: riarmatevi e ripartite, anzi arrangiatevi. E così è stato.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Ora entra in funzione una Commissione che ispeziona i conti delle società. Rispetto alla prima bozza, salgono i costi a carico di federazioni e club: da 2,5 passa a 3,5 milioni. Abodi sottolinea il carattere di “terzietà” dell’organismo, “nel rispetto dell’autonomia, con una visione comune nell’interesse del Paese”. Il ministro cerca di ricucire strappi non ancora ricomposti, come evidenziano le posizioni di Federcalcio e Lega A di fronte a un unicum: nei Paesi leader del calcio europeo, l’organismo di controllo dei conti dei club fa riferimento alle relative Leghe. Ma tant’è, ormai non si torna indietro. E ci sarebbe un’occasione da prendere al volo, di fronte all’impegno e al trasporto spesi nel portare avanti la riorganizzazione degli organi di controllo. Ci si aspetta perciò che venga adottato, magari con un più ampio fronte politico, un pacchetto di misure a lungo termine. Il calcio è anche un’industria, che va salvaguardata non soltanto in nome dei ritorni in termini economici, ma anche per la funzione sociale che continua ad assolvere. Uno sport autonomo ed efficiente fa bene a tutti, non solo a chi alza le coppe.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/decreto-sport-adesso-la-politica-aiuti-il-calcio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:36:33",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 17,
        "epoch": 1716536193.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-24"
    },
    {
        "title": "Milan-Salernitana, Colantuono: “Dobbiamo fare una prestazione dignitosa”",
        "subtitle": "Stefano Colantuono, tecnico della Salernitana, ha parlato in vista della sfida contro il Milan. Le sue dichiarazioni",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 15:46);Stefano Colantuono, tecnico della Salernitana, ha parlato nel giorno della viglia della sfida con il Milan. La gara, valida per il 38° turno di Serie A, andrà in scena domani sera alle ore 20:45 a San Siro. le sue parole riprese da salernitana.it.;Colantuono ha detto: “Le motivazioni per la gara di domani devono essere le stesse delle ultime settimane sperando di non ripetere il brutto primo tempo giocato contro il Verona e fare una partita sulla falsariga di quella disputata contro la Juventus. Al di là del risultato sportivo e di quello che è successo, Salerno è una piazza che ha e avrà la forza per tornare nel calcio che conta e la Società sta già lavorando. Domani dobbiamo fare una prestazione dignitosa”.;Ha proseguito il tecnico: “Ci saranno dei ragazzi della Primavera a completare la rosa perché abbiamo avuto delle defezioni. Recuperiamo Candreva, Maggiore, Kastanos e Gyomber mentre mancherà Basic per squalifica. Affronteremo questa trasferta sperando di tirare fuori il meglio possibile”.;“In queste nove partite abbiamo affrontato sei squadre in lotta per un piazzamento europeo e il cammino è stato molto difficile. In alcuni casi, pur perdendo, abbiamo fatto bella figura. Quello che non mi è piaciuto di questa parentesi di campionato è stato il primo tempo con il Verona che potevamo affrontare meglio. Andiamo a Milano cercando di fare una prestazione che sia molto vicina a quella offerta contro Fiorentina, Atalanta e Juventus” ha concluso. LEGGI ANCHE: Milan, Pioli out e Fonseca in. Retroscena su Conte. Difesa, nome stuzzicante>>>;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/stagione/serie-a-news-e-risultati/milan-salernitana-colantuono-salernitana-it-ultime-news-oggi-24-05-2024/?intcmp=gazzanet-colantuonopremilan",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 17,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-24"
    },
    {
        "title": "Abodi: \"Approvato il decreto sport\". Via libera alla commissione sui conti dei club",
        "subtitle": "\"Il provvedimento che mi riguarda è in sei articoli\", ha spiegato il ministro dello Sport, specificando che la commissione è nell'articolo 2, e che l'art. 1 si occupa delle \"elezioni dei presidenti federali che hanno già espletato il terzo mandato\". Covisoc e Comtec potrebbero restare per occuparsi del club non professionistici di calcio e basket",
        "content": "Il consiglio dei ministri ha approvato il decreto sportivo che vara la \"famigerata commissione indipendente per il controllo economico-finanziario\" dei club sportivi professionistici di calcio e basket: l'annuncio è, in apertura della conferenza stampa a Palazzo Chigi, del ministro per lo sport e i giovani, Andrea Abodi. \"Il provvedimento che mi riguarda è in sei articoli\", ha spiegato Abodi, specificando che la commissione è nell'articolo 2, e che l'art. 1 si occupa delle \"elezioni dei presidenti federali che hanno già espletato il terzo mandato\".;\"Il terzo articolo riguarda il lavoro sportivo con ulteriori semplificazioni che riguardano, in particolare i volontari, e che comunque mettono in condizione soprattutto le realtà più fragili di avere maggiore agilità di manovra dal punto di vista gestionale rispetto allo spirito della norma. Il quarto sana una situazione rimasta sospesa dal punto di vista formale dal 2004 e riguarda l'accordo in sede internazionale Unesco del nostro governo, come tutti gli altri governi, sui controlli antidoping e si combina con la realizzazione del nuovo laboratorio antidoping italiano che sarà uno dei 29 laboratori antidoping nel mondo che sta portando avanti Sport e Salute con Invimit. Il penultimo articolo riguarda un provvedimento tecnico richiesto dal Mef sulle società di revisione delle società sportive quotate in borsa e quindi le due società di calcio quotate in borsa (Juve e Lazio, ndr). L'ultimo articolo l'abbiamo aggiunto ed è relativo all'affidamento dei poteri commissariali all'amministratore delegato di Simico per alcune opere attribuite a Simico e relative quindi a Olimpiadi e Paralimpiadi di Milano-Cortina 2026\", ha aggiunto Abodi.;\"Sono convinto che siccome l'obiettivo è comune, anche quelli contrari collaboreranno per fare in modo che questo nuovo soggetto riesca a raggiungere tutto l'obiettivo. Una volta convertito il decreto anche gli scettici e i contrari della prima ora, che peraltro si sono assottigliati perchè avete visto che c'è stato anche il riposizionamento di molti dei soggetti coinvolti, remi dalla stessa parte - ha spiegato Abodi -. L'obiettivo comune non è soltanto ridurre l'indebitamento ma è soprattutto lavorare sul rispetto dell'equa competizione e poi mettere in condizione gli organi di controllo, così come il Consiglio federale, di assumere le giuste determinazioni per garantire chi paga e chi rispetta i termini di carattere sportivo e non soltanto. Vi do una sintesi di un dato significativo: nell'ultimo anno e mezzo lo stralcio di debiti fiscali ha impoverito lo sport di 33 milioni e qualcosa. Questo non vuol dire che le società sportive, che sono professionisti, che sono società di capitale, non possano utilizzare gli strumenti che lo Stato mette a disposizione delle imprese, ma vuol dire che evidentemente non c'è stata la capacità di un controllo preventivo\".;In conferenza stampa il ministro dello Sport fa capire che Covisoc e Comtec (i due attuali organi di controllo dei club di calcio e basket) potrebbero non sparire. Dal momento che la nuova commissione si occuperà dei conti delle società professionistiche di calcio e basket, \"tutto quello che c'è dietro la Lega Pro e la Lega Basket di A avrà comunque bisogno di verifiche e controlli\", conclude Abodi.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Abodi ha poi parlato anche del laboratorio antidoping. \"Ritengo importante che nel decreto  si sia sanata definitivamente la situazione di Nado Italia, nel combinato disposto che comprende sia la costituzione formale dell'agenzia sia la realizzazione fisica del laboratorio antidoping - spiega -. Era una situazione sospesa dal 2004, quando avevamo stretto un accordo con la Wada in sede Unesco. È importante per due motivi: il laboratorio potrà incrementare ulteriormente i controlli per garantire la salute e l'equa competizione ma anche permetterà all'Italia di porsi dal punto di vista internazionale come interlocutore per tutti quei Paesi, e sono più di 180, che non hanno un laboratorio antidoping\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/abodi-approvato-il-decreto-sport-via-libera-alla-commissione-sui-conti-dei-club.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:53:41",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 17,
        "epoch": 1716555221.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-24"
    },
    {
        "title": "Auto elettriche volanti: ecco gli eVtol oggi in vendita",
        "subtitle": "Le auto volanti, conosciute anche come eVtol (aerei elettrici a decollo e atterraggio verticale), rappresentano una novità emergente che promette di trasformare il mercato del lusso e anche di influenzare l'industria automobilistica. Sul mercato sono già presenti alcuni modelli, ecco quali sono",
        "content": "Le auto elettriche volanti, conosciute anche come eVtol (aerei elettrici a decollo e atterraggio verticale, o semplicemente Vtol se mossi da motori termici), rappresentano un'innovazione emergente che sta per trasformare il mercato del lusso e influenzare l'industria automobilistica. Con costi che li rendono accessibili soprattutto ai milionari, questi nuovi veicoli potrebbero presto comparire nei garage più esclusivi accanto a vetture di lusso o supercar quali Lamborghini e Ferrari. In Italia, è previsto il lancio di un servizio taxi eVtol entro il 2026, successivamente ai test necessari e, al momento, sono già disponibili sul mercato vari modelli di eVtol di realtà private.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/mobilita-sostenibile/auto-elettriche/storie/24-05-2024/auto-elettriche-volanti-gli-evtol-attualmente-in-vendita/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:36:48",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 18,
        "epoch": 1716543408.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Dazi sulle auto elettriche cinesi, Elon Musk fa retromarcia",
        "subtitle": "Il numero uno di Tesla: \"Le cose che inibiscono la libertà di mercato e di scambio non sono buone\". La fabbrica di Shanghai del marchio è quella che produce più vetture elettriche",
        "content": "Dietrofront di Elon Musk sui dazi per i veicoli elettrici cinesi, recentemente quadruplicati dall'amministrazione Biden. In gennaio aveva lanciato l'allarme, ammonendo che erano necessarie barriere commerciali, altrimenti la Cina avrebbe \"demolito la maggior parte delle altre case automobilistiche nel mondo\". Ora, in una apparizione video in una conferenza in svolgimento a Parigi, ha cambiato posizione: \"Né Tesla né io abbiamo chiesto queste tariffe, anzi, sono rimasto sorpreso quando sono state annunciate. Le cose che inibiscono la libertà di scambio o distorcono il mercato, non sono buone\", ha detto a Viva Technology. Dietro alla retromarcia, secondo alcuni analisti, il timore di ritorsioni cinesi sui veicoli elettrici americani, già ventilate per le auto a benzina. Musk ha comunque incrementato su X i suoi attacchi a Joe Biden, soprattutto per le sue politiche sull'immigrazione e sulla sanità. Anche Benedetto Vigna, amministratore delegato di Ferrari, in un'intervista a Bloomberg, ha espresso le sue perplessità sull'ipotesi dazi.;Nel 2023 Tesla ha prodotto 1.845.985 veicoli con una crescita del 35% rispetto all'anno precedente. Di questi 1.775.159 sono stati Model 3 e Model Y molti dei quali costruiti nella gigafactory di Shanghai in Cina. Secondo quanto dichiarato dal produttore di auto elettriche la capacità annuale della fabbrica è di 950mila pezzi. Nell'impianto cinese vengono assemblate esclusivamente Model 3 e Model Y. Si tratta del sito del marchio statunitense con i maggiori volumi. Basti pensare che il secondo impianto è quello di Fremont, in California, che ha una capacità nominale di 650mila unità. In totale sono quattro i grandi siti con volumi importanti di produzione di auto poi ci sono altri impianti con numeri più contenuti e ruoli differenti. Il 2024 di Tesla si è aperto con una sostanziale stabilità. Infatti tra gennaio e marzo tutte le fabbriche hanno prodotto 494.989 veicoli con una crescita sullo stesso periodo del 2023 di appena il 2%.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;In particolare nella fabbrica di Shanghai il ritmo produttivo sta rallentando. Secondo i dati diffusi dalla China Association of Automobile Manufacturers (Caam) il numero di Model Y ultimate a marzo è stato di 49.498 unità (-17,7% rispetto allo stesso mese del 2023) e di 36.610 ad aprile (-33%). Da gennaio ad aprile di quest'anno nella Giga cinese sono state costruite 287.359 unità di Model Y e Model 3 con un calo del 5% rispetto al periodo corrispondente dell'anno scorso. Sempre la Caam, senza fornire cifre, fa notare che nel quadrimestre la produzione della Model 3 è stata superiore del 10%. Dal punto di vista di strategia commerciale per il mercato cinese in aprile Tesla ha tagliato ulteriormente i listini della Model Y, arrivando ai minimi da quando la vettura è stata lanciata nel Paese nel 2021. Per quanto riguarda la Model 3 invece offre un finanziamento a zero interessi. Lo scopo, ovviamente,  rimane l'incremento delle vendite. Che potrebbero risentire, al di fuori della Cina, dei dazi decisi dall'Occidente.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/mobilita-sostenibile/auto-elettriche/24-05-2024/dazi-sulle-auto-elettriche-cinesi-elon-musk-fa-retromarcia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:06:12",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 18,
        "epoch": 1716563172.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Auto sportive a meno di 100mila euro: quanto costano e quanto vanno forte",
        "subtitle": "Poche ma eccellenti: le sportive a trazione posteriore o integrale fanno sognare tutti gli appassionati e regalano grandi prestazioni. Le proposte attuali tra i 50 e i 100mila euro",
        "content": "Premessa: le auto sportive piacciono sempre e sono sempre molto desiderate, ma per emozionarsi al volante bisogna mettere in conto cifre davvero importanti. Negli anni i costruttori di volume hanno abbandonato il settore, così le sportive sono diventate sempre più di nicchia e come tali anche sempre più costose. I dati di Unrae dicono che nel primo quadrimestre del 2024, le immatricolazioni sfiorano l'uno per cento di quota sul mercato italiano - contando coupé e spider - ma con una crescita del 7,6% rispetto allo stesso periodo 2023. Certo sono piccoli numeri (4.640 unità da gennaio) ma si tratta di auto molto belle e che danno prestigio alle case. Sono vetture, più o meno, improntate alla pista, con una comodità inferiore ovviamente a un Suv e un design che non di rado è classicheggiante rievocando i tempi in cui venivano vendute maggiormente. Noi ne abbiamo scelte dieci del segmento medio e grande, che richiedono un budget compreso tra i 50 e i 100mila euro. E, vista la situazione generale, difficilmente usciranno dal mondo termico e ibrido, per la gioia degli appassionati vecchio stampo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/24-05-2024/auto-sportive-a-meno-di-100mila-euro-prezzi-e-prestazioni/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:06:21",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 18,
        "epoch": 1716530781.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Lexus UX 300h 2024, la prova del Suv premium restyling",
        "subtitle": "Il Suv compatto di Lexus si rinfresca per restare al passo con la concorrenza presenta nuove migliorie, meccaniche e tecnologiche, che le permettono di stare al passo con la concorrenza",
        "content": "Il Lexus UX è un Suv compatto premium, con motorizzazione full hybrid, in vendita dal 2019 ma che grazie alle sue linee taglienti e aggressive non mostra i segni del tempo e per il quale arrivano alcuni aggiornamenti che gli permettono di stare al passo con la concorrenza. Le modifiche più importanti riguardano gli interni, resi più moderni e silenziosi, ma sono numerosi gli interventi che riguardano la meccanica, la dinamica di guida e la tecnologia, tale da aver determinato anche un cambio di denominazione: UX 300h manda definitivamente in pensione la “250”. È disponibile sia con trazione anteriore che integrale.;La novità più importante riguardante gli esterni è l’introduzione di un nuovo colore, Sonic Copper, disponibile su tutte le versioni. Per le varianti F-Sport e F-Sport Design, è possibile scegliere anche una nuova combinazione bicolore, che offre una selezione di tinte esterne dedicate. Questo design bicolore si estende dal montante anteriore fino a quello posteriore, con un collegamento visivo tra la parte finale del vetro posteriore e la linea delle portiere posteriori.;Un nuovo colore, Light Sand, è disponibile anche per gli interni, insieme a un pacchetto di rivestimenti che non utilizza pelle, con opzioni che includono sedili in tessuto o pelle sintetica. Quest’ultima è utilizzata anche per il volante (riscaldato) e la leva del cambio. Un’altra novità è rappresentata dalla nuova telecamera Driver Monitor, posizionata sopra il volante e progettata per osservare costantemente il livello di attenzione del conducente, rilevando eventuali segni di stanchezza o malessere. Se il conducente non risponde agli avvisi, il sistema attiva la funzione Driver Emergency Stop, che esegue un arresto controllato del veicolo e attiva le luci di emergenza.  L’aggiornamento più evidente, tuttavia, è nell’infotelematica dell’auto, poiché il touchscreen multimediale da 8 pollici è stato aggiornato. Inoltre è ora disponibile un display completamente digitale da 12,3 pollici su richiesta, offrendo un cockpit digitale completamente personalizzabile.;Un altro importante aggiornamento riguarda i sistemi di assistenza alla guida. La UX 300h introduce due nuove funzionalità nel sistema Lexus Safety System+. Il primo, il Proactive Driving Assist, utilizza la telecamera frontale dell'auto per rilevare potenziali pericoli a bassa velocità in città, come pedoni o ciclisti. Il Safe Exit Assist, invece, aiuta a evitare collisioni con veicoli in arrivo da dietro quando si aprono le portiere o gli occupanti escono dall'auto.;Se il propulsore termico, un quattro cilindri da 2.0 litri a ciclo Atkinson, non è variato, cambia invece molto la potenza del nuovo motore elettrico posteriore, disponibile sulle varianti e-Four a trazione integrale. Precedentemente, con soli 7 cavalli di erogazione, aveva prettamente la funzione di supportare la guida su fondi sdrucciolevoli. Adesso il nuovo propulsore a magneti permanenti contribuisce in maniera più significativa alla trazione della UX, grazie a una potenza di 41 cavalli, oltre 5 volte superiore alla UX 250h. La potenza totale di sistema è ora di 199 cavalli e il sistema ibrido, oltre ad essere più potente dell’8%, è anche più efficiente grazie a una nuova batteria agli ioni di litio da 60 celle 222 volt, che sostituisce la più pesante batteria al nichel-metallo idruro. Di conseguenza, migliorano prestazioni e consumi. La Lexus UX 300h scatta da 0 a 100 km/h in soli 8,1 secondi nella versione a trazione anteriore, e in appena 7,9 secondi nella variante a trazione integrale. L'UX 300h a trazione anteriore consuma tra 4,7 e 5,0 litri ogni 100 km, mentre la versione a trazione integrale consuma tra 5,0 e 5,4 litri ogni 100 km nel ciclo combinato Wltp, un miglioramento del 12% rispetto al modello precedente.;Per descrivere la dinamica di guida di quest’auto è la seguente premessa è d’obbligo: oltre alla maggiore potenza, con il nuovo aggiornamento gli ingegneri hanno voluto conferire alla UX 300h un comportamento più reattivo, attraverso l’irrigidimento del telaio, ottenuto grazie a una nuova barra stabilizzatrice anteriore e un nuovo pannello sottoscocca posteriore.  Inoltre la variante F-Sport monta di serie sospensioni adattive, che si irrigidiscono nelle modalità “sport” e “sport +”. Le migliorie sono percepibili, poiché la UX 2024 ha un comportamento meno tendente al rollìo e lascia intraprendere curve veloci con maggiore confidenza. Si apprezzano allo stesso tempo anche le migliorie all’insonorizzazione, che rendono impercettibile la variazione continua dei rapporti del cambio, molto più fluido e silenzioso che in passato.;Il listino prezzi della Lexus UX 300h parte dai 43.500 euro della Urban a trazione anteriore, che diventano 35.500 grazie a un’offerta di lancio in concessionaria, che prevede uno sconto di 8000 euro su tutta la gamma della UX anche senza rottamazione. Usufruendo invece degli ecoincentivi statali con rottamazione, è possibile mettersi in garage la UX a un prezzo di 32.500 euro.;Piace: gli aggiornamenti alla meccanica hanno reso la UX più gradevole da guidare, dinamicamente e acusticamente;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Non piace: Soltanto 317 litri di capacità di carico, con il pannello copribagagliaio. Vetture molto più compatte fanno meglio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/24-05-2024/lexus-ux300h-prova-come-va-prezzi-recensione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:27:18",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 18,
        "epoch": 1716546438.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-24"
    },
    {
        "title": "Maxus eDeliver 3 in offerta: perché conviene e perché no",
        "subtitle": "Il furgone elettrico da città Maxus eDeliver 3 è proposto da 269 euro con tasso fisso 2,99% fino al 31 maggio 2024",
        "content": "Il furgone Maxus eDeliver 3, prodotto dalla casa cinese parte del gruppo Saic Motors, è pensato per le aziende e i liberi professionisti che devono muoversi in città e negli immediati dintorni. Fino al 31 maggio 2024, su questo mezzo elettrico è attiva la promozione Ta-Tan, che prevede Tan fisso al 2,99% e Taeg al 4,33% sul finanziamento di 48 mesi a 269 euro al mese, con un anticipo da 6.820 euro e con un valore di riscatto di 13.250,54 euro. Il chilometraggio massimo previsto in caso di restituzione è di 60.000 km, che se superati prevedono un costo dell'eccedenza chilometrica di 0,05 euro/km.;Scopri l'offerta su Maxus eDeliver 3;Ecco pregi e difetti dell'offerta sul furgone elettrico Maxus eDeliver 3:;;L'eDeliver 3 è un furgone di dimensioni automobilistiche, pensato per muoversi agilmente in città e negli immediati dintorni. È caratterizzato dalle forme tondeggianti del muso, con grandi fari anteriori. Le configurazioni disponibili sono due: passo corto e lungo, quest'ultimo offerto anche come telaio cabinato. Il furgone a passo corto è lungo 4.555 mm, largo 1.780 mm e alto 1.900 mm, con un passo di 2.910 mm. Il vano di carico arriva a una lunghezza di 2.180 mm e a un volume di 4,8 metri cubi. La versione furgonata a passo lungo è invece lunga 5.145 mm e ha un passo di 3.285 mm, con una lunghezza del vano di carico di 2.770 mm e un volume di 6,3 metri cubi. Infine, la versione cabinata è lunga 5.090 mm, che salgono a 5.156 quando dotata di box grande. In quest'ultimo caso l'altezza sale a 2.370 mm.;Il Maxus eDeliver 3 è equipaggiato con un propulsore elettrico da 160 Cv e 225 Nm di coppia, per una velocità massima di 120 km/h che scendono a 90 per la versione cabinata. La batteria da 50,23 kWh garantisce un'autonomia combinata di 238 km per la versione a passo corto (371 km in città), che scendono a 228 per quella a passo lungo e 215-258 per quella cabinata. La ricarica in corrente continua dallo 0 all'80% impiega 45 minuti.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Gli interni del Maxus eDeliver 3 sono robusti e pratici, realizzati per essere funzionali al massimo. Il cruscotto analogico è dotato di un display che riporta tutte le informazioni necessarie a fianco al tachimetro. Al centro della plancia è presente invece uno schermo touch da 7\" compatibile con Android Auto e Apple CarPlay, che mostra inoltre le immagini della retrocamera posteriore.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/24-05-2024/maxus-edeliver-3-in-offerta-perche-conviene-e-perche-no.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:00:42",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 18,
        "epoch": 1716552042.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    },
    {
        "title": "Magic Johnson e quella diagnosi terribile. Ma Cookie lotta al suo fianco",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/10-05-2024/magic-johnson-e-quella-diagnosi-terribile-ma-cookie-lotta-al-suo-fianco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 19,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Kasi e Usain, quando l'amore va veloce",
        "subtitle": "La storia fra il pluricampione olimpico Bolt e la modella Bennett, anche lei...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/24-05-2024/kasi-e-usain-bolt-la-storia-d-amore.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 19,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "Sonny Liston e Geraldine Clark Chambers, il pugile \"sbandato\" e la crocerossina",
        "subtitle": "Lui era il più grande ma veniva da un passato difficile. Lei se ne innamorò...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/17-05-2024/stars-in-love-sonny-liston-e-geraldine-clark-chambers.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 19,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Compagnoni-Benetton, una favola bella senza lieto fine",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/03-05-2024/compagnoni-benetton-storia-di-un-amore-spezzato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 19,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostico Venezia-Palermo, per i veneti la finale playoff ad un passo: le quote",
        "subtitle": "Al Penzo venerdì 24 maggio si gioca la prima semifinale di ritorno dei playoff di serie B: i padroni di casa partono dall'1-0 conquistato al Barbera",
        "content": "Alberto Dalla Palma;Prima semifinale di ritorno dei playoff di serie B per determinare chi andrà al match per la promozione in serie A contro la vincente di Cremonese-Catanzaro: al Penzo ci sarà un Venezia-Palermo da dentro o fuori e i lagunari sono in netto vantaggio grazie al successo ottenuto al Barbera, nella partita di andata, grazie al gol di Pierini. Uno 0-1 che darà il vantaggio ai padroni di casa di poter perdere anche con lo stesso punteggio per andare avanti grazie alle classifica migliore nella regular season. Scopriamo pronostico e quote di Venezia-Palermo che si giocherà venerdì 24 maggio alle ore 20.30.;;Al Palermo serve davvero un'impresa per ribaltare il verdetto della partita del Barbera, dove la squadra di Mignani non h avuto grandi occasioni per mettere in difficoltà i rivali. La differenza di punti in classifica si è sentita sul campo: il Venezia si era piazzato terzo con 70 punti e i rosanero solo sesti con 56 punti nonostante fossero partiti per ottenere la promozione diretta grazie all'organizzazione del gruppo City, che nel club ha investito parecchio in questi due anni proprio per fare il salto di categoria. L'obbligo di vincere e anche con due gol di scarto potrebbe mettere il Venezia nelle condizioni migliori per colpire in contropiede e vincere anche la gara di ritorno. Il segno 1 si trova in lavagna a 2,05 su Planetwin365 e Better, 2,03 su Netbet e a 2,00 su LeoVegas.;Da non escludere neanche l'ipotesi dell'Over 2,5 che viene offerto a 1,86 da NetBet, 1,85 da PlanetWin365 e LeoVegas, 1,80 da Better.;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio 2024 (modifica il 24 maggio 2024 | 10:55);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/23-05-2024/pronostico-venezia-palermo-quote-semifinale-playoff-serie-b-38130.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 21,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-24"
    },
    {
        "title": "Il Bari risorge nella notte più difficile: 3-0 alla Ternana e salvezza. Gli umbri in C",
        "subtitle": "Al Liberati va in scena la gara di ritorno dopo l'1-1 dell'andata: Di Cesare, Ricci e Sibilli stendono gli uomini di Breda",
        "content": "Il Bari aveva bisogno di una serata perfetta. Contro la Ternana la squadra di Federico Giampaolo ha fatto l’impresa. I biancorossi conquistano la salvezza asfaltando 3-0 gli uomini di Breda nella gara di ritorno dei playout di Serie B al Liberati. Ribaltato l’1-1 del San Nicola. Ci pensa capitan Di Cesare nel giorno del suo 41esimo compleanno a sbloccare il risultato poco prima dell’intervallo. Nella ripresa gli ospiti dilagano: raddoppia Ricci, Sibilli la chiude. Gaston Pereiro e compagni creano poco e devono arrendersi agli avversari. Un anno dopo la promozione in A sfumata all’ultimo secondo, il Bari vince e resta in Serie B. La Ternana retrocede in C dopo tre stagioni.;Al Liberati non c’è un posto libero. Oltre 11mila spettatori provano a spingere la formazione di Breda verso la salvezza. Ma non basterà. Le squadre provano a essere pericolose già nei primi minuti. Maiello da una parte e Favasuli dall’altra prendono le misure dalla distanza. Poi al 10’ Sibilli impegna per la prima volta Iannarilli. Se Favasuli sfiora la rete del vantaggio al 25’, il solito Sibilli con un cross tagliato ha un’ottima chance. Ma prima dell’intervallo capitan Di Cesare fa la magia. Da calcio d’angolo s’inventa una mezza rovesciata al volo, il portiere della Ternana può solo restare a guardare. Nel giorno del suo 41esimo compleanno il difensore realizza la rete più importante della sua carriera. Corre dall’altra parte del campo per esultare davanti al settore dei tifosi biancorossi. Lui che all’andata si era commosso salutando il San Nicola. Dopo le lacrime versate in conferenza ricordando i sei anni al Bari: dai dilettanti alla promozione in A soltanto sfiorata. Questa potrebbe essere stata la sua ultima partita da giocatore.;A inizio ripresa la Ternana non si fa vedere in attacco e al 52’ arriva il raddoppio degli uomini di Giampaolo. Giacomo Ricci riceve in area, si gira e fulmina Iannarilli: secondo gol stagionale per l’esterno classe ’96. Poco dopo, Distefano prova a sorprendere Pissardo, ma il portiere respinge con la gamba. La squadra di Breda si sbilancia e i difensori si dimenticano di Sibilli. Al 65’ l’attaccante riceve sulla destra il cross di Dorval, entra in area e chiude i giochi realizzando lo 0-3 definitivo. Sono 12 reti in campionato per l’ex Pisa. Un minuto dopo Iannarilli deve evitare il quarto gol di Nasti. Poi si ripete pure su Dorval. All’84’ Benali dalla distanza segna lo 0-4, però l’arbitro annulla per fuorigioco.;Nonostante i quattro cambi in panchina, le critiche dei tifosi alla dirigenza e il successo ritrovato all’ultima giornata dopo tre mesi senza vittorie, il Bari è salvo. Doveva vincere e ci è riuscito. Un'impresa dopo una stagione così complicata. A fine gara piange di gioia Valerio Di Cesare. Per la Ternana è un dramma: deve salutare la B davanti ai suoi tifosi. L’anno prossimo giocherà in Serie C.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/23-05-2024/serie-b-ternana-bari-playout-ritorno-0-3-gol-di-cesare-ricci-sibilli-bari-salvo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T22:45:32",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 21,
        "epoch": 1716497132.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-23"
    },
    {
        "title": "Da Gudmundsson e Calafiori a Fumagalli stregato da Fabregas: le storie di Sportweek",
        "subtitle": "Tommaso in 12 mesi è passato dalla quarta serie alla promozione in A col Como. E poi tante storie extra calcio, da Marco Andretti a Manila Esposito",
        "content": "Domani in edicola torna Sportweek, il rinnovato e arricchito magazine della Gazzetta dello Sport, come sempre al prezzo di 2,50 euro insieme al quotidiano. Personaggio di copertina è l’islandese del Genoa Albert Gudmundsson, obiettivo di mercato di tanti top club italiani e stranieri. Nell’esclusiva, anche fotografica, che ci ha dato, lo stesso attaccante rossoblu fa capire che probabilmente lascerà Genova, ma molto a malincuore e “solo per un’opportunità pazzesca”. Perché, spiega, “se da bambino sognavo la Premier, ora ho cambiato idea: qui c’è la vita. Quindi presto io e il Genoa ci siederemo al tavolo e troveremo la soluzione migliore per me e per loro”. Ne fa anche una questione tecnica “perché la mia posizione preferita è proprio quella del numero 10: per me è importante avere la libertà di poter esprimere la mia fantasia e dare sfogo ai miei colpi”. Libertà che gli ha concesso Gilardino del quale non a caso Gudmundsson dice un gran bene. E poi le sue considerazioni su Inter, Milan e Juve, sulla Premier, il racconto di una famiglia che gioca il calcio pro’ da generazioni, madre compresa, e tutto quanto lo a fatto innamorare di Genova: “Abito in centro e in 10 minuti arrivo al mare, dove mi piace fare il bagno anche d’inverno”.;A seguire, un’altra intervista, anche questa accompagnata da un’esclusiva fotografica, al difensore del Bologna Riccardo Calafiori, detto Ruspa “da quando ho recuperato da un grave infortunio”. In effetti si è ripreso alla grande contribuendo alla qualificazione del Bologna in Champions. Ricorda quando, alla Roma dove è cresciuto, “De Rossi aspettava che finissi le terapie per accompagnarmi a casa”, oppure quando “le cose con Mourinho precipitarono dopo il 6-1 col Bodo e le sue scelte andarono su altri, mentre io rimanevo a guardare dalla panchina”. Va al Genoa dove gioca 3 partite e si sente “preso in giro da Blessin” e poi, dopo un anno a Basilea, trova pace, e ruolo, nel Bologna di Thiago Motta. “Mi ha insegnato tanto, trasformandomi da laterale in centrale, ma anche molti altri aspetti del calcio che non conoscevo. Se dovessi andare via di Bologna mi mancherebbe tutto, i compagni, la gente, la città e soprattutto lui”. Per restare alla trionfale stagione rossoblù, lo scrittore-tifoso Enrico Brizzi, autore di “Jack Frusciante è uscito dal gruppo”, ha scritto per Sportweek un articolo in cui rievoca gli altrettanto trionfali giorni dello scudetto del 1964 e le analogie con i presente: “A volte ritornano. E noi siamo tornati”.;E poi c’è la bella storia di Tommaso Fumagalli, l’attaccante del Como passato in 12 mesi dalla quarta serie alla promozione in Serie A. Lo abbiamo incontrato, fotografato e intervistato allo stadio Sinigaglia, dove ci ha raccontato la sua favola: “Un anno fa, quando ero in D con la Giana, volevo lasciare il calcio, mi ero convinto che non facesse per me, per andare a lavorare nell’azienda di famiglia. Lo avevo già detto a mamma e papà”. Ma poi il ragazzo di Bellinzago Lombardo è stato promosso con la squadra di Gorgonzola in Serie C dove si è messo in luce con 12 gol nel suoi primi mesi da pro’ tanto da meritare la chiamata di Fabregas al Como. “Ora eccomi qui. Ogni tanto penso che, chissà, fra qualche mese potrei giocare contro l’Inter, la squadra per cui tifo, e magari farle pure gol: credo che mio padre, che va sempre in Curva Nord, non sarebbe felice e a casa me ne direbbe quattro…”. Ma parla di molto altro, di sé, dell’infanzia, della sua crescita come calciatore, del rapporto con Fabregas: “Quando lo vidi la prima volta rimasi letteralmente senza fiato: difficile parlare di calcio con uno che ha vinto tutto”. Scoprite insieme a noi l’emergente Fumagalli.;Dopo tanto calcio, tutto in esclusiva, Sportweek vi propone altre quattro interviste di altrettanti sport. A Marco Andretti che per la 19a volta dà l’assalto alla 500 Miglia di Indianapolis vinta nel 1969 dal nonno Mario, capostipite di una dinastia di piloti: “Poi ci hanno provato mio padre, mio zio, mio cugino, io stesso al primo tentativo arrivai secondo di un nulla, e ora è diventata un’ossessione. Da anni non mi iscrivo più al campionato ma solo a questa gara, perché devo vincerla. Quest’anno ci provo con la Dallara sponsorizzata Mapei”. In pista a Indy, quindi, dopodomani ci sarà molta Italia.;Incontriamo quindi alla Brixia di Brescia la 17enne ginnasta napoletana Manila Esposito, rivelazione degli ultimi Europei dove ha vinto ben 4 ori: concorso generale, trave, corpo libero e gara a squadre. Non è stato facile arrivarci, soprattutto “per la nostalgia di casa e dei miei dopo essere andata via a 15 anni:  se qui a Brescia non avesse funzionato probabilmente avrei lasciato la ginnastica, invece la famiglia mi ha aiutato ad andare avanti”. Ora l’atleta del gruppo sportivo Fiamme Oro punta all’Olimpiade: “Ma fino all’ultimo la composizione della squadra non si saprà. Io sono molto scaramantica, però a questo punto è chiaro che ci conto. Su questi Giochi e sui prossimi”. Alla Final Six del Campionato Italiano che si tiene questo weekend a Firenze avrà gli occhi di tutti addosso. Dalla ragazzina a “nonno” Francesco Moser che a 72 anni pedala ancora allegramente col “Dream Team“ Mediolanum, da 22 anni sponsor della maglia azzurra di miglior scalatore al Giro: ha accompagnato per 25 pedalate decine di clienti con la passione del ciclismo sulle strade della corsa rosa. Con lui ci sono Ballan, Bettini, Fondriest, Motta e Dalia Muccioli. “Ma io uso una bicicletta con la pedalata assistita perché dopo una certa età è inutile fare troppa fatica”. Sono tanti i ricordi dei suoi Giri che nell’intervista ci ha regalato, anche quelli a cui assisteva da bambino. Se Manila Esposito non sa ancora se andrà a Parigi, Gimbo Tamberi, oro nell’alto a Tokyo, ci sarà di sicuro: sarà il nostro portabandiera. “L’ho spuntata su Paltrinieri. Entrambi eravamo convinti che scegliessero l’altro..”. Ora l’uomo italiano capace di volare più alto di tutti (2,39 m) vuole diventare anche il primo con due ori nel salto e ci racconta come si sta preparando: “Mi controllo le fasi rem e faccio stretching persino la sera davanti alla tv”.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;E non è ancora finita, perché insieme alle nostre rubriche di moda e ai nostri suggerimenti su Sportweek di domani trovate anche un ricordo a 100 anni dalla nascita del grande Mike Bongiorno, lo storico presentatore tv che amava praticare tanti sport. Vi aspettiamo in edicola, allora. E buona lettura!;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/24-05-2024/sportweek-da-gudmundsson-e-calafiori-alla-favola-di-fumagalli-stregato-da-fabregas.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:17:57",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 22,
        "epoch": 1716563877.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-24"
    },
    {
        "title": "Playoff Nba, Boston-Indiana 126-110: highlights gara-2",
        "subtitle": "Gli highlights della vittoria 126-110 dei Boston Celtics sugli Indiana Pacers in...",
        "content": "24 maggio 2024 (modifica il 24 maggio 2024 | 12:11)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-boston-indiana-126-110-highlights-gara-2-playoff-nba/15d32a93-3492-44f7-9ec3-1d7ab5a41xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 23,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-24"
    },
    {
        "title": "Brown show, Boston stravince gara-2. Indiana perde anche Haliburton",
        "subtitle": "Dominio Celtics e serie sul 2-0 nella finale di Conference playoff a Est. La stella dei Pacers fuori per infortunio",
        "content": "Brown straripa, Boston stravince. I Celtics dominano 126-110 Gara 2 della finale di Conference playoff a Est contro Indiana e salgono così 2-0 nella serie. Merito soprattutto di Jaylen Brown che segna 40 punti doppiando le prodezze di Gara 1 in cui aveva forzato il supplementare con una tripla a segno a 6” dalla fine dei tempi regolamentari. Sinora è stato il migliore dei verdi ai playoff con un distacco sul secondo alla Pogacar al Giro d’Italia. A dargli manforte pensano le guardie: Jrue Holiday e Derrick White fanno un figurone contro la difesa di carta velina degli ospiti. Stavolta la differenza di cilindrata – i Celtics sono la prima testa di serie della Eastern Conference e i Pacers soltanto la sesta - si vede tutta. Gara 3 è in programma dalle 2.30 della notte italiana tra sabato e domenica a campi invertiti, a Indianapolis. I Pacers non sanno ancora se avranno a disposizione Tyrese Haliburton, il loro miglior giocatore, che s’è fatto male nel 3° periodo, stanotte.;Sono già spalle al muro, costretti a vincere Gara 3 se vogliono avere una chance di rimonta. Nessuno ha mai recuperato da 0-3 in una serie playoff. In Gara 2 le controprestazioni di Myles Turner e di un paio di elementi della panchina, Sheppard e Jackson, si sono rivelate determinanti, ma quel che preoccupa persino di più Coach Carlisle, la cui squadra nella serie precedente con New York è stata capace di recuperare dallo 0-2 patito in trasferta, sono le condizioni di Haliburton. Ha giocato appena 28’, s’è fatto male al flessore sinistro. Aveva patito un infortunio allo stesso bicipite femorale della stessa gamba in gennaio, proprio contro i Celtics. Se non recupera per Gara 3 la serie è probabilmente già segnata.;Boston ha giocato il primo turno di playoff contro Miami che era priva del miglior giocatore, Jimmy Butler. Poi ha battuto al secondo Cleveland che ha perso per infortunio Donovan Mitchell, il miglior giocatore, in Gara 3, saltando Gara 4 e Gara 5. Ora Indiana perde Haliburton, l’All Star con posto riservato nella nazionale Usa per l’Olimpiade di Parigi. Pare l’anno in cui gira tutto bene…;Horford ancora in quintetto per Boston al posto dell’infortunato Porzingis. 27-25 Indiana a fine 1° quarto: i Pacers tirano col 58% dal campo, il pestifero McConnell già con 7 punti in uscita dalla panchina. Si fa male al polso sinistro Kornet, il centro di riserva dei Celtics, rimpiazzato da Brissett. Boston va forte a rimbalzo d’attacco, Brown griffa l’allungo del 42-27. La difesa di Indy, mediocre per tutta la stagione, appena l’attacco si inceppa, non segna per 5’ di fila, va in frantumi. 57-51 Celtics poi a metà gara, Siakam realizza gli ultimi 10 punti del primo tempo per i suoi. Tatum, appena nominato primo quintetto Nba, con appena 4 punti e 3 palle perse, -9 di plus/minus. Brown, snobbato nei primi tre quintetti Nba, con 24 punti.  Una tripla del solito Siakam vale il -2 Pacers sul 66-68, ma Brown risponde sempre e White segna le triple aperte che gli offrono i raddoppi difensivi sui Jays. Boston sopra 93-80 dopo 36’. Finita. Perché Indy si ritrova senza Haliburton che si fa male da solo durante un cambio di direzione difensivo. Carlisle manda sul parquet le riserve delle riserve, s’arrende. Boston sale 2-0, a due vittorie dalle Finals 2024.;Boston: Brown 40 (10/17, 4/10, 8/11 t.l.), White/Tatum 23. Rimbalzi: Horford 10. Assist: Holiday 10.;Indiana: Siakam 28 (11/15, 2/2), Nembhard 16, Toppin 11. Rimbalzi: Siakam/Jackson/McConnell 5. Assist: Haliburton 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/24-05-2024/playoff-nba-risultati-boston-indiana-126-110.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:12:40",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 23,
        "epoch": 1716545560.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-24"
    },
    {
        "title": "Spalletti infiamma i social: le sue convocazioni fanno discutere",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-infiamma-i-social-le-sue-convocazioni-fanno-discutere/68414ded-9659-4ad8-ac2e-b2e17a638xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 24,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-24"
    },
    {
        "title": "Locatelli non è fra i convocati e posta una \"dark story\": tutto nero come il suo umore?",
        "subtitle": "Spalletti non ha incluso il centrocampista della Juventus fra i 30 pre convocati per l'Europeo",
        "content": "Il suo nome non compare nell'elenco dei 30 pre convocati da Spalletti in vista di Euro 2024, quello in cui fa la sua prima apparizione Calafiori nonché quello che comprende anche Fagioli, che ha finito di scontare la squalifica per scommesse illegali ed è rientrato nell'ultima gara di campionato contro il Bologna. La prima impressione è che Manuel Locatelli, già campione d'Europa, non l'abbia presa benissimo, tanto che è subito comparsa sul suo profilo Instagram una storia in cui c'è solo il buio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Le interpretazioni potrebbero essere differenti, ma è difficile non pensare che la storia sia un indizio del suo umore dopo le scelte di Spalletti, con l'Italia che il 4 e il 9 giugno disputerà le ultime due amichevoli con Turchia e Bosnia. Il 6 giugno arriverà poi la lista dei calciatori che prenderanno parte all'Europeo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/23-05-2024/locatelli-non-e-fra-i-convocati-e-posta-una-dark-story-tutto-nero-come-il-suo-umore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:23:58",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 24,
        "epoch": 1716535438.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-24"
    },
    {
        "title": "I 30 azzurri di Spalletti: ci sono Calafiori, Fagioli e Folorunsho, fuori Immobile e Locatelli",
        "subtitle": "Tornano Ricci e Provedel. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno il c.t. diramerà la lista finale dei calciatori che prenderanno parte all'Europeo",
        "content": "Prima chiamata in azzurro per Calafiori, nel gruppo di 30 preconvocati del ct Luciano Spalletti in vista di Euro 2024. Ci sono anche Fagioli, il centrocampista della Juve che ha appena terminato di scontare la squalifica per scommesse, e Folorunsho, alla seconda chiamata. Tornano Ricci e Provedel, non c'è Locatelli. Tra gli attaccanti non figura Ciro Immobile. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno Spalletti diramerà la lista dei calciatori che prenderanno parte all'Europeo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Questi i 30 preconvocati azzurri. Portieri: Gianluigi Donnarumma (Paris Saint Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Tottenham); Difensori: Francesco Acerbi (Inter), Alessandro Bastoni (Inter), Raoul Bellanova (Torino), Alessandro Buongiorno (Torino), Riccardo Calafiori (Bologna), Andrea Cambiaso (Juventus), Matteo Darmian (Inter), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Inter), Gianluca Mancini (Roma), Giorgio Scalvini (Atalanta); Centrocampisti: Nicolò Barella (Inter), Bryan Cristante (Roma), Nicolò Fagioli (Juventus), Michael Folorunsho (Hellas Verona), Davide Frattesi (Inter), Jorginho (Arsenal), Lorenzo Pellegrini (Roma), Samuele Ricci (Torino); Attaccanti: Federico Chiesa (Juventus), Stephan El Shaarawy (Roma), Riccardo Orsolini (Bologna), Giacomo Raspadori (Napoli), Mateo Retegui (Genoa), Gianluca Scamacca (Atalanta), Mattia Zaccagni (Lazio).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/23-05-2024/i-30-azzurri-di-spalletti-ci-sono-calafiori-fagioli-e-folorunsho-fuori-immobile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:34:29",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 24,
        "epoch": 1716482069.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-23"
    },
    {
        "title": "L'Italia di Spalletti può vincere l'Europeo? Ecco le quote",
        "subtitle": "Il punto sulla Nazionale a meno di un mese dall'inizio di Euro2024: azzurri in ritiro dal prossimo 30 maggio",
        "content": "Redazione Gazzetta Scommesse;Ci siamo quasi. Il c.t. Luciano Spalletti ha diramato la lista dei 30 pre-convocati in vista dell'Europeo che scatterà in Germania il 14 giugno: l'Italia si presenta da campione in carica e farà il suo esordio il 15 nella prima gara del girone contro l'Albania. Ma dove può spingersi la nostra Nazionale? Scopriamo le quote dell'Italia vincente Euro2024 sui principali siti di scommesse.;;Fuori Locatelli, Politano e Immobile, dentro (per il momento) Fagioli, Folorunsho e Raspadori: queste le principali sorprese emerse dall'elenco dei pre-convocati diramato dal c.t., che in vista della manifestazione dovrà tagliare altri quattro giocatori per ridurre la lista a 26. Per i bookie l'Italia non parte dalla prima fila per la conquista dell'Europeo: la vittoria degli azzurri paga infatti 16.00 su  Sisal e Gazzabet, 15.00 su Snai e 12.00 su Planetwin365, complice anche il girone di ferro che vedrà Donnarumma e compagni affrontare Spagna, Croazia e Albania.;La grande favorita dei bookie per la vittoria dell'Europeo è la Francia vicecampione del mondo, che comincerà il suo percorso nel gruppo D in compagnia di Olanda, Austria e della vincitrice dello spareggio A (quindi una tra Polonia, Estonia, Galles e Finlandia). La quota dei transalpini oscilla tra il 4.75 di Netbet, Snai e Betway e il 5.00 di Sisal. In seconda fila c'è poi l'Inghilterra, finalista dell'ultima edizione, con quote comprese tra il 4.00 e il 5.00 sui principali siti di scommesse. Infine la Germania padrona di casa, in lavagna a 6.00 su Sisal, 7.00 su Bet365 e 7.50 su Snai e William Hill, che nel girone dovrà vedersela con Scozia, Ungheria e Svizzera.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio 2024 (modifica il 23 maggio 2024 | 16:39);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/quote-italia-vincente-euro2024-38186.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 24,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-24"
    },
    {
        "title": "Fase finale del Campionato Primavera: Inter, Milan e... I club che si giocano il titolo",
        "subtitle": "Dalle date delle prossime partite alle squadre qualificate: ecco tutto quello che c’è da sapere sulla fase finale del campionato Primavera",
        "content": "Le milanesi, le romane, l’Atalanta e il Sassuolo. Da qui a fine mese, le prime sei classificate del campionato Primavera si contenderanno lo scudetto. Giunta al termine la regular season, il torneo prevede cinque ulteriori gare, con Inter e Roma – rispettivamente prima e seconda in campionato – direttamente qualificate alle semifinali. Il 27 maggio i nerazzurri sfideranno la vincente di Atalanta-Sassuolo (primo quarto di finale, in programma il 24 maggio), mentre il 28 maggio la Roma se la vedrà con una tra Lazio e Milan (secondo quarto di finale, in campo il 24). Una particolarità riguarda il caso di parità al 90º minuto: ai quarti passa il turno la squadra che vanta il miglior piazzamento nella regular season, alle semifinali si va direttamente ai calci di rigore, senza passare dai supplementari. Questi ultimi sono, invece, previsti per la finale del 31 maggio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/storie/23-05-2024/primavera-le-squadre-qualificate-alla-fase-finale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T18:44:55",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 25,
        "epoch": 1716482695.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-23"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 25,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-24"
    },
    {
        "title": "\"Sembri proprio Redondo\". E Ossola adesso lo imita",
        "subtitle": "Fa il regista, è mancino e l'ex responsabile del settore giovanile del Milan lo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/24-05-2024/ossola-il-piccolo-redondo-del-milan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 25,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-24"
    },
    {
        "title": "Modric? No, Zvonarek: il Bayern pronto a lanciarlo",
        "subtitle": "Croato come il fuoriclasse del Real Madrid, il classe 2005 lo ricorda non solo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/24-05-2024/modric-no-zvonarek-il-bayern-monaco-pronto-a-lanciarlo.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 25,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-24"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 26,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-16"
    },
    {
        "title": "Nations League, tornano in azzurro Orro, Egonu e De Gennaro",
        "subtitle": "A Macao anche Myriam Sylla e le centrali Lubian e Fahr. Confermate Cambi, Degradi e Nervini. Pietrini si opera alla spalla: niente Giochi",
        "content": "Il c.t. Julio Velasco ha scelto le quattordici giocatrici che giocheranno la seconda tappa della Nations League a Macao, dopo le tre vittorie conquistate in Turchia. Tornano nel gruppo tutte le azzurre che hanno giocato le finali della Champions League con Milano e Conegliano. Non ci sarà invece Elena Pietrini (Dinamo Mosca) che mercoledì prossimo sarà operata alla spalla e avrà un lungo periodo di recupero che la costringe a saltare l'Olimpiade. Le vittorie in Nations League sono fondamentali per conquistare l'accesso ai Giochi tramite ranking. Grazie ai tre successi nella pool di Antalya, in particolare quello con la Turchia, le ragazze di Velasco si trovano al 5° posto del World Ranking con 343,79 punti, potendo contare su un consistente vantaggio nei confronti dell’Olanda (11esima, 286,67 p.), al momento la prima delle formazioni escluse dai Giochi Olimpici. Danesi e compagne esordiranno in Cina mercoledì 29 maggio con la Francia (ore 10 italiane), per poi affrontare il 30 maggio la Repubblica Dominicana (ore 06.30), il 1° giugno il Brasile (ore 06.30) e nell’ultima sfida il 2 giugno le padrone di casa della Cina (ore 13.30).;Palleggiatrici: Carlotta Cambi, Alessia Orro. Schiacciatrici: Alice Degradi, Caterina Bosetti, Stella Nervini, Myriam Sylla. Centrali: Marina Lubian, Anna Danesi (capitano), Sara Bonifacio, Sarah Fahr. Opposti: Paola Egonu, Ekaterina Antropova.  Liberi: Monica De Gennaro, Eleonora Fersino.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/24-05-2024/nations-league-tornano-in-azzurro-orro-egonu-e-de-gennaro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:56:38",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 27,
        "epoch": 1716558998.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-24"
    },
    {
        "title": "World Cup a Golfo Aranci: vincono Olivier e Cunha, azzurri a secco",
        "subtitle": "La gara in Sardegna test olimpico, ma niente podio per l’Italia: il francese e la brasiliana, allenati dall’italiano Antonelli, sono oro nelle 10 km. Quinto posto per Filadelli nella maschile, ottava Taddeucci nella femminile, Paltrinieri non forza ed è 33°",
        "content": "È Golfo Aranci (Olbia), ma vince Ostia. Sono stati il francese Marc-Antoine Olivier e la brasiliana Ana Marcela Cunha a vincere le 10 km maschile e femminile di nuoto in acque libere, che in Sardegna manda in scena la seconda tappa della World Cup. Vince Ostia perché entrambi si allenano al polo federale domano seguiti da Fabrizio Antonelli. L’Italia resta invece fuori dai due podii. Domani in programma la staffetta mista 4x1500 alle 9 e 30.;Nella 10 km maschile, doppietta francese con Olivier che piazza l’azione decisiva a 200 metri dalla piastra, imprendibile per il connazionale Logan Fontaine e l’ungherese Kristof Rasovszki. Olivier tocca in 1h50’03”00, con Fontaine lontano 1”40 e davanti agli ungheresi Rasovsky (a 1”50) e David Betlehem (a 1”80). Quinto in 1h50’08”40 il primo degli italiani, Andrea Filadelli (Marina Militare e Superba Nuoto), ventiquattrenne di Cisano sul Neva (Savona) anche lui a Ostia con Antonelli, al miglior risultato in carriera. Ottavo a 10” Dario Verani, dodicesimo a 13” Mario Sanzullo. Gara di controllo e più che altro di allenamento per Gregorio Paltrinieri, 33.mo in 1h50’56”10, che deve per forza di cose regolare la sua stagione rispetto all’appuntamento olimpico di Parigi. Oltretutto le condizioni dell’acqua, un po’ fredda, non erano come noto le sue preferite. Non è nemmeno sceso in acqua, a scopo precauzionale, Domenico Acerenza, che con un affaticamento alla spalla è stato tenuto precauzionalmente a riposo. Acerenza, Paltrinieri - entrambi già qualificati per i Giochi di Parigi nella specialità - e Verani, in quest’ordine, avevano dominato la prima tappa di World Cup a Soma Bay (in Egitto).;Doppietta anche nella 10 km femminile, ma del Brasile, con la Cunha che vince in 2h02’00”7. La campionessa olimpica di Tokyo ha vinto di intelligenza e potenza: dopo l’ultima boa, nel rettilineo verso la piastra, prima si è sistemata alle spalle della tedesca Leonie Beck, sua compagna di allenamento a Ostia, e dell’olandese Sharon van Rouwendaal, che stavano sgomitando per la prima posizione, poi quando le due si sono allargate, la Cunha si è piazzata in mezzo sfoderando un rush che le ha permesso di arrivare al tocco con un netto vantaggio. Alle sue spalle a 1”30 la connazionale Viviane Jungblut, che nello sprint a tre ha beffato al tocco la Beck (bronzo). Fuori dal podio la van Rouwendaal. Migliore delle azzurre Ginevra Taddeucci in 2h02’04”9, quattordicesima Veronica Santoni (2h02’13”9), diciottesima Barbara Pozzobon (2h02’22”0) e diciannovesima Silvia Ciccarella (2h02’23”6).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/24-05-2024/world-cup-a-golfo-aranci-vincono-olivier-e-cunha-azzurri-a-secco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:51:14",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 27,
        "epoch": 1716558674.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-24"
    },
    {
        "title": "Indy 500, gli aneddoti più affascinanti di una storia lunga oltre un secolo",
        "subtitle": "Nel weekend del Memorial Day si terrà la 108ª edizione della storica gara dell’Indiana. Ecco alcuni degli aneddoti che hanno reso questa corsa unica nel suo genere",
        "content": "La Indy 500 si appresta a mandare in scena la edizione numero 108 e il pubblico si appresta ad affollare gli spalti dell’Indianapolis Motor Speedway nella giornata del Memorial Day. Ecco alcune delle curiosità che rendono questa gara lunga duecento giri parte integrante della “Triple Crown” del Motorsport.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Auto/storie/24-05-2024/indy-500-gli-aneddoti-piu-affascinanti-di-una-storia-lunga-oltre-un-secolo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:27:48",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 27,
        "epoch": 1716542868.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-24"
    },
    {
        "title": "Tamberi rinvia il debutto stagionale: \"Fastidi al ginocchio\"",
        "subtitle": "L'olimpionico non sarà al meeting di Ostrava: \"Non voglio mettere a rischio gli Europei di Roma e la preparazione olimpica\"",
        "content": "\"Abbiamo parlato ieri con il mio team e deciso che non andrò a gareggiare a Ostrava\". In un video pubblicato su Instagram, il campione olimpico, mondiale ed europeo del salto in alto Gianmarco Tamberi ha annunciato che non debutterà martedì a Ostrava in Repubblica Ceca in occasione del Golden Spike, tappa Gold del Continental Tour, il prestigioso meeting nel quale era atteso insieme a diversi altri azzurri di punta tra cui Marcell Jacobs, Leonardo Fabbri, Zaynab Dosso.;\"Mi dispiace molto perché non vedevo l'ora di cominciare la mia stagione olimpica - le parole di Gimbo, portabandiera dell'Italia ai Giochi di Parigi - però è anche vero che bisogna fare i conti con le cose come stanno. Dopo la tecnica di ieri, in cui ho provato a saltare e ho avuto fastidi al ginocchio, ho deciso personalmente che non valeva la pena rischiare di scendere in pedana. E magari facendo una brutta prestazione, di mettere a rischio la partecipazione agli Europei a Roma, che so essere sicuramente più importanti delle altre gare. Soprattutto non volevo in nessun modo condizionare la mia preparazione e il mio percorso verso le Olimpiadi che sono il mio obiettivo più grande di questo anno. Quando punti a qualcosa di veramente grande non puoi metterti a contare il numero di rinunce che devi fare per raggiungere il tuo obiettivo\". Tamberi è atteso in pedana agli Europei di Roma nella mattinata di domenica 9 giugno per il turno di qualificazione, alla ricerca della finale in programma nella serata di martedì 11 giugno.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/24-05-2024/atletica-tamberi-rinvia-il-debutto-stagionale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:08:42",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 27,
        "epoch": 1716563322.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-24"
    },
    {
        "title": "Allegri cerca panchina dopo l'esonero? Ecco dove allenerà per i bookie",
        "subtitle": "Cosa c'è nel futuro dell'ex allenatore della Juve? Tutte le quote sui principali siti di scommesse",
        "content": "Redazione Gazzetta Scommesse;Max, e adesso? La vittoria della Coppa Italia è stata letteralmente oscurata dalla sfuriata finale di Allegri, apparsa quasi come un regolamento di conti con la dirigenza e costata l'esonero all'0rmai ex allenatore della Juve. Ma quale sarà la prossima squadra di Allegri? Scopriamo cosa ne pensano i bookie attraverso l'analisi delle quote rilasciate dai principali siti di scommesse.;;C'è l'Arabia nel destino di Massimiliano Allegri, almeno secondo i bookmaker. L'approdo di Max su una qualsiasi panchina della Saudi Pro League paga infatti 2.50 su Sisal, Gazzabet e Snai, segno che gli operatori ritengono abbastanza probabile la firma con un club del Golfo. La vera suggestione riguarda il Bayern Monaco, ancora a caccia del nome giusto per il dopo Tuchel: al momento in vantaggio sembra esserci Kompany, ma con il passare delle ore potrebbe irrobustirsi anche la candidatura di Allegri, in lavagna a 6.00 su Snai e 4.00 su Sisal e Gazzabet. In Italia le uniche due big ancora in cerca di un allenatore sono Milan e Napoli: la pista rossonera paga 6.00 su Sisal e 10.00 su Snai, mentre la firma col club di De Laurentiis vale 7.50 sulle lavagne degli operatori.;;;23 maggio - 19:02;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/allegri-prossima-squadra-calciomercato-38215.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 28,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-24"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 28,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-24"
    },
    {
        "title": "Addio Milan, quale sarà la prossima squadra di Pioli per i bookie?",
        "subtitle": "Ufficiale la separazione tra i rossoneri e l'allenatore del 19esimo scudetto: le quote sul futuro",
        "content": "Redazione Gazzetta Scommesse;Mancava solo l'ufficialità, che è arrivata questa mattina: nella prossima stagione Stefano Pioli non sarà più l'allenatore del Milan. Una separazione annunciata dopo l'eliminazione dall'Europa League ai quarti di finale contro la Roma: da allora la dirigenza rossonera è alla ricerca del profilo giusto a cui affidare il nuovo ciclo, ma prima ci sarà il tributo e la festa d'addio a Pioli nell'ultima giornata di campionato. Poi quale sarà il suo futuro? Scopriamo le quote prossima squadra Pioli apparse sui principali siti di scommesse.;;Per i bookie c'è il Napoli nel futuro di Stefano Pioli: il tecnico emiliano è uno dei candidati al vaglio del presidente De Laurentiis in vista della prossima stagione, quando gli azzurri proveranno a tornare competitivi dopo le amarezza del post scudetto. La firma di Pioli col Napoli è considerata assai probabile da Sisal, che offre l'opzione a 1.50, mentre Gazzabet (2.00) e Snai (2.75) si mostrano più prudenti sulla chiusura della trattativa. L'altra opzione caldeggiata dagli operatori è un possibile ritorno a Bologna, dove Pioli ha già allenato tra il 2011 e il 2014, lasciando un ottimo ricordo ai tifosi rossoblù: l'ipotesi, proposta al momento solo da Goldbet e Better, è in lavagna a 3.25. Più difficile che Pioli possa invece accetare la corte del Fenerbahce: la pista turca non scalda l'interesse dei bookie che, al momento, non quotano nemmeno l'opzione.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;24 maggio - 11:55;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/24-05-2024/pioli-prossima-squadra-quote-38256.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 28,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-24"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 28,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-24"
    },
    {
        "title": "Correre con le scarpe da running ispirate alla zampa del cane lupo: il nostro test su strada",
        "subtitle": "Abbiamo provato Waya, la scarpa studiata per le lunghe distanze del brand Ulysses. La sua tecnologia NARS, Natural Adaptive Running System, permette una compressione progressiva che si adatta al piede di ogni runner",
        "content": "Tutto è partito dallo studio della particolare biomeccanica di Ulisse, un cane lupo: i suoi polpastrelli, come quello di altri canidi, sono capaci di un appoggio che ben si adatta a qualsiasi superficie. Da qui lo sviluppo di una calzatura innovativa, con un sistema di controllo del movimento ispirato a essa, da parte di Ulysses, brand di calzature sportive, nato negli Stati Uniti dall'ingegno italiano, che unisce romanticismo e tecnologia.  Creato da tre soci (Max Pedroni fondatore e CEO, Ing. Massimo Rinaldi progettista e responsabile ricerca e sviluppo, e Silvia Poggi, manager d’azienda) con la passione condivisa per la corsa che, ispirati proprio dal cane lupo Ulisse, compagno di allenamento di Max, hanno deciso di mettersi alla prova indagando lo stato dell’arte della calzatura sportiva e successivamente dando vita al loro marchio sportivo.;Per questo motivo il cane lupo, simbolo di forza, resistenza e agilità, con il suo muso lungo e appuntito è stampato sulla tomaia della scarpa, oltre che sulla linguetta posta alla base dell’allacciatura.;I fondatori, con background diversi ma complementari, hanno unito le loro competenze in ingegneria, design e marketing per creare una linea di scarpe che promette di rivoluzionare l’ambito del running.  Ulysses propone tre modelli per tre diverse attività: road, indoor/walking e trail running.;Il modello che abbiamo provato si chiama Waya, che in cherokee significa lupo, ed è una scarpa per correre su strada. Progettata con un’attenzione meticolosa ai dettagli, tiene conto delle esigenze dei runner di tutti i livelli.;Pensata per la distanza, quindi per chi desidera macinare tanti chilometri, ma anche per il neofita alle prime armi che cerca una scarpa affidabile e vuole incrementare via via il chilometraggio.;Ha un peso medio di 298 grammi (nel numero 10.5) e una suola in gomma Paw Grip estremamente resistente all’abrasione. Il drop, ovvero la differenza di altezza tra il tallone e la parte anteriore del piede è di 6 mm, dunque è abbastanza basso, il che rende questo modello ideale anche per podisti veloci.   L'area appena sotto la pianta del piede è stata progettata con la giusta quantità di flessibilità, ammortizzazione e ritorno di energia per favorire falcate corrette, riducendo l'affaticamento del piede.;E per tutti e tre i modelli, le scarpe Waya possiedono la tecnologia NARS, acronimo di Sistema di Corsa Adattivo Naturale. Che cosa significa? Che l’intersuola neutra dal design brevettato, con la sua compressione progressiva crea il supporto necessario per gli atleti iperpronanti, pur mantenendo la leggerezza e la perfetta vestibilità di una scarpa neutra per atleti non pronatori. Dunque una calzatura che ben si adatta all’appoggio di tutti i runners.;Altre caratteristiche di Waya sono: la tensione di allacciatura differenziata, che utilizza lo stesso principio di funzionamento dei tensionatori sulle corde delle tende. Il doppio occhiello sul secondo laccio permette una minore tensione sulla zona del secondo metatarso favorendo la circolazione sanguigna anche durante le sessioni più lunghe.;La soletta in EVA parzialmente riciclata offre ammortizzazione e ritorno di energia.  Last but not least, il contrafforte interno (la parte interna che aderisce al tallone) offre supporto laterale, ed essendo smerlato sull'area del calcagno, riduce al minimo l'area di contatto e, in combinazione con il rivestimento extra morbido, aiuta a prevenire la tendinite.;Insomma nulla è lasciato al caso: ogni parte della scarpa è stata studiata in modo meticoloso, indagando anche sugli infortuni più ricorrenti nella corsa in modo da mettere a punto una scarpa che ne tenga conto, per permettere al podista di non fermarsi e di correre sempre più a lungo.;Ulysses non è solo un brand di scarpe da running; è una filosofia. Perché ogni corridore ha una storia unica da raccontare e, proprio come il cane lupo Ulisse, grazie alla tecnologia, può trarre il massimo dei benefici dalla corsa, così da trasformare ogni passo in un viaggio di scoperta e conquista, un percorso verso il superamento dei propri limiti.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Per questo Ulysses è pronto a sfidare i giganti del settore con prodotti di alta qualità ispirati alla natura selvaggia e alle capacità “adattive” del lupo. E noi di Active, abbiamo allacciato le scarpe, dedicate a Ulisse, e iniziato a correre!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/23-05-2024/ulysses-scarpe-da-running-waya-ispirate-alla-zampa-del-lupo-il-test.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:18:39",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 31,
        "epoch": 1716563919.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-24"
    },
    {
        "title": "Ansia da prestazione sessuale: ecco come riconoscerla e affrontarla",
        "subtitle": "Il 25% degli uomini e il 16% delle donne ha sofferto di ansia capace di impedire la completa realizzazione dell'atto sessuale",
        "content": "L'ansia è un termine che viene usato per indicare tutte quelle reazioni cognitive, comportamentali e fisiologiche che sorgono come reazione a una situazione che riteniamo difficile da gestire o affrontare. Non è un fenomeno anormale, ma un'emozione di base che può colpire chiunque e in qualunque situazione, anche nella sfera sessuale.;Provare una sensazione di ansia da prestazione sessuale può provocare difficoltà nell'interazione con il partner e nel raggiungere il piacere. Avere una sensazione di stress quando ci si approccia all'atto sessuale è normale, ma se queste emozioni negative compromettono l'esperienza è una situazione decisamente spiacevole. Secondo una ricerca pubblicata su Science Direct, il 25% degli uomini e il 16% delle donne ha sofferto almeno una volta di ansia da prestazione sessuale. La persona colpita potrebbe avere ansia per un aspetto specifico o per l'intero atto e questo può compromettere l'esperienza in ogni sua parte o rendere complicati alcuni momenti come il raggiungimento dell'orgasmo.;Alcuni sintomi che rendono identificabile l'ansia da prestazione sessuale sono soffrire durante l'atto sessuale, la difficoltà nell'avere o nel mantenere l'erezione, l'aumento del battito cardiaco, sudorazione eccessiva, la difficoltà a eccitarsi, respirare con affanno. Come per l'ansia in generale, anche per l'ansia da prestazione sessuale non ci sono certezze sulle cause, sicuramente alcuni fattori genetici e lo stress aumentano i rischi. Alcune persone potrebbero sviluppare ansia da prestazione sessuale a seguito di un rapporto che non è andato nel migliore dei modi. Secondo una ricerca del 2016, video e immagini pornografiche creano delle aspettative irrealistiche potendo portare a un'ansia delle prestazioni.;Provare ansia da prestazione sessuale può portare a una mancanza di sicurezza nel proprio corpo e nel proprio aspetto, rendendo difficile avere rapporti con altre persone. L'assenza di esperienza può provocare ansia perché spinge le persone a pensare al risultato della propria performance sessuale piuttosto che vivere il momento. L'ansia, così come altri problemi di salute mentale, può portare a una disfunzione erettile o all'impossibilità di raggiungere l'orgasmo.;L'ansia da prestazione sessuale in alcuni casi può avere come conseguenza la paura dell'intimità, trovando così ogni possibile scusa per evitare di trovarsi in situazioni di estrema vicinanza sia fisica sia mentale con un'altra persona. L'ansia può anche comportare l'assenza di desiderio, perché il pensiero di quello che potrebbe succedere dopo rischia di compromettere l'emozione del momento.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Questa tipologia di ansia potrebbe scomparire in modo naturale e senza intervenire in alcun modo, ma è importante il dialogo e la capacità di comunicare con il proprio partner per risolvere eventuali problemi d'ansia. Provare a discuterne con l'altra persona può essere la migliore soluzione. Un altro modo che aiuta ad affrontare l'ansia è concentrarsi sul momento senza spingere la mente oltre quello che si sta vivendo, cercando di respingere ogni pensiero negativo e provando alcune tecniche di rilassamento.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/24-05-2024/ansia-da-prestazione-sessuale-come-riconoscerla-e-superarla.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:36:39",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 31,
        "epoch": 1716543399.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-24"
    },
    {
        "title": "Elettroliti: i 6 alimenti che ne contengono più delle bevande sportive",
        "subtitle": "Alcuni cibi, anche insospettabili, sono ricchi degli elettroliti che consumiamo quando facciamo attività fisica. Ecco i migliori",
        "content": "Gli elettroliti? Qualcuno li associa - gioco forza - alle bevande sportive zuccherate e dai colori vivaci che d'estate riempiono gli scaffali dei supermercati. Eppure, queste non sono l'unica fonte e, in alcuni casi, potrebbero non essere nemmeno la migliore. Proprio così: possiamo assumere gli elettroliti in modo naturale attraverso alcuni alimenti... insospettabili.;Gli elettroliti sono minerali essenziali come sodio, potassio, fosforo, magnesio e cloruro, che hanno una carica elettrica positiva o negativa. Oltre a essere cruciali per mantenere un'adeguata idratazione, svolgono un ruolo chiave in diversi processi del corpo, come la funzione dei nervi e dei muscoli, la produzione di ormoni e il bilanciamento del pH del sangue. Ogni giorno perdiamo elettroliti attraverso il sudore, l'urina e anche respirando, perciò è essenziale reintegrarli sia per recuperare dopo un'attività fisica intensa che per mantenere una buona idratazione complessiva.;Anche se una bevanda sportiva ricca di elettroliti può essere utile dopo aver perso molti liquidi, come durante un esercizio fisico intenso, un mal di stomaco o dopo aver bevuto troppo alcol, è preferibile puntare su una dieta sana, ricca di cibi integrali, frutta e verdura, che generalmente forniscono una quantità sufficiente di elettroliti per mantenere una corretta idratazione. La buona notizia è che gli elettroliti sono presenti in alcuni alimenti e bevande facilmente reperibili. Eccone sei.;Il contenuto di elettroliti delle banane è notevole. Secondo il Dipartimento dell'Agricoltura degli Stati Uniti (USDA), una banana contiene 32 milligrammi di magnesio, 25 milligrammi di fosforo e ben 375 milligrammi di potassio. Inoltre, le banane forniscono una grande quantità di energia grazie ai carboidrati, essenziali per il funzionamento del corpo e del cervello. E proprio grazie alla combinazione di elettroliti idratanti e carboidrati energizzanti, sono uno spuntino ideale sia prima che dopo un allenamento.;Se c'è una fonte insospettabile di elettroliti, è proprio lo yogurt. Sempre secondo il Dipartimento dell'Agricoltura degli Stati Uniti (USDA), una confezione da 150 g di yogurt greco semplice e senza grassi contiene 173 milligrammi di calcio, 220 milligrammi di potassio, 212 milligrammi di fosforo e 56 milligrammi di sodio. Inoltre, è ricco di proteine, il che lo rende un alimento saziante e nutriente, amico di molte diete (visto che è anche privo di lattosio).;Ricordate Braccio di Ferro? Se gli spinaci non fanno crescere i muscoli, è vero però che sono una fonte eccellente di elettroliti come calcio e magnesio. Non solo: questa verdura a foglia verde è anche ricca di acido folico, ferro e vitamine A, B ed E, che la rendono un alimento altamente nutriente. Da mangiare ma anche da bere, in un frullato green.;L'anguria, oltre a contenere elettroliti, è ricca d'acqua: una tazza fornisce 170 milligrammi di potassio, insieme a piccole quantità di magnesio e fosforo. Pertanto, magiare più anguria è un modo eccellente per incrementare l'assunzione di elettroliti e, al tempo stesso, l'idratazione del corpo.;Altro ospite imprevisto di questo elenco è l'avena. Che come molti cereali integrali è un'ottima fonte di elettroliti. L'USDA rileva che mezza tazza di avena rapida contiene 166 milligrammi di fosforo, 146 milligrammi di potassio e 56 milligrammi di magnesio. Valori che si moltiplicano se assumiamo l'avena con frutta e yogurt.;Di motivi per amare l'avocado ce ne sono un bel po'. Oltre a essere ricco di grassi insaturi antinfiammatori, vitamina E e fibre, è una fonte eccellente di elettroliti: un avocado contiene 728 milligrammi di potassio e 43 milligrammi di magnesio.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma, frutta, verdura e persino yogurt e cereali integrali sono ottime fonti di elettroliti oltre a offrirci altri nutrienti benefici. Proprio come afferma un articolo della Cleveland Clinic, possiamo ottenere tutti gli elettroliti necessari attraverso una dieta equilibrata, senza dover ricorrere, per forza, a bevande sportive zuccherate.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/24-05-2024/elettroliti-6-alimenti-che-ne-contengono-piu-delle-bevande-sportive.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:57:50",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 31,
        "epoch": 1716537470.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-24"
    },
    {
        "title": "Attacco cardiaco: a quale età aumenta la probabilità di averlo?",
        "subtitle": "Può capitare a chiunque e a qualunque età, ma alcuni soggetti sono più a rischio di altri",
        "content": "Le malattie cardiovascolari rappresentano ancora oggi la prima causa di morte nel mondo, con un triste primato che conta oltre 17,5 milioni di vite stroncate ogni anno. Un dato preoccupante, destinato ad aggravarsi ulteriormente se non si interviene con decisione: le stime prevedono infatti un aumento drastico delle patologie cardiache entro il 2030, per un totale di circa 23 milioni di vittime.  In Italia, il quadro non è meno preoccupante: ogni anno circa 230.000 persone muoiono per malattie cardio-cerebrovascolari, tra cui infarto, scompenso cardiaco e ictus, molte delle quali strappate alla vita prima dei 60 anni.  E sebbene nessuno possa dirsi immune al rischio di attacco cardiaco, a prescindere dall'età, alcuni soggetti sono più a rischio di altri.;Un attacco cardiaco, o infarto del miocardio, si verifica quando il flusso sanguigno a una porzione del cuore viene improvvisamente bloccato, causando danni o morte al tessuto muscolare cardiaco.  Questo blocco è generalmente causato da un'ostruzione di un'arteria coronarica, dovuta all'accumulo di placca aterosclerotica. I sintomi possono variare da persona a persona, ma i più comuni includono:;;Riconoscere rapidamente questi sintomi e cercare immediatamente assistenza medica è cruciale per aumentare le probabilità di sopravvivenza e ridurre i danni al cuore. È importante tuttavia sottolineare che non sempre si sperimentano tutti questi sintomi.;Sebbene un attacco di cuore possa colpire chiunque, esistono alcuni fattori che predispongono maggiormente a questo evento, alcuni non modificabili e altri modificabili.  Rientrano nella prima categoria l'età e la familiarità. Il rischio di infarto aumenta infatti con l'avanzare degli anni, in particolare per gli over 65. Anche la presenza di casi di malattie cardiache in famiglia gioca un ruolo, poiché una predisposizione genetica incide sulla probabilità di sviluppare problemi cardiaci in futuro.;Esistono poi i fattori di rischio modificabili, ovvero quelli su cui è possibile intervenire con aggiustamenti nello stile di vita. Tra di essi rientrano alcune condizioni mediche come ipercolesterolemia, ipertensione, obesità e diabete. Tenere sotto controllo questi fattori attraverso sport e alimentazione è fondamentale per la salute del cuore, e per prevenire l'insorgenza di un infarto anche a un'età relativamente giovane, come evidenziato da recenti studi. Infine, cattive abitudini come fumo, sedentarietà, alimentazione scorretta e stress cronico aumentano ulteriormente il rischio di incorrere in un evento cardiaco.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Modificare il proprio stile di vita può significativamente ridurre il rischio di futuri attacchi di cuore. Attività fisica costante e una dieta salutare aiutano non solo a tenere sotto controllo fattori di rischio come obesità e diabete, ma possono addirittura correggerli. E anche per chi ha già subito un attacco cardiaco, le prospettive possono essere incoraggianti. Studi recenti indicano infatti un tasso di sopravvivenza del 62,5% a sette anni dall'evento, e oltre l'85% per i pazienti sotto i 65 anni. I progressi nella diagnosi, nei farmaci e nelle tecnologie mediche stanno migliorando significativamente le possibilità di sopravvivenza dopo un infarto. L'importante è avere un approccio proattivo alla salute cardiaca, sia nella prevenzione che nella gestione post-infarto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/24-05-2024/attacco-cardiaco-ecco-a-quale-eta-aumenta-il-rischio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:35:20",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 31,
        "epoch": 1716543320.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-24"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 32,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-13"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale. In più la prima pagina della vittoria dell'Atalanta",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Per l'entusiasmante vittoria dell’Atalanta in Europa League la Gazzetta propone per i suoi lettori una nuova promo per l'area G+ del sito, piena di vantaggi.;Per festeggiare la storica vittoria dell'Europa League dell'Atalanta, la Gazzetta ha lanciato una promo shock: l'abbonamento annuale a G ALL a solo 3,99€ al mese e in regalo il poster della prima pagina celebrativa! SCOPRI QUI LA PROMO;Un anno di abbonamento a Gazzetta All (che include anche la Digital Edition del quotidiano e tutti i contenuti G+) a 3,99 €/mese (47,90 €/anno) invece di 19,99 €/mese. Incluso nel prezzo dell’abbonamento un regalo imperdibile per i tifosi della Dea: il poster della prima pagina della Gazzetta del 23 maggio che celebrava la vittoria dell'Atalanta in Europa League, in grandi dimensioni, spedito direttamente a casa.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/24-05-2024/il-mondo-gazzetta-a-un-prezzo-speciale-con-la-prima-pagina-della-vittoria-dell-atalanta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:16:25",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 32,
        "epoch": 1716563785.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-24"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-24"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-24"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-24"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 96,
        "date": "2024-05-24"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 97,
        "date": "2024-05-24"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-24T18:00:02",
        "scrape_dt": "2024-05-24T18:00:02",
        "section": 34,
        "epoch": 1716566402.0,
        "placed": null,
        "ranked": 98,
        "date": "2024-05-24"
    }
]