[
    {
        "title": "La Juve volta pagina: con Allegri è finita. Il club valuta l'addio immediato. Il futuro è Motta",
        "subtitle": "Il tecnico ha un altro anno di contratto: non verrà confermato. Lo strappo è insanabile. I legali valutano se sussiste l’ipotesi del licenziamento per giusta causa. Pronto Montero per l'immediato",
        "content": "Il futuro è adesso. Lo slogan è perfetto per il momento che sta vivendo la Juventus, dove la Coppa Italia vinta contro l’Atalanta, il primo trofeo del nuovo corso targato John Elkann, è la definitiva fine del vecchio ciclo e l’inizio del nuovo. L’avventura di Massimiliano Allegri sulla panchina bianconera non solo è al capolinea, ma l’addio che era già stato messo in preventivo a fine stagione potrebbe essere anticipato alle prossime ore, tanto che il tecnico potrebbe essere esonerato prima della partita con il Bologna, in programma lunedì, per cui è già stato pre allertato l’allenatore dell’Under 19 Paolo Montero. Incroci pericolosi, perché al Dall’Ara abita attualmente il promesso sposo della Signora, Thiago Motta, con cui c’è già l’intesa per un 2+1 (biennale più opzione per il terzo anno) a cifre decisamente più abbordabili rispetto a quelle che guadagna Max (circa 3,5 milioni di euro all’anno). A far precipitare la situazione è stata l’escalation di rabbia di Allegri, che se l’è presa  un po’ con tutti (arbitri, stampa e dirigenza) facendo infuriare la società. Che non ha gradito certi comportamenti, assolutamente non in linea con lo stile Juventus, e sta facendo tutte le valutazioni del caso (anche legali) per capire se ci sono gli estremi per un allontanamento per giusta causa.;Già oggi potrebbero arrivare novità, anche se la Juventus vuole prendersi tutto il tempo che serve per tutelare la sua immagine — che mercoledì sera ha subito una bella botta —, in tutti i modi possibili, anche separandosi a stagione non ancora conclusa dal suo allenatore. Allegri ha superato il limite soprattutto perché ha tirato in ballo la dirigenza in una serata che doveva essere di sola festa. Il video in cui fa capire a Cristiano Giuntoli che la sua presenza non è gradita durante i festeggiamenti non è passato inosservato. All’Olimpico era presente anche il proprietario, John Elkann, che si è fatto fotografare con il nuovo gruppo dirigenziale (il presidente Gianluca Ferrero, l’amministratore delegato Maurizio Scanavino e il direttore tecnico Giuntoli) e le sceneggiate di Allegri, prima in campo e poi durante la premiazione, hanno creato parecchio fastidio.;Toccherà agli avvocati stabilire se ci sono gli estremi per un licenziamento per giusta causa (il tecnico potrebbe aver violato il codice di comportamento che hanno i dipendenti della Juventus). Max fino a ieri sera non aveva ricevuto alcuna comunicazione e oggi si presenterà alla Continassa per la ripresa degli allenamenti in un clima abbastanza surreale. Difficile provare a ricucire uno strappo ormai diventato troppo profondo, difficile immaginare che si possa far finta di niente per altri 10 giorni, andando avanti tra conferenze e match nell’imbarazzo generale. Molto più probabile che si scelga la strada dell’esonero anticipato. Se ci fossero gli estremi per la giusta causa la Juventus potrebbe risparmiare i 7 milioni di euro netti (più 2 di bonus) che spetterebbero al tecnico ancora per una stagione (visto che ha un contratto fino al 2025), o comunque potrebbe provare a cercare un accordo con Allegri per arrivare a una transazione. La situazione ormai è degenerata e non ci sono i margini per ricomporre. L’ultima parola spetterà alla proprietà, che finora ha lasciato carta bianca all’a.d. Scanavino e ha piena fiducia in Giuntoli.;Nel frattempo la Signora ha già definito il suo futuro. Da tempo ha messo gli occhi sull’ex centrocampista, artefice del miracolo Bologna, che ha il contratto in scadenza a giugno. Per lui è pronto un biennale con opzione per il terzo anno. Un allenatore giovane e dalle idee innovative che ha già dimostrato di saper creare valore, che ha ambizioni e curriculum (ha cominciato ad allenare nelle giovanili del Psg) adeguate a quelle della Signora. Si ripartirà con un timoniere scelto dal nuovo direttore tecnico, con cui ci sia una visione comune di progetti e di idee. Il calendario in questo caso aveva avuto un tempismo perfetto, perché aveva messo il nuovo  e il vecchio uno contro l’altro alla penultima giornata, in un ideale passaggio di consegne. La furia di Allegri invece ha cambiato gli umori e stravolto il copione: lunedì a Bologna in panchina potrebbe già esserci Montero traghettatore al posto di Max.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/la-juve-valuta-l-addio-immediato-con-allegri-il-futuro-e-motta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:17:35",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 0,
        "epoch": 1715897855.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-17"
    },
    {
        "title": "Urla, frecciate e tanti bersagli: Allegri e i retroscena di una notte senza filtri",
        "subtitle": "La festa coi giocatori, i messaggi lanciati, i discorsi sul futuro: cos'è successo ieri sera a Roma",
        "content": "Una scarica di adrenalina mista alla tensione della gara, e non solo. Max Allegri in pochi minuti ha detto e fatto quanto è bastato per far comprendere il clima che si è respirato (almeno a tratti) quest’anno alla Juventus, esternando il suo punto di vista. Tra la fine della partita di Coppa Italia e l’immediato post, ha tirato tutte le frecce a disposizione nel suo arco: scegliendo uno per uno i destinatari del suo sfogo e andando più o meno dritto all’obiettivo. Se l’è presa prima con gli arbitri rimediando l’espulsione negli ultimi minuti del match, poi con Giuntoli durante i festeggiamenti in campo, infine con qualche giornalista nei corridoi dell’Olimpico. Comportamenti non in stile Juve.;Allegri ha tolto i filtri anche durante le interviste post gara, mostrandosi provato. “Visto che tutti mi danno già fuori, lascio una squadra forte” ha detto, chiarendo subito dopo: “la società ha il diritto di confermare o no un allenatore”. Buona parte dello sfogo del tecnico sarebbe legato alle continue indiscrezioni sul suo esonero a fine anno, voci insistenti e quasi incontrollate da un bel po’ di tempo: anche quando la Juve era lì, sulla scia dell’Inter, e quasi sembrava potesse tenere lo stesso passo dei nerazzurri per fare la corsa scudetto, mentre Allegri continuava a ridimensionare l’obiettivo su un più realistico quarto posto. Il tecnico non si è sentito protetto da parte della società. Ed è evidente che non aver ricevuto segnali fino a questo momento - nonostante il contratto in scadenza nel 2025 - vada in una sola direzione: quella della separazione. Anche se - come più volte ha ribadito - la squadra ha centrato tutti gli obiettivi richiesti a inizio della stagione. Da qui probabilmente anche la scena con Giuntoli a fine partita, col dirigente allontanato dai festeggiamenti. Lui e tutti gli altri rappresentanti del club hanno sempre esaltato Allegri con parole di stima e complimenti per il lavoro svolto, pur rimandando a fine stagione i discorsi relativi al futuro.;Perché Allegri si sarebbe aspettato un trattamento diverso? Probabilmente perché Allegri era stato indicato come reggente dell’area sportiva della Juve nel momento di grande difficoltà, con l’uscita del vecchio management tra la fine del 2022 e l’inizio del 2023. E si era ritrovato a gestire quasi da solo (sul campo) il clima surreale che aveva avvolto la Juve nella seconda parte della scorsa stagione, per via delle penalizzazioni che stravolgevano continuamente la classifica. Nonostante la squadra avesse chiuso l’anno scorso al terzo posto, con 72 punti, il -10 sulla classifica ha negato la possibilità di partecipare alle coppe. Il ritorno in Champions era fondamentale ai fini sportivi ma sopratutto economico-finanziari, perché consente al club di tornare a beneficiare degli introiti più importanti, con i quali si farà mercato. Da qui, la convinzione del tecnico che “era più importante assicurare un tesoretto alla società”. Con la Coppa Italia ha pure interrotto il digiuno dai trofei.;Durante il match dell’Olimpico, subito dopo l’espulsione, nel momento di rabbia Allegri ha urlato verso la tribuna “dov’è Rocchi”, cioè il designatore degli arbitri. Il tecnico bianconero non è solito parlare di arbitri e di errori arbitrali: non si è mai lamentato e, anzi, ha sempre allontanato ogni tipo di alibi relativo alle direzioni (più o meno corrette) per giustificare i risultati negativi della propria squadra. Allegri ha sorriso spesso dopo le sconfitte, piuttosto si è concesso qualche sfuriata dopo le vittorie: così da tenere alta la tensione della squadra. Nel corso della stagione la Juve qualcosa da ridire su alcuni episodi l’avrebbe avuta: non lo ha fatto Allegri e non lo ha fatto neanche la dirigenza. In quei minuti finali di Atalanta-Juventus, dopo qualche decisione errata di Maresca, è esplosa la furia del tecnico. Che non si è placata neanche nel post partita a margine della conferenza stampa, quando ha avuto da ridire sull’operato di qualche giornalista, ma superando i limiti del buon senso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/16-05-2024/allegri-e-la-juve-i-retroscena-della-sfuriata-di-roma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:24:38",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 0,
        "epoch": 1715862278.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-16"
    },
    {
        "title": "Coppa Italia, Allegri paga lo show con due giornate di squalifica e 5 mila euro di multa",
        "subtitle": "Il Giudice Sportivo ha voluto punire così \"l'atteggiamento aggressivo e di plateale e polemico dissenso\" verso gli arbitri nel finale della sfida contro l'Atalanta che ha assegnato il trofeo ai bianconeri",
        "content": "Due giornate di squalifica in coppa e ammenda da 5 mila euro. Questa la sanzione che il Giudice Sportivo Alessandro Zampone ha stabilito nei confronti di Massimiliano Allegri per quanto accaduto nel finale della gara di Coppa Italia contro l'Atalanta che ha dato la vittoria ai bianconeri.;Si legge nel comunicato che il tecnico è stato punito \"perché, al 50° del secondo tempo, si avvicinava al Quarto Ufficiale con atteggiamento aggressivo e di plateale e polemico dissenso per contestare una decisione arbitrale; alla notifica del provvedimento di espulsione reiterava tale atteggiamento rivolgendo anche espressioni irriguardose sull’operato degli Ufficiali di gara; infrazione rilevata dal Quarto Ufficiale; dopo la notifica del provvedimento di espulsione e prima di abbandonare il recinto di gioco, rivolgeva inoltre gesti irridenti nei confronti del Direttore di gara\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/16-05-2024/coppa-italia-per-allegri-due-giornate-di-squalifica-e-5-mila-euro-di-multa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:50:03",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 0,
        "epoch": 1715874603.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-16"
    },
    {
        "title": "Capello: \"Allegri, che peccato: è un addio triste alla Juve\"",
        "subtitle": "\"Max lascia i bianconeri da vincente, ma ha sempre avuto troppe critiche anche...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/capello-allegri-e-juve-un-addio-triste.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 0,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "Video, Allegri dopo la finale di Coppa Italia: con chi ce l'aveva?",
        "subtitle": null,
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 12:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-allegri-dopo-la-finale-di-coppa-italia-ce-l-aveva-con-giuntoli/35b97ca6-5126-43a6-9f9f-0f52e4d58xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 1,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-17"
    },
    {
        "title": "Max non risparmia nemmeno i fotografi: la Juve si offre di pagare i danni. Tutte le sue sfuriate",
        "subtitle": "Da Teotino a Sconcerti, Adani e Sacchi, fino al doppio show al termine della finale di Coppa Italia con l'Atalanta, dove ha danneggiato un set allestito da LaPresse: quando Allegri perde le staffe",
        "content": "Solo un pareggio in casa contro il Genoa, 7 punti conquistati nelle ultime 8 uscite. Non è un buon momento per la Juve di Max Allegri, che nel post-partita ha perso le staffe durante l’intervista ai microfoni di SkySport. L’opinionista Gianfranco Teotino chiede al tecnico per quale motivo non provi il tridente e Max risponde: “Si potrebbe fare, ma dobbiamo pensare ai risultati. Il termometro della squadra ce l’ho io, siamo in difficoltà, però dobbiamo fare il meglio possibile, ma in questi momenti si può creare confusione. Attualmente siamo terzi in classifica, lei sa come si fa l’allenatore? Io non so come si fa il giornalista. Mi faccia una domanda più intelligente e magari rispondo… Voi non dovete capire, dovete solo fare domande, che è diverso. Tanto cosa capite? La squadra la alleno io, c’è chi capisce e chi no…”. Si tratta solo dell’ultimo di una lunga serie di episodi che hanno visto protagonista lo stesso Allegri.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/storie/19-03-2024/allegri-tutte-le-sfuriate-le-liti-tv-con-teotino-adani-sacchi-sconcerti-de-grandis/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:50:33",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 1,
        "epoch": 1715863833.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-16"
    },
    {
        "title": "Chiara Frattesi e McKennie: la loro storia d'amore dai rumors alla foto \"ufficiale\"",
        "subtitle": "Prima le voci di corridoio, poi gli indizi di flirt. Ora uno scatto suggella l'amore tra la modella e il centrocampista della Juventus",
        "content": "Pare proprio che la storia d'amore tra Chiara Frattesi e il centrocampista della Juventus Weston McKennie stia procedendo a gonfie vele. Dalle prime indiscrezioni sui social, infiammate dalla presenza della modella all'Allianz Stadium, i segnali di un flirt tra i due si sono susseguiti numerosi. I diretti interessati, per ora, hanno scelto di mantenere il silenzio, lasciando che siano gli indizi a parlare. Ma un'immagine, in particolare, sembrerebbe oramai aver spazzato via ogni dubbio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/storie/16-05-2024/chiara-frattesi-e-mckennie-la-loro-storia-d-amore-dai-rumors-alla-foto-ufficiale/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:05:06",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 1,
        "epoch": 1715853906.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-16"
    },
    {
        "title": "Presunte minacce di Allegri a un giornalista: la procura Figc apre un'inchiesta",
        "subtitle": "Il direttore di Tuttosport Vaciago accusa il tecnico della Juve di averlo insultato e spintonato dopo la finale di Coppa Italia. Il legale dell'allenatore smentisce. La Federazione prova a vederci chiaro",
        "content": "La Procura della Figc ha aperto un procedimento per le presunte minacce subite dal direttore di Tuttosport Guido Vaciago da parte di Massimiliano Allegri, alla luce delle dichiarazioni rese dallo stesso giornalista. Sono previste audizioni di entrambi i protagonisti e dei presenti all'episodio, saranno inoltre acquisiti filmati se disponibili per ricostruire i fatti. Vaciago accusa il tecnico della Juve di averlo aggredito nel post partita della finale di Coppa Italia: \"L'ho incrociato nel corridoio che porta in sala stampa e mi ha apostrofato. Gli ho detto di stare calmo e lui mi ha risposto strattonandomi e spintonandomi\". Allegri, attraverso il suo legale Paolo Rodella \"nega integralmente\" la ricostruzione dei fatti e precisa che si è trattato semplicemente \"di un acceso alterco verbale col direttore, dovuto alla concitazione del momento, nel corso del quale entrambi loro si sono vicendevolmente insultati ad alta voce\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/16-05-2024/presunte-minacce-di-allegri-a-un-giornalista-la-procura-figc-apre-un-inchiesta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T20:18:32",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 1,
        "epoch": 1715883512.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-16"
    },
    {
        "title": "Coppa Italia, le reazioni sui social dei tifosi bianconeri",
        "subtitle": "Impazza la gioia del popolo bianconero sui social dopo il trionfo di Coppa...",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 10:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/coppa-italia-le-reazioni-sui-social-dei-tifosi-juventini/9571878f-33c8-4479-8fd3-6e7e48c3dxlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 2,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-17"
    },
    {
        "title": "Il Bari si illude con Nasti, Pereiro riporta la Ternana a un passo dalla salvezza",
        "subtitle": "Nell'andata del playout, gli umbri dominano il primo tempo (due pali e un rigore parato), rischiano nella ripresa, ma trovano il pari e tra sette giorni basterà loro un altro pareggio per restare in B",
        "content": "Due sfide in sette giorni. Chi vince si salva, l’altra retrocede in Serie C. Al San Nicola, nella gara d’andata dei playout, il Bari inizia con un palo di Sibilli dopo nemmeno 30 secondi, poi cede gioco e campo alla Ternana. Che colpisce due pali con Pereiro e Distefano, dopo che Casasola si è fatto parare un rigore da Pissardo (fallo di Nasti su Carboni). Nella ripresa la squadra di Giampaolo trova pure la rete del vantaggio con Nasti. Ma all’82’ si fa beffare da una sfortunata deviazione di capitan Di Cesare sul tiro di Pereiro: finisce 1-1. Si decide tutto nella sfida di ritorno, in programma giovedì 23 maggio al Liberati. I biancorossi per conquistare la salvezza hanno bisogno di vincere. Nel doppio confronto non sono previsti supplementari e rigori. In caso di parità a evitare la retrocessione sarà la squadra meglio piazzata in classifica: la formazione di Breda ha chiuso il campionato a quota 43, fermo a 41 il Bari.;Nel primo tempo manca soltanto il gol. Poi succede di tutto: un palo colpito dal Bari, due legni presi dalla Ternana, nel mezzo pure un miracolo del portiere biancorosso Pissardo, che para il rigore a Casasola. Per il difensore argentino è il primo tiro dal dischetto fallito in carriera. I padroni di casa partono fortissimo e sfiorano la rete del vantaggio già al primo minuto, quando un colpo di testa di Sibilli si stampa sul palo. La risposta degli ospiti non si fa attendere. Al 3’ Gaston Pereiro calcia di poco alto. Al 9’, invece, l’episodio chiave della prima frazione: Nasti colpisce Carboni in area, l’arbitro assegna il penalty. Sul dischetto ci va Casasola, però Pissardo è bravissimo a evitare il gol. Il portiere classe ’98, cresciuto nelle giovanili dell’Inter, da metà aprile ha scavalcato Brenno nelle gerarchie. La partita si accende e al 30’ l’arbitro Aureliano ammonisce per simulazione Gaston Pereiro caduto in area. La Ternana protesta, ma il Var non cambia la decisione del campo. Prima dell’intervallo, la squadra di Breda passa in vantaggio ma solo nel conto dei legni: prima con Distefano sul cross di Luperini, poi con un tiro del solito Pereiro.;Nel secondo tempo la formazione di Giampaolo si fa vedere più spesso in avanti. Al 51’ Nasti sfiora il tap-in del vantaggio, poco dopo capitan Di Cesare di testa va vicino all’1-0. Al 59’ però il Bari fa esplodere il San Nicola. Ricci spacca la difesa avversaria, serve Nasti che buca la porta di Iannarilli: settimo gol in campionato per l’attaccante classe 2003 di proprietà del Milan. La Ternana fatica a reagire, entra pure Raimondo al posto di Carboni. Poi all’82’ con un pizzico di fortuna gli ospiti trovano la rete del pari: tira Gaston Pereiro dal limite, Di Cesare devia e il pallone finisce in porta. Kallon ci prova poco dopo, Iannarilli para in due tempi. Al San Nicola è 1-1. Tra una settimana la sfida decisiva al Liberati.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/16-05-2024/serie-b-andata-playout-bari-ternana-1-1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T22:52:40",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 3,
        "epoch": 1715892760.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-16"
    },
    {
        "title": "Tutino, perché l'attaccante italiano che segna di più ha solo sfiorato la Serie A",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/cosenza/notizie/16-05-2024/tutino-a-cosenza-perche-non-gioca-in-serie-a-come-gioca-e-la-suggestione-spalletti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 3,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "\"Netturbino al mattino, allenatore di sera\": Soave, un uomo che non si ferma mai. Ed è arrivato in C",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/16-05-2024/cristian-soave-il-netturbino-che-ha-portato-in-serie-c-il-caldiero.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 3,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-17"
    },
    {
        "title": "Ferrero, per il Collegio di Garanzia inammissibile il ricorso della Procura Figc",
        "subtitle": "L'accusa era su un presunto utilizzo di fondi della Samp a vantaggio di società a lui intestate. Accolto invece il ricorso sul caso Apolloni-Lucarelli (accusati di stupro), che torna in Appello",
        "content": "La Seconda sezione del Collegio di Garanzia, presieduta da Attilio Zimatore, ha dichiarato inammissibile il ricorso presentato lo scorso 28 febbraio dalla Procura generale dello Sport nei confronti dell'ex presidente della Sampdoria, Massimo Ferrero, prosciolto dalla Corte d' appello Figc il 29 gennaio scorso dall'accusa di violazione dell'articolo 4.1 del Codice di giustizia sportiva della Federcalcio, per un presunto utilizzo di fondi del club blucerchiato a vantaggio di alcune società a lui intestate. La Procura chiedeva un anno di inibizione o, in subordine, di annullare il proscioglimento e di rinviare le carte alla Corte Federale d'Appello, in diversa composizione, per un nuovo esame.;Il Collegio ha anche dichiarato la sussistenza della propria giurisdizione e ha accolto il ricorso della Procura generale dello Sport nei confronti dei calciatori Mattia Lucarelli e Federico Apolloni - accusati di violenza sessuale su una studentessa di 22 anni, con la Procura di Milano che ha chiesto per entrambi 3 anni e mezzo di carcere -, rinviando quindi gli atti alla Corte Federale d'Appello.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/ferrero-ex-presidente-samp-inammissibile-il-ricorso-della-procura-figc.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T20:03:53",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 4,
        "epoch": 1715882633.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-16"
    },
    {
        "title": "CR7 è sempre il re: 260 milioni incassati in un anno! Messi scavalcato da un golfista",
        "subtitle": "Il campione portoghese ha guadagnato circa il doppio rispetto al 2023. Il fuoriclasse argentino perde la seconda posizione, scalzato da Rahm. LeBron James è il cestista più ricco. La classifica è del bisettimanale Forbes",
        "content": "L'Arabia Saudita fa sempre più ricchi gli sportivi. Non è una sorpresa, ma le cifre sono comunque sbalorditive rispetto agli anni precedenti. Gli specialisti di Forbes hanno pubblicato la classifica relativa alla stagione ormai trascorsa, che vede ancora una volta Cristiano Ronaldo in testa e un golfista sul podio. Le cifre sono espresse in dollari;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/storie/16-05-2024/cristiano-ronaldo-resta-lo-sportivo-piu-pagato-messi-terzo-superato-da-rahm/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T21:53:21",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 4,
        "epoch": 1715889201.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-16"
    },
    {
        "title": "Giro d'Italia, Alaphilippe vola sui muri e vince la 12ª tappa: gli highlights",
        "subtitle": "Julian Alaphilippe ha vinto la dodicesima tappa del Giro d'Italia, da...",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 07:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-giro-d-italia-alaphilippe-vince-la-12-tappa-gli-highlights/9e05a6db-79eb-4d08-94a7-b63880b6axlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 5,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-17"
    },
    {
        "title": "Vuelta Burgos: paurosa caduta per Elisa Balsamo e Sofia Bertizzolo",
        "subtitle": "Le due italiane si toccano in volata. La campionessa del mondo 2021 della Lidl-Trek vola nelle transenne e viene subito soccorsa, meno preoccupanti le condizioni della sprinter dell'UAE ADQ",
        "content": "Paura per Elisa Balsamo. L'azzurra della Lidl Trek è stata coinvolta in una bruttissima caduta sul rettilineo finale della prima della Vuelta a Burgos.  A circa 200 metri dal traguardo la campionessa del mondo del 2021 è stata toccata da Sofia Bertizzolo ed è andata a finire tra le transenne con i piedini.   La piemontese della Lidl Trek è stata subito caricata in ambulanza e accompagnata dal medico sociale del team statunitense, mentre da casa UAE ADQ, formazione della Bertizzolo, arrivano notizie più rasserenanti. La tappa è stata vinta da Lotta Henttala, 34enne atleta finlandese della EF Education-Cannondale. Le prime notizie parlano di frattura delle ossa nasali, di trauma cranico e di frattura del secondo metacarpo per Elisa, ma naturalmente se ne saprà di più nelle prossime ore.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/16-05-2024/ciclismo-paurosa-caduta-per-elisa-balsamo-e-sofia-bertizzolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:41:47",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 5,
        "epoch": 1715877707.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-16"
    },
    {
        "title": "Vuelta a Burgos, terribile caduta per Elisa Balsamo: finisce contro le transenne",
        "subtitle": null,
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 06:31)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/vuelta-a-burgos-terribile-caduta-per-elisa-balsamo-finisce-contro-le-transenne/f4c981d0-29aa-42ca-873d-c7edafba3xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 5,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-17"
    },
    {
        "title": "Un Giro formato... classiche. Alaphilippe vince a Fano, per Pogacar relax in rosa",
        "subtitle": "L'ex campione del mondo va via di prepotenza sull'ultimo muro e si prende la dodicesima frazione. Lo sloveno dà via libera agli attaccanti e si tiene la maglia",
        "content": "Il marchio di un grande delle Classiche come Julian Alaphilippe sul Giro 2024: il francese, due volte campione del mondo su strada (2020 e 2021), ha vinto la dodicesima tappa, da Martinsicuro (Teramo) a Fano (Pesaro-Urbino), dopo 193 km di corsa. Alaphilippe, 31 anni, ha interpretato alla perfezione la tappa, disegnata sulle colline marchigiane con tanti strappi che richiamavano le classiche del Belgio: in fuga con Maestri, il francese ha poi dato lo strappo decisivo sull'ultimo muro di Monte Giove, quando all'arrivo mancavano 13 km. Secondo all'arrivo il sempre brillante Narvaez, terzo Hermans. In rosa resta Tadej Pogacar, arrivato col gruppo a più di 5'31\".;Una vera impresa, quella di Julian, in una frazione che lo ha visto assoluto protagonista della lunga fuga con Maestri dopo metà tappa. Anche se alla fine sullo strappo decisivo sul Monte Giove, il francese é andato via di forza, Maestri è saltato e Alaphilippe ha avuto la forza di non farsi riprendere da Narvaez ed Hermans, i più decisi fra gli inseguitori nel finale. Alaphilippe non vinceva da undici mesi, ultimo successo al Delfinato del giugno di un anno fa. Ma oggi è stata la vittoria della classe e del coraggio. Una tappa che nei primi cinquanta chilometri ha visto un’andatura altissima del gruppo, vicino ai sessanta orari, favorita anche dal percorso rettilineo prima di Civitanova Marche, quando poi la corsa ha deviato verso l’interno e sono iniziati i lunghi saliscendi verso la zona di Fano.;La prima fuga di giornata è stata di Trentin, che si è portato dietro Paleni e van Sintmaartensdijk, anche se sui tre uomini di testa ha ricucito rapidamente il gruppo, guidato da Ganna e Affini. Lì è partito un altro tentativo, con un gruppetto formato da Affini, Clarke, Hepburn e Maestri, sul quale la maglia rosa e gli uomini della Uae non hanno provato subito a ricucire. Sulla successiva salita verso Civitanova Marche e Montecorsaro, sugli uomini di testa sono piombati altri cinque corridori, guidati da Alaphilippe. A quel punto proprio il campione francese e Maestri hanno dato lo strappo che ha permesso loro di lasciarsi dietro i fuggitivi, presto divisi in due tronconi. Sul Gpm di Osimo, Maestri ha preceduto Alaphilippe. Dal gruppo sono usciti altri venti corridori, con una quarantina di uomini all’inseguimento dei battistrada, che hanno proseguito nella loro azione.  Trentin, Clarke, Narvaez, Thomas e Aurelien Paret-Peintre sono stati fra i più attivi nel primo gruppo di inseguitori, e il loro ritardo è rimasto a lungo stabile intorno a 1’20”, mentre un secondo drappello di corridori  viaggiava a circa 3'. Pogacar lontanissimo, ad oltre 6' quando la corsa era a circa 60 km da Fano.;Ma anche qui non c’è stata alcuna risposta da parte della maglia rosa, rimasta in coda, con un ritardo stabile sui battistrada sempre compreso fra 5’30 e 6’. Sul Gpm di Osimo Maestri è passato in testa, mentre alle spalle dei due al comando Scaroni e Costiou sono stati fra i più attivi nel tentativo (vano) di ricucire. Con i due contrattaccanti, Narvaez, Thomas, Hermans, Aurelien Petit-Peintre, Valgren, Smith, Clarke, Trentin e Leemreize. Ai -25 km dall’arrivo, il secondo gruppo degli inseguitori è stato riassorbito dagli uomini della maglia rosa con dieci uomini all’inseguimento. Il distacco della coppia Alaphilippe-Maestri si è ridotto, con l'incognita del monte Giove che poteva offrire a Narvaez l'occasione per rientrare. Maestri si è staccato, mentre Alaphilippe è stato prodigioso, scollinando in testa e iniziando la discesa (vincente) verso l’arrivo solitario a Fano.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/16-05-2024/giro-d-italia-tappa-martinsicuro-fano-vince-alaphilippe.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T20:18:42",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 5,
        "epoch": 1715883522.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-16"
    },
    {
        "title": "Giro, le pagelle: Alaphilippe, giù il cappello, 10. Maestri, talento e coraggio, 9",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/16-05-2024/giro-pagelle-tappa-12.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 5,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-17"
    },
    {
        "title": "Jannik Sinner e Anna Kalinskaya nuova coppia? Lei avvistata a Torino e il gossip impazza",
        "subtitle": "Lui è nel capoluogo piemontese per curarsi al J Medical e avrebbe rotto con la fidanzata storica Maria Braccini",
        "content": "Sinner, nuovo amore in arrivo? I social sono impazziti: sembra che Jannik Sinner e Maria Braccini, la storica fidanzata, abbiano interrotto la loro relazione che durava da quattro anni, da quando l'altoatesino era ancora all'Accademia di Riccardo Piatti. Maria è stata vista pubblicamente con Jannik soltanto una volta: quando il giocatore era stato invitato a San Siro per assistere a Milan-Borussia Dortmund. I due sono sempre stati molto riservati e le ultime immagini postate dalla Braccini, solita a mostrarsi (da sola) nei luoghi dove lui gioca, risalgono al Masters 1000 di Miami, vinto dal numero 1 italiano.;Ora sembra che Jannik, molto riservato e sempre attento a non condividere dettagli della sua vita privata, frequenti la collega Anna Kalinskaya, 25enne moscovita numero 26 al mondo. La giocatrice, sconfitta da Jasmine Paolini nella finale del Wta di Dubai quest’anno, sarebbe stata avvistata a Torino in questi giorni proprio mentre Sinner si sta curando al J Medical. Un caso?;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/16-05-2024/jannik-sinner-e-anna-kalinskaya-insieme-gli-indizi-sulla-nuova-coppia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:18:45",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 7,
        "epoch": 1715858325.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-16"
    },
    {
        "title": "Swiatek prima finalista: la Gauff s'inchina in due set combattuti",
        "subtitle": "La numero 1 al mondo supera Coco 6-4 6-3 in un'ora e 48 minuti. Per Iga terza finale a Roma, dove sfiderà la vincente di Sabalenka-Collins, in campo stasera",
        "content": "Iga Swiatek è la prima finalista del torneo Wta 1000 di Roma. La numero uno del mondo ha battuto in una semifinale più combattuta di quanto dica il punteggio l’americana Coco Gauff, testa di serie numero 3.   Un 6-4 6-3 in un’ora e 48 minuti che ha visto la polacca dover tirare fuori il suo miglior tennis per avere la meglio su una Gauff che ha comunque giocato uno dei match più solidi dell’anno. Non è bastato comunque, alla vincitrice dell’Us Open 2023, per battere quella che ad oggi è nettamente la migliore giocatrice del mondo sulla terra rossa, e i numeri lo certificano in pieno.   Per la Swiatek è la terza finale a Roma (due successi per lei), la dodicesima in un 1000 in carriera, è 15-0 contro le giocatrici americane su terra battuta e 81-0 dopo che ha vinto il primo set, e sabato andrà alla caccia del ventunesimo titolo in carriera.;Dati francamente impressionanti per una giocatrice, tra l’altro, che compirà 23 anni solo il 31 maggio, con una carriera ancora lunghissima davanti.  I precedenti tra le due vedevano per la semifinale la Swiatek  grande favorita, con nove vittorie in 10 confronti diretti contro la statunitense, ma la dinamica è stata piuttosto diversa rispetto a quella di un match in controllo e da quello che dice il punteggio, con la polacca in difficoltà sulle diagonali e la Gauff brava a sfruttare le non impeccabili percentuali della polacca sul servizio, soprattutto a inizio partita.   Le due arrivavano a questa sfida con livelli di fiducia diversa, ma Coco ha cercato di mantenere il ritmo, soprattutto alla battuta, con delle prime a quasi 200 chilometri orari e una grande aggressività soprattutto col dritto.   Alla fine, però, la maggiore forze e regolarità della Swiatek hanno prevalso. In finale la polacca affronterà la vincente della seconda semifinale, che si giocherà questa sera non prima delle 20.30, tra Aryna Sabalenka e Danielle Collins.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/16-05-2024/internazionali-roma-swiatek-in-finale-sconfitta-gauff.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T20:17:08",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 7,
        "epoch": 1715883428.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-16"
    },
    {
        "title": "Bolelli-Vavassori, che spettacolo: battuti Koolhof e Mektic, è semifinale al Foro",
        "subtitle": "La coppia azzurra continua a splendere agli Internazionali d'Italia: 6-4 6-2 ai quarti di finale dopo lo splendido successo su Ebden e Bopanna",
        "content": "Che spettacolo questi due. Andrea Vavassori e Simone Bolelli fanno esultare un Pietrangeli gremito e abbellito dalle bandiere tricolori: la coppia azzurra prosegue la sua marcia agli Internazionali d’Italia e raggiunge la semifinale al Foro Italico, grazie al successo in due set (6-4 6-2) contro Wesley Koolhof e Nikola Mektic, coppia testa di serie numero 7. Un’altra vittoria prestigiosa dopo quella contro Matthew Ebden e Rohan Bopanna, prima coppia della Race: ora sotto con Arevalo/Pavic, con il sogno finale al Foro. Nell’altra semifinale si sfideranno Shelton/Bublik e Granollers/Zeballos.;Con la spinta degli ultimi due successi, adesso tutto è possibile. Le attenzioni degli appassionati italiani sono tutti per i doppisti: Vavassori e Bolelli, ma anche Sara Errani e Jasmine Paolini. Anche le due azzurre sono in semifinale, giocheranno domani contro Dolehide/Krawczyk. Alla vigilia della loro sfida, Errani e Paolini si sono godute lo spettacolo offerto da Andrea e Simone, con tanto di ombrello per ripararsi dal sole cocente di Roma. Sul Pietrangeli c’è stata poca storia, se non nei primi game con tre break consecutivi: gli azzurri si sono poi portati sul 4-1, hanno perso uno dei due break di vantaggio ma non hanno tremato al momento di chiudere il primo set. Il secondo parziale è svoltato in due giochi, il secondo e il terzo: prima quattro palle break annullate su servizio di Vavassori, poi il break nel game successivo a chiudere di fatto la sfida, prima di un altro gioco vinto in risposta. L’alchimia tra i due migliora giorno dopo giorno, in caso di vittoria del torneo arriverà la prima posizione nella Race. Le Atp Finals a Torino sono ormai vicinissime, ma anche Roma adesso è un obiettivo sempre più concreto;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/16-05-2024/internazionali-di-roma-bolelli-e-vavassori-superano-koolhof-mektic-e-semifinale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:29:46",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 7,
        "epoch": 1715873386.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-16"
    },
    {
        "title": "Tsitsipas, che delusione: cede a Jarry che va in semifinale e affronterà Paul",
        "subtitle": "Il greco cede al cileno che passa al quinto match point, affronterà lo statunitense che ha battuto Hurkacz",
        "content": "Sembrava una serata tranquilla per Stefanos Tsitsipas, che nel primo set del quarto di finale contro Nicolas Jarry è apparso a tratti ingiocabile. Invece, il centrale del Foro Italico, ha visto il cileno crescere alla distanza, forse anche per l’urlo che è arrivato dagli spalti per Nicolas nel momento più difficile: “Cabeza!”. E la testa l’ha usata alla grande Jarry, che dopo il primo set perso 6-3 si è risollevato, approfittando anche degli errori clamorosi del greco. E’ la prima semifinale 1000 della carriera per Nicolas, che rientra in top 20 (attualmente numero 19, si avvicina alla posizione 18, suo miglior risultato). Finisce 3-6 7-5 6-4 in due ore e 42 minuti per Jarry, che firma una delle più grandi imprese della vita, di fronte a un centrale del Foro Italico stracolmo. Affronterà Tommy Paul, in una delle semifinali più difficili da pronosticare degli ultimi anni.;Hurkacz non è fedele ai suoi standard di grande battitore e dopo aver annullato una palla break nel primo turno di servizio, concede il break a 15 da Paul. Poco male, perché il polacco recupera subito lo svantaggio con un passante che esalta il Foro. E’ però una giornata in cui Hubert non riesce a trovare il servizio, di solito il colpo migliore. Cambia anche la racchetta perché il sudore gli dà fastidio, ma Paul è sempre incisivo in risposta. Sul 5-4 l’americano serve per il set, ma concede 4 palle break e Hurkacz rimette tutto in equilibrio grazie ai nastri a suo favore e al dritto in rete di Tommy. Sul 5-5 c’è una speranza per il polacco, ma un parziale di 8 punti a 1 consegna il set a Paul.;Hubert accusa il colpo e si muove sempre più lentamente. Paul trova il break nel primo game del secondo parziale e poi dilaga. Sullo 0-2 Hurkacz concede l’ennesima palla break (serve intorno al 50% di prime in tutta la partita), ma con orgoglio accorcia sull’1-2 e prova a rientrare nel match. Il polacco si risveglia recuperando il break di svantaggio e poi tiene il servizio con decisione. Sul 3-4 Paul combina la frittata: doppio fallo, palla corta sulla rete e 2 rovesci sbagliati. Hurkacz trova il break e improvvisamente va a servire per il secondo set. Hubert rimane concentrato e pareggia i conti! Si va al terzo set.;Ora Paul è nella stessa condizione di Hubert nel primo set. Un doppio fallo consegna una palla break al polacco, che passa alla seconda chance grazie a un dritto in corridoio dell’americano. La partita non ha più logica: Paul recupera il break, ma poi si complica la vita sul 2-2 e viene infilato ancora da Hurkacz. A metà del terzo set i break sono addirittura 11 (5 dell’americano e 6 del polacco). Ne arriva un altro in favore di Paul, con Hurkacz che vuole spaccare la racchetta. Hubert fa un terzo set da più di 20 errori non forzati, si fa strappare nuovamente la battuta e manda l’americano a servire per il match. Ma ormai chi è al servizio è penalizzato: immediato 0-40, ma a Hurkacz torna il braccino e Paul si ritrova a due punti dal match. L’americano annulla altre 3 palle break in un game infinito e ottiene il match point. Ma su una volée in corsa scivola e si torna in parità: c’è anche un secondo match point, ma Hurkacz lo annulla con lo smash a rimbalzo. Paul fallisce anche la terza chance, ma passa alla quarta vincendo un game di 15 minuti. Una gran battaglia, piena di errori ma ricca di emozioni.;Dopo un primo set in cui si era fatto notare solo per un tweener che aveva fatto esplodere il pubblico, Jarry comincia a battere come sa. La partita diventa spigolosa per Tsitsi, che sotto 5-6 nel secondo parziale deve servire per restare nel set. Butta via 3 punti e poi manda un rovescio in corridoio, consentendo a Jarry di rimettere tutto in parità. Nel terzo game del terzo set Tsitsipas trova il break che sembra risolutivo, ma il cileno rimonta subito. Si ripropone la situazione precedente, con Tsitsipas che serve per restare in partita, ma lo fa male. Jarry ha 4 match point e passa grazie al greco che prima non chiude lo smash e poi manda un dritto in mezzo alla rete. Non ci può credere neanche lui, che aveva già battuto Tsitsipas 3 volte in 5 occasioni, ma mai in un appuntamento così: non si dimenticherà mai di questa serata.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/16-05-2024/internazionali-roma-paul-in-semifinale-battuto-hurkacz.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T22:04:38",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 7,
        "epoch": 1715889878.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-16"
    },
    {
        "title": "Tommy Paul e quella passione per la Lazio, tra sfottò e bandiere",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/16-05-2024/tommy-paul-e-quella-passione-per-la-lazio-tra-sfotto-e-bandiere.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 7,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Inter, Lautaro: \"Il rinnovo? Chiedete a Marotta. Ci stiamo lavorando\"",
        "subtitle": null,
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 10:19)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-lautaro-il-rinnovo-chiedete-a-marotta-ci-stiamo-lavorando/14e894af-4d0e-41d2-b830-f6b4d9801xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 8,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-17"
    },
    {
        "title": "Frattesi: \"La mia Inter consapevole di poterci riprovare anche in Europa\"",
        "subtitle": "Il centrocampista premiato al Gentleman: \"Si è creato un super gruppo ed è stata la chiave di tutto. L'Europeo? Spero di esserci, sarebbe bellissimo\"",
        "content": "Uno degli eroi dello scudetto dell'Inter, Davide Frattesi, per la sua prima volta al Gentleman, arriva puntualissimo con la fidanzata Eleonora. L’uomo in più che esce dalla panchina entra in campo e segna. Infatti il premio che gli viene assegnato è il Gentleman rivelazione per la squadra nerazzurra. Frattesi è divertente, alterna battute (“I compagni mi dicono che è meglio che entri a partita in corso”) a momenti seri… “Perché questo è stato un anno straordinario. Non ci pensavo proprio. Ma qui si è creato un super gruppo ed è stata la chiave di tutto. Abbiamo la consapevolezza che il prossimo anno potremo riprovarci anche in Europa”.;Tra i gol di questa splendida stagione, otto in tutto, sei in campionato, il centrocampista romano arrivato a Milano dal Sassuolo, non ha dubbi nella scelta: “Assolutamente quello col Verona (la rete della vittoria al 93’ a gennaio, ndr). Tanti gol mi hanno reso felice e sono stati importanti, ma quello con il Verona non ha proprio prezzo. Poi al secondo posto metto quello all’Udinese”. Frattesi si fa serio e indica anche il momento peggiore della stagione: “La sconfitta con l’Atletico Madrid. E’ stato il momento più difficile”. E poi rivela il sogno azzurro: “Spero di esserci, sarebbe bellissimo, sarebbe il primo Europeo. Dobbiamo essere bravi a creare un bel gruppo e poi possiamo toglierci delle soddisfazioni”. Ma il c.t. potrebbe togliervi la PlayStation…. “Io non gioco - ride -, ma è giusto che sia lui a decidere e noi rispetteremo le sue decisioni”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/16-05-2024/frattesi-inter-consapevole-di-poterci-riprovare-anche-in-europa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T21:46:10",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 8,
        "epoch": 1715888770.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-16"
    },
    {
        "title": "\"Maledetta vittoria, benedetta sconfitta\": i segreti di Inzaghi nell'analisi del mental coach",
        "subtitle": "Dal rapporto con lo spogliatoio alla comunicazione con i media, dalle scorie della finale di Champions League persa alle insidie della prossima stagione: il focus dell'esperto Corapi",
        "content": "Nella testa del campione è il titolo, Simone Inzaghi è uno dei due nomi sulla copertina. L'altro è quello di Sandro Corapi, che è l'autore e per cui l'allenatore dell'Inter ha scritto e firmato la prefazione. Il libro del 2020 non fa diretto riferimento al tecnico fresco di scudetto, ma ormai non c'è nessun dubbio su quanto l'aspetto mentale sia stato uno dei punti di forza dei dominatori della Serie A, inarrestabili pur avendo dovuto assorbire i dolori di una finale di Champions League persa e pur avendo salutato giocatori importanti in estate.;Corapi conosce da anni la famiglia Inzaghi, ne è amico consigliere e da mental coach di successo - non solo nel mondo del calcio - dispone senza dubbio delle chiavi necessarie per analizzare i segreti del piacentino che ha riportato l'Inter in cima al campionato. Inzaghi è consapevole dell'importanza dell'aspetto mentale nella quotidianità, dal giorno del raduno estivo fino all'ultimo impegno stagionale passando per ogni singola giornata ad Appiano Gentile: \"Chiaramente Inzaghi in questo aspetto è cresciuto molto - spiega Corapi -, d'altronde è partito da un club importante come la Lazio e ora è campione d'Italia con l'Inter. Negli anni il suo mindset è migliorato, sono migliorate soprattutto le sue convinzioni e la sua autostima. A livello di convinzioni è un'altra persona\". In uno sport di squadra come il calcio sono però anche le dinamiche di gruppo ad assumere un ruolo vitale. Per trarre veri vantaggi da una cocente delusione come la sconfitta di Istanbul del 2023 contro il Manchester City, è per esempio servita una strategia precisa: \"Inzaghi avrà fatto delle riflessioni importanti sul percorso e sulle dinamiche che hanno determinato quella sconfitta. Quindi - continua Corapi - ha raccolto di sicuro le idee migliori, riunendosi poi con il suo staff per tracciare una nuova rotta. Sapendo quanto è meticoloso nella cura dei dettagli, non ha trascurato nulla: ha visto le dinamiche e le situazioni migliorabili e ha creato delle strategie per fare in modo che non si ripetessero più. Ed è andato a colmare alcune lacune che hanno determinato il risultato in campionato e la finale persa\".;Fondamentale, in particolare, è stata la compattezza del gruppo nonostante il treno perso in Champions League e la capacità di rinnovare le motivazioni in estate: \"Inzaghi si sarà fatto aiutare anche dalla società che ha le idee chiare, con una dirigenza navigata. È stata fatta un'analisi approfondita della squadra e magari qualcuno è rimasto anche a casa, ricreandosi così l'entusiasmo senza qualche ramo non performante o secco: insomma, una potatura che ha fatto rifiorire l'intero albero. La performance è sempre figlia dal potenziale espressivo meno le interferenze, che sono state eliminate per far esprimere il potenziale enorme di una squadra che si è pure rinforzata nonostante le cessioni importanti\".;Come talvolta lo stesso allenatore dell'Inter ha sottolineato nelle interviste post-partita, ci sono dei numeri che parlano per lui e che lo stesso Corapi ricorda: \"Inzaghi è un leader nel calcio, perché è una persona che porta valore aggiunto alla società. Non depaupera il capitale, ma al contrario lo fa fruttare, è successo sia alla Lazio che all'Inter. È merito della sua cura meticolosa dei dettagli\". Tra quelli che il tecnico scudettato cura con estrema attenzione, c'è ovviamente una comunicazione ben diversa tra quella interna alla squadra e quella esterna: \"Lo spogliatoio è casa sua, è la sua area di comfort, mentre il campo dei media non lo è. Essendo una persona pacata e attenta, sa anche che è importante la cura delle parole che vengono dette, è consapevole di quello che potrebbe scaturire da una parola detta in più o in meno. Nel giornalismo una singola parola può dare origine a un titolo a tutta pagina: per questo è molto attento a queste dinamiche, è oculato nelle dichiarazioni\".;Corapi è l'ideatore di Mental Club, una piattaforma unica per la crescita del potenziale interiore: nel calcio, in particolare, collabora con giocatori e allenatori di Serie A e B e ha anche lanciato un nuovo format di due giorni, Vita da leader, con ospiti del calibro di Hernanes e Filippo Inzaghi. Sottolinea a più riprese l'importanza della cura dell'aspetto mentale nello sport ed evidenzia anche quanto si noti chi lo trascura: \"Si vede dalla continuità delle prestazioni e delle performance, la preparazione mentale crea delle convinzioni di livello superiore. Così come si prepara una partita dal punto di vista tecnico, lo si fa anche dal punto di vista mentale. Lo stiamo facendo proprio ora, seguendo per esempio una squadra che deve affrontare i playout\". Per tentare il bis in campionato e fare un ulteriore passo avanti a livello europeo, quindi, per l'Inter sarà fondamentale evitare l'effetto \"pancia piena\" dopo una stagione esaltante: \"Inzaghi conosce bene queste dinamiche. Una vittoria va vista sempre come una maledetta vittoria e una sconfitta come una benedetta sconfitta. Il rischio è enorme, perché non basta dire 'facciamo ancora così': bisogna lavorare sulla testa dei calciatori per creare delle nuove condizioni\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/16-05-2024/inter-nzaghi-champions-league-scudetto-analisi-mental-coach.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:40:29",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 8,
        "epoch": 1715870429.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-16"
    },
    {
        "title": "Gatti e la sciarpa anti-Inter, Materazzi non ci sta: \"Meglio un anno da leoni che 100 da...\"",
        "subtitle": "L'ex difensore risponde con una storia instagram al giocatore della Juve che aveva festeggiato la vittoria della Coppa Italia pungendo i nerazzurri",
        "content": "La rivalità tra Juve e Inter non finisce mai, a maggior ragione se qualcuno la rispolvera alla prima occasione. Stavolta è toccato a Federico Gatti, che secondo un'immagine che sta diventando virale sulle pagine dedicate ai tifosi nerazzurri avrebbe festeggiato la vittoria della Coppa Italia mostrando ai tifosi presenti allo stadio Olimpico di Roma una sciarpa con la scritta Inter ti odio. La risposta più pronta della controparte è arrivata da Marco Materazzi, uno che non le hai mai mandate a dire nella sua vita.;L'ex difensore ha affidato a una story Instagram la sua reazione: \"Meglio un anno da leoni che 100 da gatti\" è la didascalia, tradotta in questo caso anche da emoji varie. Come sottofondo musicale, la canzone Quarantaquattro gatti dello Zecchino d'Oro 1968 per non farsi mancare nulla e impersonare l'orgoglio degli interisti a fronte di un attacco sostanzialmente gratuito. Il gatto, peraltro, è rappresentato nell'atto di inseguire una Champions League, da tempo tasto dolente dei sostenitori juventini.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/16-05-2024/materazzi-gatti-instagram-story-sciarpa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:59:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 8,
        "epoch": 1715860742.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-16"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 9,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-17"
    },
    {
        "title": "Panchina Milan, scatto di Fonseca. Si decide dopo il weekend",
        "subtitle": "Il tecnico del Lilla al momento ha più chance di Conceiçao, ma vuole prendere una decisione dopo la fine del campionato francese",
        "content": "Zorro può gettare la maschera alla fine della festa. Paulo Fonseca, che un giorno in conferenza stampa si presentò con la maschera nera più famosa del mondo, può diventare la risposta al grande enigma: chi sarà l’allenatore del Milan 2024-25? Fonseca in questo momento è il favorito per occupare la panchina di destra di San Siro da luglio, quando Pioli lascerà il rossonero dopo cinque anni. La risposta, inevitabilmente, ci sarà solo nella prossima settimana, perché Fonseca ha il weekend occupato: domenica sera si giocherà la Champions League con il suo Lilla, ora al terzo posto, l’ultimo utile per giocare la grande coppa. Gli serve una vittoria contro il Nizza oppure, più semplicemente, lo stesso risultato del Brest, che ha i suoi stessi punti. A quel punto, lui  e il Milan faranno un passo, in una direzione o nell’altra.;La scelta dell’erede di Pioli è una serie tv che dura da settimane. Lopetegui è stato visionato per mesi e scelto: ha incontrato Cardinale, ha avuto l’ok dal club, pianificava già la prossima stagione. La retromarcia, nata dopo le critiche dei tifosi, ha fatto ricominciare il casting. Un casting complesso, anche perché le decisioni al Milan sono collegiali. Non decidono due persone, come nell’era Maldini, ma serve un ok collettivo di Giorgio Furlani, Zlatan Ibrahimovic, Geoffrey Moncada, con approvazione finale della proprietà. Non semplice unire esigenze e idee diverse, anche se le idee di fondo del club sono quelle note da tempo. Si cerca un allenatore in grado di lavorare di squadra, con spirito aziendalista, capace di migliorare i giovani e accettare un progetto in cui la sostenibilità è il concetto centrale.;Il club così ha valutato e sta valutando molte possibilità. Fonseca sarebbe una scelta con punti di contatto con Pioli. Un allenatore con spirito offensivo capace di lavorare sempre in armonia con il club. Certo, in carriera ha vinto il campionato solo in Ucraina, tre volte con lo Shakhtar. Sergio Conceiçao, l’altro candidato portoghese, ha un profilo molto diverso: ha vinto tre volte il titolo portoghese e ha un carattere complesso, che qualche volta lo porta al pubblico litigio.;E allora? E allora Fonseca oggi è il favorito ma in questa storia ci sono due decisioni in sospeso. Quella del Milan è la più nota: se ne discute da marzo. Quella di Fonseca non va trascurata. Il Lilla, Champions o non Champions, gli ha chiesto di restare: difficile, molto. Il Marsiglia, rivale francese, gli ha offerto la panchina con ampia autonomia: Fonseca ha gradito ma non ha ancora risposto. Anzi, ha rimandato alla prossima settimana, al punto che il Marsiglia si è mosso su altri allenatori. Tra cui... Conceiçao. E c’è un quarto club europeo che gli ha fatto una proposta molto interessante. Anche Fonseca avrà un’ultima parola.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/16-05-2024/milan-fonseca-avanti-su-conceicao-per-la-panchina.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:14:42",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 11,
        "epoch": 1715843682.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-16"
    },
    {
        "title": "Reijnders: \"L'anno prossimo vogliamo lo scudetto. Pioli? Per me è importante\"",
        "subtitle": "Al premio Gentleman per ritirare il riconoscimento vinto come migliore del Milan, l'olandese suona la carica in vista della prossima stagione: \"Le cose andranno meglio perché il gruppo sarà più amalgamato\"",
        "content": "L'obiettivo è vincere lo scudetto del prossimo anno. Anche se la scelta del nuovo tecnico del Milan non è ancora stata fatta, Tijjani Reijnders ha le idee chiare in vista del 2024-25. Suo e del Milan. Al premio Gentleman per ritirare il riconoscimento vinto come migliore tra i rossoneri, l'olandese ha mostrato tanta voglia di riscatto: \"Il nostro obiettivo il prossimo anno è vincere lo scudetto - ha detto - e dispiace non esserci riusciti quest'anno. Siamo dispiaciuti perché era il nostro obiettivo. Eravamo partiti bene, ma poi abbiamo lasciato per strada troppi punti contro squadre alla nostra portata. Il momento più difficile? Quando l'Inter ha vinto lo scudetto in casa nostra, ma non dobbiamo più pensare al passato: meglio guardare al futuro. Bisogna imparare la lezione e non perdere più punti in certi incontri\".;\"Pioli? È un ottimo allenatore e con lui ho un grande rapporto - continua il rossonero -. Per me è una persona importante, dentro e fuori dal campo. Mi ha aiutato tanto ad ambientarmi. Quest'anno all'inizio eravamo una squadra con tanti elementi nuovi e abbiamo dovuto lavorare per conoscerci meglio. La prossima stagione le cose andranno meglio perché il gruppo sarà più amalgamato e faremo risultati migliori. Cosa penso del possibile cambio di tecnico? Non posso dire niente sulla scelta dell'allenatore. È una decisione che compete alla società e noi calciatori dobbiamo essere concentrati solo sul campo\". Finale sul connazionale Zirkzee, escluso dalla lista dei convocati dell'Olanda: \"È un ottimo giocatore. Non entro nel merito della scelta anche perché adesso è infortunato. È bravo e lo ha dimostrato anche quest'anno. Gli auguro di essere convocato la prossima volta\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/16-05-2024/milan-reijnders-l-obiettivo-e-vincere-lo-scudetto-e-sul-possibile-cambio-di-allenator.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T23:35:38",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 11,
        "epoch": 1715895338.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-16"
    },
    {
        "title": "Milan, Musah: “Ecco il mio ruolo. Leao fa la differenza. Su Giroud…”",
        "subtitle": "Yunus Musah, centrocampista del Milan, ha rilasciato un'intervista a SportMediaset. Tra il suo ruolo, la stagione, Leao e Giroud. Le parole",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 16:47);Yunus Musah, centrocampista del Milan, ha rilasciato un'intervista a SportMediaset. Tanti gli argomenti trattatati dal mediano statunitense al suo primo anno con la maglia rossonera. Musah, infatti, è arrivato durante l'ultima sessione estiva di calciomercato dal Valencia. Tra il suo ruolo, la stagione, Leao e Giroud. Ecco le sue parole.;\"Mi è piaciuto molto il mio primo anno. Ho potuto giocare la Champions, l'Europa League. Mi sono sentito importante in squadra e voglio continuare a crescere. Mi piacciono tanti giocatori che hanno giocato al Milan. Io sono concentrato a crescere e imparare. Voglio giocare ancora di più il prossimo anno e aiutare la squadre in attacco e in difesa\".;\"Dobbiamo migliorare in tutti i reparti e in tutto quello che possiamo se vogliamo essere la migliore in Italia. Abbiamo l'ambizione di essere migliori. Siamo arrivati secondi, ma il prossimo anno dovremo fare meglio per essere primi\".;Sul primo gol al Milan: \"Lo sogno tanto, sarebbe incredibile farlo durante il mio primo anno qui. Sono molto determinato. Sarei felicissimo\".;Su dove ha giocato: \"Sono stato fortunato di aver girato il mondo in pochi anni. Alla fine mi è piaciuto tantissimo e spero di poter continuare. Ora sono felice qui. In penso in italiano. Parlo italiano con gente italiana\".;Su Leao: \"Rafa è un bravissimo giocatore. Ci divertiamo in spogliatoio. E' molto importante per noi, fa la differenza quando gioca. Non ho altro da dire. Come rapper? Non ascolto molto la sua musica (ride n.d.r.)\".;Sul dove preferisce giocare: \"Io gioco da 8, mi piace fare il box to box, ma se servo all'allenatore faccio anche altri ruoli. Aiuto la squadra\".;Sull'addio di Giroud: \"Sono stato molto fortunato di averci giocato insieme. Lo vedevo all'Arsenal. Una grandissima persona, molto umile, ci mancherà molto\".;Sul calcio negli states: \"Sta crescendo molto. Tanti americani giocano in squadre europee e importanti. Anche la MLS sta crescendo, potrà diventare una lega molto importante\".;Sul calo del Milan nel mese decisivo della stagione: \"Difficile dirlo. Abbiamo giocato contro squadre toste. Alla fine ci abbiamo provato al massimo. Dovremo riflettere. Dovevamo giocare meglio, c'era la motivazione e la grinta nel farlo\". LEGGI ANCHE: Calciomercato Milan – Dalla Francia: “Guirassy è la priorità del Diavolo”;Se vuoi approfondire tutte le tematiche sul mondo Milan senza perdere alcun aggiornamento, rimani collegato con Pianetamilan per scoprire tutte le news di giornata sui rossoneri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/news-milan/interviste/milan-musah-ecco-il-mio-ruolo-leao-fa-la-differenza-su-giroud/?intcmp=gazzanet-musah",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 11,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-17"
    },
    {
        "title": "Chiellini: \"Giroud a Los Angeles può fare 20 gol e pure l'attore. Milan, prendi Zirkzee\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/16-05-2024/chiellini-io-giroud-spalletti-l-mls-zirkzee-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 11,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-17"
    },
    {
        "title": "Domenicali: \"Hamilton è pronto: arriverà alla sfida Ferrari carico al 100%\"",
        "subtitle": "Il Presidente della F1 sull'arrivo di Lewis a Maranello nel 2025: \"È come Alonso, un iron man: non ho dubbi su preparazione e motivazioni per la sua avventura a Maranello\"",
        "content": "Alla viglia del GP di Imola c'è tanta attesa, sia per le prestazioni della Ferrari, che si presenta con degli aggiornamenti, sia per il tributo che i tifosi del Cavallino riserveranno a Lewis Hamilton, ferrarista in pectore per il 2025. \"Mi aspetto una grande accoglienza dei tifosi della rossa per Lewis, dopo l’annuncio che correrà con la Ferrari dal 2025\", ha commentato Stefano Domenicali, il Ceo della F1,  nella conferenza pre-evento.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Il massimo dirigente del Circus, ovviamente presente sul circuito Enzo e Dino Ferrari, sottolinea un aspetto, confortando chi possa essere preoccupato dal vedere il sette volte iridato spesso battuto in questa stagione dal suo compagno in Mercedes, George Russell: \"Lewis è un ironman, come Fernando Alonso - le sue parole a SportMediaset -. È carico e pronto al 100% per la prossima sfida con la Ferrari, non ho nessun dubbio sulla sua motivazione e la sua preparazione\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/16-05-2024/domenicali-hamilton-carico-al-100-per-la-ferrari.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:45:48",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 12,
        "epoch": 1715881548.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-16"
    },
    {
        "title": "Sainz: \"Ferrari aggiornata, speriamo di dare spettacolo\". Norris: \"McLaren terza forza\"",
        "subtitle": "Il vincitore di Miami: \"Ho festeggiato, ma ora voltiamo pagina. Penso che Red Bull e Ferrari ci siano ancora davanti\"",
        "content": "\"Speriamo di avere dei progressi durante questo weekend, inoltre viverlo da pilota Ferrari è molto bello. I miglioramenti dipenderanno dalla pista. Miami era un circuito adatto alla nostra macchina, cosa diversa a Suzuka e in Cina. Spero che Imola possa essere adatta alla vettura, in modo tale da dare spettacolo al nostro pubblico\". Queste le parole di Carlos Sainz junior nel corso della conferenza stampa dei piloti alla vigilia del weekend di Imola per il GP dell'Emilia Romagna.;\"Certamente c'è ancora tanto da migliorare, in modo tale da adattare la macchina anche a tracciati dove per curve e altre caratteristiche ci siamo trovati in difficoltà\" ha aggiunto Sainz. Lo spagnolo ha anche confermato che sul suo futuro ancora non ci sono notizie: \"Il 2025? Quando avrò notizie sarò io stesso a darle, c'è ancora tanto tempo e non c'è motivo di velocizzare troppo le cose\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;In conferenza stampa anche il vincitore della prova di Miami, Lando Norris. L'inglese spera di ripetersi anche in Italia, ma sa che non sarà facile contro Red Bull e Ferrari: \"La vittoria a Miami? Ho festeggiato adeguatamente, ovviamente adesso mi aspetta un nuovo weekend. Sono pronto per ripartire, ma penso ancora alla vittoria dell'ultima gara. Spero di poter replicare quel successo, un weekend di gara fantastico e che ricorderò per tutta la vita. Gli aggiornamenti? Siamo adatti come vettura al circuito di Imola. Si tratta di una pista che ci ha regalato molte soddisfazioni in passato come team. Abbiamo fiducia nel nostro lavoro e nei progressi che potremmo fare. Non potremo lottare per la vittoria ogni weekend, a Miami ho anche avuto un po' di fortuna con la Safety Car. Adesso c'è bisogno di qualcosa in più se vogliamo sfidare Ferrari e Red Bull con più costanza. In futuro ci miglioreremo ancora, attualmente siamo la terza forza del campionato\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/16-05-2024/f1-gp-imola-sainz-ferrari-speriamo-di-dare-spettacolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:37:12",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 12,
        "epoch": 1715866632.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-16"
    },
    {
        "title": "Newey apre alla Ferrari: \"Penso seriamente di cambiare squadra\"",
        "subtitle": "Il progettista britannico, in uscita dalla Red Bull, ammette di valutare una nuova avventura: \"Se mi avessero detto che a 65 anni era possibile valutare il passaggio in un'altra scuderia, li avrei presi per pazzi\"",
        "content": "Stanco come Forrest Gump, ma comunque sempre attratto dalla F1: ecco come si sente Adrian Newey nell'ultimo periodo. Una fase delicata, divisa tra l'addio a Red Bull e l'ipotesi Ferrari. L'ingegnere britannico ne ha parlato con l'amico Eddie Jordan durante un evento organizzato da Oyster Yacht nello scorso weekend e visibile sul canale YouTube dell'azienda. Nelle sue dichiarazioni si avverte il bisogno di chiudere un capitolo vincente, ma anche molto intenso e, per questo motivo, stancante. Lasciare la F1 non è semplice: troppo forte la passione, così come il richiamo per una nuova sfida.;Newey si lascia andare a una confessione che inevitabilmente fa riflettere: \"Se, 15 anni fa, mi avessero detto di prendere seriamente in considerazione l'ipotesi di cambiare squadra alla mia età, andando in un altro team e per altre 4 o 5 stagioni, avrei risposto che era una pazzia. Ma sono successe alcune cose contemporaneamente...\". Insomma il ritiro sembra lontano. Anche perché Adrian ha un esempio da cui prendere spunto: \"Mio padre era un veterinario, ma aveva anche la passione per le auto. Voleva andare in pensione a 60 anni. Alla fine, pur riducendo gradualmente gli impegni, è andato avanti per altri cinque anni. Ma quando è arrivato il momento della pensione, ha perso la strada, la sua magia\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Insomma Newey non sembra avere ancora l'interesse a lasciare il mondo delle corse, sua passione fin dall'infanzia: \"Volevo lavorare nelle gare automobilistiche come designer da quando avevo otto o dieci anni. Ho avuto la fortuna di realizzare questo desiderio. Ogni giorno è stato semplicemente un premio. Adoro quello che faccio\". Al tempo stesso, l'ingegnere non nasconde il peso della stanchezza avvertita ultimamente e spiega ricordando il personaggio interpretato da Tom Hanks: \"Mi prenderò un po’ di vacanza. Come diceva Forrest Gump dopo la sua corsa: ‘Mi sento un po’ stanco in questo momento’. A un certo punto, probabilmente ci tornerò. So che mi mancherebbe\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/16-05-2024/f1-newey-apre-alla-ferrari-penso-seriamente-di-cambiare-squadra.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:10:55",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 12,
        "epoch": 1715868655.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-16"
    },
    {
        "title": "Imola, tributo a Senna: tutti i piloti in pista con la sua maglia",
        "subtitle": "I piloti hanno omaggiato la memoria del compianto campione brasiliano scendendo sul tracciato con una maglietta verdeoro: la corsa, a piedi o in bici, è stata organizzata da Vettel",
        "content": "A Imola tutti i piloti hanno onorato la memoria di Ayrton Senna, scomparso il 1 maggio 1994 dopo un incidente al Tamburello, indossando una maglietta verdeoro come omaggio al compianto campione brasiliano.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/storie/16-05-2024/imola-piloti-con-maglia-di-senna/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T22:09:20",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 12,
        "epoch": 1715890160.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-16"
    },
    {
        "title": "Marc Marquez e le rimonte da leggenda: le 10 imprese di Marc",
        "subtitle": "In Francia lo spagnolo ha incantato tutti con una rincorsa incredibile partendo dalla 13esima posizione. Non è la prima volta che gli riesce qualcosa di simile: ecco le altre 10 magie dalla 125 alla top class",
        "content": "Da 13° a 2°: Marc Marquez ha ripetuto l’impresa per due volte in Francia. Prima, nella Sprint di sabato 11 maggio, si è superato con una partenza incredibile, portandosi in quinta posizione dopo poche curve. L’indomani, invece, nella gara lunga della MotoGP ha risalito la corrente con più calma, ma non minor determinazione, dando l’impressione di una rimonta inesorabile. Del resto la rincorsa dal fondo dello schieramento è uno dei pezzi pregiati nel vasto repertorio di Marquez. Lo testimonia la sua carriera nel Motomondiale, in cui spiccano altre 10 risalite eccezionali. Eccole nel dettaglio.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/16-05-2024/marc-marquez-le-dieci-rimonte-piu-belle-in-motogp/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:50:29",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 13,
        "epoch": 1715849429.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-16"
    },
    {
        "title": "Incidente mortale al Rally del Ciocco, cinque indagati",
        "subtitle": "A marzo, una ruota staccatasi da una Peugeot 208 colpì e uccise uno spettatore 22enne: ora la Procura apre un fascicolo per appurare le cause. Tutti assolti, intanto, per l'incidente al Rally di Lucca 2012 costato la vita a Valerio Catelani e Daniela Bertoneri",
        "content": "Cinque persone sono state iscritte nel registro degli indagati per il grave incidente verificatosi il 16 marzo scorso durante le ultime fasi del Rally del Ciocco 2024, costato la vita allo spettatore Alessandro Valletta di 22 anni. Si tratta del Direttore di gara Walter Robassa, del supervisore Aci Sport Luciano Tedeschini, del commissario Mauro Furlanetto, del preparatore Roberto Bertino e del pilota Federico Gangi, al volante della vettura coinvolta nell’incidente. “Un atto dovuto” precisa il pubblico ministero Paola Rizzo, che permetterà ai cinque di poter nominare anche un consulente tecnico in vista dell’accertamento sulla Peugeot 208 protagonista del sinistro.;La dinamica della tragedia fu oltremodo assurda: in un tratto di strada non particolarmente impegnativo, una ruota si staccò dalla 208 dell’equipaggio Gangi/Ferrari e, dopo avere urtato un terrapieno, andò a colpire Valletta alla testa ed al torace provocando lesioni poi risultate fatali. Si vuole capire proprio la ragione di questo cedimento meccanico, ed a breve un perito dovrebbe ricevere l’incarico per l’ispezione della vettura incidentata. Non è escluso un coinvolgimento dei costruttori, alla luce di una serie di sinistri analoghi occorsi ad altre 208. La stessa Peugeot potrebbe avviare una inchiesta interna per capire l’origine di questi guasti.;Oltre all’ispezione sul mezzo incidentato, verrà esaminata a fondo anche la dashcam che ha ripreso le fasi del sinistro. Nelle immagini, si vede la vettura andare dritta dopo la perdita della ruota e nel successivo dialogo tra pilota e copilota si parla della rottura di una colonnetta, uno dei perni che fissano la ruota al mozzo ed al resto del corpo vettura. La Procura intende inoltre appurare se la prova speciale si stesse svolgendo in condizioni di piena sicurezza: il punto dove era posizionato Valletta era comunque autorizzato per il pubblico.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Questo nuovo procedimento arriva proprio cinque giorni dopo l’epilogo della lunga querelle giudiziaria legata alla tragedia del Rally Città di Lucca 2012, in cui l’equipaggio Catelani/Bertoneri perì nell’incendio della propria Peugeot 207 Super2000. La Corte d’Appello di Firenze ha infatti assolto tutti gli undici indagati coinvolti a vario titolo in quell’episodio, annullando tutte le condanne emesse nel 2018 e prescrivendo il reato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Auto/rally/16-05-2024/incidente-mortale-al-rally-del-ciocco-cinque-indagati.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:14:37",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 13,
        "epoch": 1715876077.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-16"
    },
    {
        "title": "Voli passeggeri da record: le tratte senza scalo più lunghe",
        "subtitle": "Oltre 18 ore in aereo e una lunghezza superiore al diametro della Terra: ecco quali sono le tratte commerciali non stop più lunghe attualmente proposte dalle compagnie aeree paragonate con la lunghezza dell'Italia peninsulare",
        "content": "I moderni aerei di linea consentono di effettuare voli estremamente lunghi senza bisogno di soste per il rifornimento. Sono tante le rotte commerciali che prevedono distanze in volo superiori persino al diametro terrestre, pari a 12.742 km. Di seguito le 10 tratte più lunghe attualmente attive, con durate che vanno dalle 17 alle 19 ore, misurandole per lunghezza in linea d'aria. Nel 2025 sarà attivata una nuova rotta che collegherà Sydney a Londra Heathrow e sarà la più lunga al mondo, con 17.020 km e oltre 20 ore di durata, così tante che i passeggeri vedrebbero ben due albe nel corso del viaggio. Da sottolineare anche che il precedente volo più lungo in servizio, che superava di quasi 400 km l'attuale, era quello tra Papeete e Parigi-Charles De Gaulle, operato da Air Tahiti Nui ma interrotto nel 2020. Ecco quindi le dieci tratte non stop più lunghe in servizio: New York Jfk-Singapore, Newark-Singapore, Auckland-Doha, Perth-Londra Heathrow, Dallas/Fort Worth-Melbourne, New York JFK-Auckland, Auckland-Dubai, Shenzhen-Città del Messico, Los Angeles-Singapore e San Francisco-Bangalore.​Qui gli aerei cargo più capienti al mondo e gli aerei di linea più veloci.​;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/storie/12-05-2024/voli-record-le-tratte-passeggeri-non-stop-piu-lunghe-al-mondo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:20:37",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 14,
        "epoch": 1715858437.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-16"
    },
    {
        "title": "Telepass, UnipolMove e MooneyGo: quanto costano e come si pagano",
        "subtitle": "Le tariffe e le modalità di pagamento dei tre operatori attivi sul territorio nazionale",
        "content": "Telepass da luglio avrà un nuovo posizionamento di mercato e anche tariffe più elevate. La novità, ormai, è una novità a metà: tra le comunicazioni dirette ai clienti da parte di Telepass e il passaparola, buona parte dei clienti e degli automobilisti conoscono già la sostanza dell'operazione. C'è chi, apprezzando quotidianamente il valore aggiunto di Telepass e dei servizi dell'ecosistema messo su negli anni, continuerà a popolare il bacino clienti, e chi invece ha deciso di guardarsi intorno alla ricerca di un servizio alternativo. Non mancano: ci sono UnipolMove, di proprietà dell'omonimo gigante italiano, e MooneyGo, azienda di Enel e Intesa Sanpaolo che ha guadagnato rapidamente notorietà grazie anche a uno sponsor d'eccellenza qual è Valentino Rossi. Ecco un confronto fra i tre servizi di telepedaggio, Telepass con i canoni che scatteranno in estate e gli altri alle condizioni attuali, presumendo che da qui a luglio rimangano invariati.;Se è vero e innegabile che Telepass costerà di più rispetto ai concorrenti, lo è pure che rispetto a questi lo storico servizio giallo ha un ventaglio di servizi molto ampio a contorno del telepedaggio, dal pagamento delle strisce blu o dei parcheggi convenzionati all'Area C di Milano. Non è detto però che questi siano indispensabili a chiunque, ciascuno, per ottimizzare la spesa, deve intercettare il miglior compromesso tra i servizi utilizzati e il canone. Telepass, UnipolMove e MooneyGo prevedono tutti delle formule in abbonamento e delle altre pay per use, adatte quindi a diverse tipologie di automobilisti: la prima a chi in auto macina chilometri su chilometri, la seconda invece a chi i caselli autostradali non li incrocia troppo spesso.;Modalità pay per use, cioè pagamento basato sull'utilizzo (al netto di sconti e promozioni, che variano di continuo):;;Modalità in abbonamento (al netto di sconti e promozioni);;Sono due le perplessità più ricorrenti in chi si approccia al telepedaggio: quanti dispositivi si possono avere con un solo contratto, e quante targhe si possono associare a ciascun dispositivo? Sul numero dei dispositivi per contratto:;;Per quanto riguarda il numero delle targhe associabili a ciascun dispositivo:;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Tecnicamente le aziende che operano nel settore del telepedaggio non sono tre ma quattro, alla \"conta\" sopra manca Dkv Mobility. È l'attore meno noto al pubblico, e c'è una ragione: i suoi ambiti sono esclusivamente quelli dei mezzi pesanti o delle flotte aziendali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/13-05-2024/telepass-unipolmove-e-mooneygo-pedaggi-costi-a-confronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:37:22",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 15,
        "epoch": 1715837842.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-16"
    },
    {
        "title": "Dacia Sandero Streetway: la Gpl in promozione a maggio",
        "subtitle": "Fino al 31 maggio la compatta del Gruppo Renault è la protagonista della promozione basata su 36 rate molto accessibili",
        "content": "Inamovibile tra le le best-seller del mercato italino, Dacia Sandero Streetway diventa ancora più appetibile con la promozione valida fino al 31 maggio 2024. La versione di Sandero Streetway protagonista dell'offerta è quella con alimentazione bifuel benzina/Gpl, a maggio proposta con rata a partire da 79 euro al mese, Tan 5,99% e Taeg 8,04%. L'anticipo da versare ammonta a 4.310 euro, al termine delle 36 mensilità è possibile riscattare l'auto pagando la rata finale pari a 9.440 euro, altrimenti si è liberi di restituirla. Nei paragrafi successivi i dettagli dell'offerta.;La promozione valida fino al 31 maggio 2024 è mirata alla Dacia Sandero Streetway in allestimento Essential e spinta dal motore 1.0 TCe Eco-G (bifuel Gpl) da 100 Cv. Come accennato in apertura, per aderire alla promozione è necessario versare un anticipo di 4.310 euro seguito da 36 rate pari a 79 euro con Tan dello 5,99% e un Taeg del 8,03%. Andando in concessionaria, inoltre, è possibile sommare la promozione di maggio con gli incentivi statali qualora fossero disponibili. I pro e contro dell'offerta di maggio 2024 su Dacia Sandero Streetway Eco-G 100 Cv.;Vantaggi:;;Svantaggi:;;Dacia Sandero Streetway è una compatta pratica, moderna nella tecnologia e nella meccanica. La versione attualmente in commercio è riconoscibile dal frontale, aggiornato con la nuova brand identity del brand del Gruppo Renault. Prevede i fari a Led divisi dalla calandra arricchita di elementi in bianco che convergono verso il nuovo logo Dacia posto al centro. Sandero Streetway è lunga 4088 mm; larga 1848 mm; alta 1499 mm; passo 2604 mm; bagagliaio 410/1516 litri. Gli interni sono realizzati con materiali concepiti per durare a lungo ma senza rinunce in termini di qualità. Il sistema d'infotainment è facilmente gestibile dal display centrale da 8\". Include navigatore, sistemi di assistenza alla guida, radar parking e supporta Google Android Auto e Apple CarPlay. Sandero Streetway  può ospitare comodamente quattro passeggeri, mentre la capacità del bagagliaio oscilla fra 410 e 1516 litri.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;La versione bifuel benzina/Gpl è una delle più efficienti della gamma Sandero Streetway. Il motore è il noto benzina 3 cilindri Tce 999 cc abbinato ad un cambio manuale a sei marce, con consumi di 6,7 l/100 km a gas e 5,4 l/100 km a benzina. La velocità massima è di 175 km/h, lo sprint 0-100 km/h viene archiviato in 12,2 secondi. Le emissioni di CO2 pari a 119 g/km permettono a Dacia Sandero Streetway di accedere alla terza fascia di incentivi statali che prevede, previa rottamazione, uno sconto tra 1.500 e 3.000 euro a seconda della classe di appartenenza del veicolo da demolire.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/16-05-2024/dacia-sandero-streetway-l-offerta-di-maggio-a-tasso-zero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:55:04",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 15,
        "epoch": 1715867704.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-16"
    },
    {
        "title": "Mini Cooper SE: scatto elettrico",
        "subtitle": "La piccola tre porte elettrica con la \"S\" rimane divertente da guidare ma aumenta di peso a 1.605 kg. Motore da 218 Cv e autonomia di 402 km",
        "content": "Dal 1959, grazie al suo creatore Alec Issigonis, Mini è sinonimo di auto compatta per quattro persone, leggera e divertente da guidare. Oggi, la Mini Cooper SE rimane ancora contenuta nelle sue dimensioni e riesce a togliere più di un sorriso al volante ma con l'aggiunta delle batterie perde la sua proverbiale leggerezza. L'abbiamo provata in anteprima nei dintorni di Barcellona ed eccone il resoconto, con pregi e difetti.;La nuova Mini elettrica ha il pianale dedicato Spotlight Ev, frutto della collaborazione con la Great Wall Motor che la produce in Cina. Viene proposta in due versioni, E e SE, rispettivamente con 184 Cv e batteria da 36,6 kWh netti per 305 km di autonomia Wltp e 218 Cv con batteria da 49,2 kWh per 402 km. Entrambe accettano la ricarica fino a 11 kW in corrente alternata, mentre in corrente continua la E arriva fino a 75 kW e la SE a 95 kW.;Che sia una vera Mini lo si riconosce fin dal primo sguardo ma esteticamente la Cooper elettrica si spoglia degli ornamenti della precedente generazione puntando sulla semplicità di stile. Ne è un esempio l'assenza di fascioni neri intorno ai passaruota e la mancanza di cornici per i caratteristici fari tondi anteriori. Il design è più armonico e pulito che mai, con linee morbide che levigano la carrozzeria dell'auto. Se all'anteriore arriva la nuova griglia ottagonale, che ben si integra con la caratteristica firma luminosa circolare, al posteriore troviamo l'elemento più di distacco rispetto al passato; ovvero i fanali triangolari uniti fra loro da un fascione nero lucido orizzontale. Le sue dimensioni, però, restano da perfetta auto cittadina con una lunghezza di 3,86 metri, una larghezza di 1,76 metri e un’altezza di 1,46 metri. Il passo arriva a 2,52 metri mentre il bagagliaio ha una capienza standard di 210 litri, estendibile a divano posteriore abbattuto a 800.;La quinta generazione di Mini Cooper mantiene il caratteristico display rotondo nel mezzo della plancia. Uno schermo touchscreen con tecnologia Oled, dal diametro di ben 24 centimetri, a cui viene abbinato subito sotto una pulsantiera con tasti fisici per freno di stazionamento elettrico, accensione/spegnimento veicolo, selettore di marcia del cambio automatico e modalità di guida chiamate Experience. Il centro di comando del sistema d'infotainment Mini 9, può essere controllato anche tramite assistente vocale che risponde al comando \"Hey, Mini\" ed è perfettamente compatibile con Apple CarPlay e Android Auto. Non c'è il cruscotto ma un head-up display che, purtroppo, non proietta le informazioni sul parabrezza ma su di un piccolo schermo retrattile. Consistente la forma e impugnatura del volante multifunzione a tre razze, regolabile manualmente sia in profondità sia in altezza. Le comode sedute anteriori, invece, sono regolabili nell'auto in prova tramite comandi elettrici e risultano essere rivestite in soffice materiale ecopelle. L'ambiente interno è quasi sartoriale, con trame in tessuto davvero elaborate per cruscotto e interni porte. Un abitacolo alla moda e profondamente personalizzabile, con tanto di luci di cortesia che filtrano la trama della stoffa di rivestimento dei pannelli, ricavata da materiali riciclati. Date le misure molto compatte dell'auto, chi siede dietro avrà davvero poco spazio per le gambe (la Mini è omologata per quattro persone).;La posizione di guida bassa invoglia alla guida sportiva e lo sterzo è proprio quello che ci si aspetta da una Mini Cooper. Nel misto stretto dell'entroterra catalano abbiamo conferme dell'agilità di Mini elettrica, con inserimenti in curva sempre stabili e precisi. Quando si esagera in curva, invece, intervengono puntuali i sistemi di sicurezza, con l'Esp che evita perdite di aderenza. Bisogna imparare a giocare con il peso (elevato) di Mini SE per farla scorrere con i giusti trasferimenti di carico tra le curve e le diverse pendenze incontrate sul percorso. Ovviamente è nello stretto dinamico in discesa dove gli oltre 1.600 kg si fanno più sentire, accentuando il sottosterzo. In questi casi è meglio inserire la funzione B (brake, freno, in questo caso inteso come frenata rigenerativa) dal selettore del cambio, per massimizzare il recupero d'energia che arriva fino a fermare l'auto, senza l'aiuto dei freni, per una vera guida con un solo pedale. L'erogazione è sempre lineare, i 218 Cv e 300 Nm di coppia sono più che sufficienti per divertirsi in sicurezza e l'assetto risulta essere abbastanza rigido ma non fastidioso sullo sconnesso. Su questa versione abbiamo ritrovato la classica guida da go-kart che ha reso tanto famosa la Mini in tutto il mondo. Tra le modalità di guida selezionabili tramite il cursore Experience c'è la curiosa opzione vintage che richiama la grafica della strumentazione e sound delle Mini storiche Anni 50, la modalità Eco che suggerisce i parametri per ridurre i consumi energetici e la sportiva Go-kart con tanto di colonna sonora da videogioco. L’autonomia dichiarata della versione SE è di 402 chilometri ma il dato visualizzabile a inizio prova era di circa 320 km. Anche il consumo energetico, nei circa 200 km di strada percorsa durante il test, è stato superiore a quanto dichiarato dal costruttore (14,7-14,1 kWh/100 km) con un dato rilevato da strumento vicino ai 20 kWh/100 km. Ci riserviamo di effettuare quanto prima un test drive più approfondito per poter valutare i reali consumi medi in una situazione di utilizzo quotidiano.;Piace:;;Non piace:;;La nuova Mini elettrica è già ordinabile e in arrivo nelle concessionarie italiane a partire da fine maggio 2024. Il listino parte da un prezzo di 32.300 euro per la Mini Cooper E e da 36.300 euro per la Mini Cooper SE. L'allestimento di base Essential vede di serie i principali aiuti alla guida (come la frenata d'emergenza), il clima bizona e l'infotainment con Apple CarPlay e Android Auto. Salendo di prezzo e dotazioni troviamo gli allestimenti Classic, Favoured e John Cooper Works.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Di seguito la scheda tecnica di Mini Cooper:;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/prove-auto/16-05-2024/mini-cooper-se-prova-su-strada-scheda-tecnica-e-prezzi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:03:32",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 15,
        "epoch": 1715853812.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-16"
    },
    {
        "title": "Stile Vespa, gli scooter che la imitano (più o meno)",
        "subtitle": "Si dice che copiare sia meglio che inventare, e sicuramente è più semplice. Ne sa qualcosa lo scooter italiano, il più famoso nel mondo, che vanta centinaia di imitazioni, nonostante l'Unione Europea abbia riconosciuto esista un \"segno tridimensionale corrispondente alla forma di uno scooter Vespa\". Sono molti i modelli che elegantemente o spudoratamente prendono spunto dalle sue forme, eccone alcuni",
        "content": "La storia infinita della Vespa, con la sua sagoma inconfondibile e il suo spirito tipicamente italiano, è da sempre legata ai costruttori avversari che si sono ispirati, talvolta un po’ troppo, alle sue forme. Se la Lambretta, nata nel 1947, un anno dopo lo scooter costruito a Pontedera, è stata la prima rivale che ha puntato tutto sulla diversificazione per correggere i “difetti” della Vespa appartiene alla prima categoria, non sono mancati esempi di veri e propri cloni. Come la sovietica Viatka VP 150, assemblata tra il 1957 e il 1966 dalla Vpmz (in livrea grigia nella foto grande). Era chiaramente una copia non autorizzata della Vespa GS 150, meno performante e realizzata con lamiere di maggior spessore che la rendevano più pesante, che fu prodotta in oltre 290.000 esemplari, riservati al mercato interno. Non sono poi mancati casi diversi, come quelli delle indiane Bajaj e Lml, partner di Piaggio per la produzione in Oriente, che una volta sciolto l’accordo hanno continuato ad assemblare modelli del tutto simili alle Vespa PX originali, distribuite anche in Italia. Ma la scelta di prendere ispirazione dagli scooter italiani di oggi o del passato non accenna a esaurirsi e il fatto che in molte edizioni di Eicma la guardia di finanza sequestra prodotti provenienti principalmente dalla Cina troppo vicini agli originali lo conferma. Ecco una breve rassegna di quelli che sono gli scooter che più recentemente hanno reinterpretato o ricalcato lo spirito del progetto classico o di quello attuale di un veicolo con una storia impossibile da eguagliare.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/storie/16-05-2024/vespa-piaggio-gli-scooter-che-la-imitano/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:54:06",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 15,
        "epoch": 1715838846.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-16"
    },
    {
        "title": "Ducati Monster Senna: una naked da collezione per l'asso brasiliano",
        "subtitle": "La casa di Borgo Panigale rende di nuovo omaggio al fuoriclasse brasiliano con un'edizione limitata della sua celebrata roadster bicilindrica. Realizzata in 341 esemplari, costa 25.000 euro",
        "content": "A inizio mese, tutto il mondo dei motori ha ricordato il 30° anniversario dalla scomparsa di Ayrton Senna da Silva, tre volte iridato in Formula 1, ma i tributi in onore del campionissimo brasiliano continuano ad arrivare. Uno dei più prestigiosi ha visto la luce nelle ultime ore ed è destinato a scaldare di nuovo i cuori di tutti gli appassionati, specialmente delle due ruote. Ducati ha infatti tolto i veli al Monster Senna, esclusiva trasposizione della sua iconica naked espressamente dedicata alla leggenda di San Paolo. Una moto che, facendo onore al suo nome, è totalmente votata alla pura velocità ed è subito riconoscibile per la colorazione ispirata all'inconfondibile casco del grande Ayrton.;Non è la prima volta che Ducati intitola uno dei suoi bolidi a Senna. Tra il 1995 e il 1998 la casa bolognese lanciò ben tre versioni Senna della sua invincibile 916, di cui la prima fu direttamente approvata dall’asso brasiliano poche settimane prima di perire. Tutte e tre furono realizzate in tiratura limitata a 300 esemplari e tutte e tre sono oggi ricercatissime tra i collezionisti più facoltosi. Nel 2014, a 20 anni dalla tragedia di Imola, Ducati presentò poi la 1199 Panigale S Senna, edizione speciale della sua superbike di punta che all’epoca era ancora una bicilindrica. Fu rilasciata in 161 esemplari sul solo mercato brasiliano, ma almeno due dovrebbero essere arrivati in Europa nelle mani di due proprietari d’eccezione: Max Biaggi e Sébastien Ogier. Senna fu uno dei primi proprietari del Monster 900, quello originale che oltre 30 anni fa diede origine alla fortunata stirpe di naked bolognesi, motivo per cui la scelta della sua attuale incarnazione per questo tributo appare sicuramente appropriata.;Il Ducati Monster Senna è una reinterpretazione principalmente estetica della roadster bolognese, ma l’adozione di componentistica di pregio ne ha migliorato le doti dinamiche contenendo il peso in ordine di marcia senza carburante in 175 kg, ossia 4 kg in meno rispetto al modello standard. Il motore è il già noto Testastretta 11° di Ducati, un bicilindrico 4 valvole raffreddato a liquido con distribuzione desmodromica in grado di esprimere 111 Cv a 9.250 giri/min e 93 Nm di coppia a 6.500 giri/min. La ciclistica si sviluppa attorno al fidato telaio Front Frame in alluminio ed è ispirata alle superbike di Borgo Panigale. Annovera sospensioni Öhlins completamente regolabili, cerchi forgiati in alluminio, impianto frenante con raffinate pinze Brembo Stylema per i dischi anteriori da 320 mm e flange in alluminio per i dischi freno. Immutato il già ricco pacchetto elettronico a cui non fanno difetto cornering Abs su 3 livelli, controllo di trazione su 8 livelli, controllo impennata su 4 livelli, quickshifter e Power Launch.;La personalità del Monster Senna è delineata innanzitutto dalla speciale colorazione, con i colori giallo, verde e blu della bandiera del Brasile disposti secondo il celebre layout del casco di Senna. A ciò si aggiungono i tag nelle medesime tonalità sugli eleganti cerchi neri e degli inserti in giallo per le pinze e per gli intriganti terminali di scarico in fibra di carbonio griffati Termignoni, omologati per l’utilizzo stradale. Altri particolari distintivi sono la speciale sella monoposto blu con logo Senna, il puntale paramotore in tinta, le pedane ricavate dal pieno e l’animazione dedicata che appare sul Tft a colori da 4,3” ad ogni accensione. Ciascun esemplare sarà inoltre dotato di un certificato di autenticità e di una placca sulla piastra di sterzo con riportato nome del modello e il numero seriale della tiratura limitata a 341 esemplari. A corredo verrà inoltre fornito un telo coprimoto personalizzato. Già comunicato anche il prezzo ufficiale per l'Italia: 25.000 euro franco concessionario.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Il Monster Senna è stato presentato proprio all’Autodromo Enzo e Dino Ferrari di Imola che nel weekend ospiterà il Gp del Made in Italy e dell’Emilia-Romagna di Formula 1. Tra i presenti il Ceo di Ducati Claudio Domenicali, il Ceo di Senna Brands e nipote del mito brasiliano Bianca Senna e il Presidente e Ceo della Formula 1 Stefano Domenicali. \"Ayrton Senna è stato e rimarrà per sempre un’icona - ha sottolineato il numero 1 di Ducati - una leggenda dello sport, una persona straordinaria, ma anche un appassionato motociclista, che desideriamo omaggiare con un’edizione speciale di uno dei modelli più iconici della nostra gamma: il Monster. Senna ha rappresentato alla perfezione i valori di questa moto: stile, audacia e divertimento. Il Monster Senna è una dimostrazione di quanto siamo onorati di poter definire Ducatista un campione di questo incredibile livello”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/16-05-2024/ducati-monster-senna-una-naked-da-collezione-per-l-asso-brasiliano.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:44:16",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 15,
        "epoch": 1715877856.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-16"
    },
    {
        "title": "VIDEO – La nuova Kappa KOMBAT Pro ACF Fiorentina",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/video/video-la-nuova-kappa-kombat-pro-acf-fiorentina/?intcmp=gazzanet-fiorentina",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 16,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Probabili Formazioni Serie A",
        "subtitle": "Squalificati, infortunati e scelte degli allenatori in vista della 37ª...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/prob_form/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 16,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-17"
    },
    {
        "title": "Pronostico Fiorentina-Napoli, al Franchi uno spareggio per la Conference",
        "subtitle": "L'anticipo del venerdì mette di fronte due squadre ancora in lotta per un posto in Europa: e questa sfida può essere decisiva",
        "content": "Alberto Dalla Palma;Fiorentina-Napoli è l'anticipo con cui si apre la 37ª giornata del campionato di serie A. Quello del Franchi sembra uno spareggio vero e proprio per un posto in Conference League, in attesa, ovviamente, della classifica definitiva e delle due finali europee in cui sono impegnate l'Atalanta e proprio la squadra viola. Due partite che potrebbero cambiare lo scenario: vincendo la Conference League, Italiano garantirebbe alla sua squadra l'accesso alla prossima edizione dell'Europa League. Calzona, prima di lasciare la panchina azzurra, cercherà due vittorie. Scopriamo pronostico e quote di Fiorentina-Napoli in programma venerdì 17 maggio alle ore 20.45.;;La Fiorentina sembra in crescita in questo finale di stagione: nelle ultime cinque partite, ha conquistato tre vittorie e un pareggio risalendo la classifica grazie ai 53 punti attuali. Sei in meno della Lazio, ma i viola hanno un recupero contro l'Atalanta a Bergamo ancora da affrontare. Al San Paolo hanno vinto per 3-1 nella sfida di andata ma gli azzurri, che hanno conquistato solo tre pareggi negli ultimi cinque incontri, si erano presi la rivincita nella semifinale di Supercoppa in Arabia: una vittoria netta, per 3-0. Al Franchi piace l'ipotesi del segno Goal nonostante l'assenza di Osimhen, infortunato. Ipotesi che si trova in lavagna a 1,58 su LeoVegas, 1,57 su BetFlag e  Sisal, 1,53 su Betway.;Il tecnico viola arriva dal successo in rimonta contro il Monza (2-1) e vuole provare a battere anche il Napoli, completamente dismesso dopo la sconfitta casalinga contro il Bologna (0-2). Ma Calzona vuole comunque cercare di far bene nello scontro diretto che al momento vale per un posto in Conference League. Il segno 1, cioè la vittoria della Fiorentina, si trova in lavagna a 2,42 su BetFlag, 2,40 su Sisal, 2,38 su Betway e Leovegas.;;;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio - 10:36;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/16-05-2024/pronostico-fiorentina-napoli-quote-37a-giornata-serie-a-37660.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 16,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-17"
    },
    {
        "title": "De Laurentiis: \"Conte? Non c'è solo lui a poter far grande il Napoli\"",
        "subtitle": "Alla presentazione del doppio ritiro degli azzurri: \"Stiamo partendo con una rifondazione totale: bisogna investire bene e non avere fretta\". E sullo stadio: \"Ho chiamato i miei architetti per il restyling del Maradona. Durerà due anni\"",
        "content": "La presentazione del doppio ritiro del Napoli (Dimaro prima - dall'11 luglio al 21 luglio - e Castel di Sangro poi - 25 luglio/10 agosto) è stata l'occasione per il presidente Aurelio De Laurentiis per mettere un piede nella stagione che verrà dato che quella ancora in corso si può definire serenamente disastrosa. \"So che aspettate novità ma non posso darvele perché stiamo lavorando, entro il 31 maggio vi aggiornerò su tutto quello che stiamo organizzando. Non ci sono notizie, ma solo 'cazzeggio'. Certo, posso confermare che ci sarà un nuovo direttore sportivo che si dovrebbe palesare presto per poter agire sul mercato e che ci saranno altre nuove figure. Di Conte ne parlai a novembre, ora ne parlate voi. Quando ho preso Sarri veniva dall'Empoli, a Spalletti dopo il primo anno hanno rubato l'auto... non c'è solo un uomo che può guidare il Napoli verso lidi prestigiosi\", ha detto De Laurentiis con riferimento all'attualità.;\"Ci vuole tempo ma ricostruiremo un Napoli fortissimo, mi assumo le responsabilità di questo film andato male però adesso andiamo avanti. I calciatori sono tutti cedibili, è inutile che stimoliate i procuratori. Kvara, ad esempio, ha un contratto lungo e io sono molto tranquillo, lo abbiamo fatto esplodere noi e gli accordi vanno rispettati. Stiamo partendo con una rifondazione totale che non può non considerare la temporalità perché bisogna investire bene e non avere fretta - ha spiegato il presidente del Napoli -. Quando inizia un nuovo ciclo tutto può avvenire se la Dea Bendata ti assiste ma se si programma con serietà non ci si può affidare alla sorte e serve appunto pazienza. Non so se ho sbagliato a non 'rubare' Italiano alla Fiorentina, a mandare via Garcia facendomi forse anche condizionare dai media o a non prendere Tudor, ma già sapevo che quest'anno non saremmo stati di nuovo competitivi per lo scudetto ed ho accettato di vivere una stagione misera per verificare che la crisi nata con l'eliminazione in Champions nel 2023 aveva delle radici profonde. Sto valutando chi ho avuto a fianco e se fare dei correttivi, pensate che l'unico giocatore scelto da me è stato Ngonge. Frequentiamo l'Europa da 14 anni, non dovessimo farlo per un'annata respireremo un po' e ci concentreremo di più sul campionato andando avanti a scrivere un nuovo capitolo\".;De Laurentiis è tornato anche sulla questione stadio: \"Avevo pensato a Bagnoli ma poi ho capito che i tempi sarebbero stati lunghi e mi sarei infilato in un bordello totale anche causa bradisismo e proprio oggi ho chiamato i miei architetti per il restiyling del Maradona che durerà due anni da quando metterò le mani sull'impianto di Fuorigrotta, sempre che il sindaco non faccia promesse da marinaio. Lui è uno sfuggente, non come il governatore De Luca che è un uomo del fare e che mantiene le promesse. Ho sempre avuto rapporti faticosi con il Comune di Napoli nonostante la convenzione mi costi quanto costa il Parco dei Principi al Psg. Ci voglio mettere soldi miei ma ne ho le scatole piene di chi non dà seguito alle parole. Per lo stadio ci sono e ho le idee chiarissime, come De Laurentiis c'è per il nuovo centro sportivo sperando di poter posare in tal senso la prima pietra a settembre\". Peccato però che non sia stata ancora identificata l'aria dove si costruirà questo training center, anche se De Laurentiis ha detto che sarà \"ad un quarto d'ora da Napoli\".;Scontato ma funzionale il programma delle amichevoli, che sarà in \"crescendo\" come ormai consuetudine, ragion per cui in Trentino il Napoli affronterà al massimo una formazione di B o C mentre in Abruzzo sono in programma i test internazionali (l'ultimo dei quali a \"rischio\" perché se gli azzurri dovessero disputare il preliminare di Coppa Italia il rientro a casa dovrebbe necessariamente essere anticipato). \"Ci sarà grande curiosità per il nuovo allenatore ed i nuovi calciatori\", ha chiosato De Laurentiis per lanciare il doppio ritiro. La lunga \"convention\" nel corso della quale sono intervenuti i responsabili istituzionali delle due località interessate e delle regioni Trentino e Abruzzo ha prodotto essenzialmente l'annuncio dell'amichevole del 28 luglio contro i turchi dell'Adana Demispor e di quelle successive contro una formazione francese e con il Girona.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/16-05-2024/de-laurentiis-conte-non-c-e-solo-lui-a-poter-far-grande-il-napoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:41",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 16,
        "epoch": 1715879741.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-16"
    },
    {
        "title": "Zirkzee e il Bologna, spunta un vecchio \"patto\": si può prendere con 40 milioni",
        "subtitle": "È un prezzo che era stato fissato tra club ed entourage del giocatore due anni fa; l'olandese chiederebbe un ingaggio sui 4-5 milioni",
        "content": "Le voci di ieri inerenti alla clausola di Zirkzee stanno assumendo una parte di chiarezza in più. Esiste una sorta di “patto” (stabilito nel momento dell’acquisto) con coloro che gestiscono il campione olandese e non é una clausola che vale per tutti ma un prezzo stabilito a un determinato punto dell’anno. È insomma una clausola a tempo - quella esclusiva del Bayern - che una volta scaduta rende il prezzo fisso a 40 milioni per qualunque squadra lo voglia acquistare. Un prezzo fissato dall’entourage del giocatore che, altre voci di corridoio, chiederebbe una cifra attorno ai 4-5 milioni di ingaggio per l’olandese. Un modo di renderlo “fruibile” a tanti ma che di fatto blocca una cessione che il Bologna sperava ben più alta, attorno ai 60 milioni.;In pratica: nel momento della stesura dell’accordo di acquisto (avvenuto nell’estate di due anni fa a 8,5 milioni di euro) l’entourage aveva stabilito che se entro una certa data non fosse stata esercitata la clausola dal Bayern ecco che il giocatore avrebbe potuto scegliere (lui e il suo entourage) se e dove andare. E il prezzo sarebbe diventato di 40 milioni per tutti. È un prezzo fissato e non più una clausola . Nei giorni scorsi l’ad Claudio Fenucci disse “il contratto di Zirkzee é particolare” sottintendendo che é arbitro del proprio destino. Lui col suo entourage ovviamente.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/16-05-2024/zirkzee-e-la-clausola-con-il-bologna-si-puo-prendere-a-40-milioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:11:19",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715854279.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, dal Nizza arriva il ds Ghisolfi. E ha già tre osservati speciali dalla Ligue 1",
        "subtitle": "In attesa di salutare ufficialmente il Nizza, il futuro dirigente giallorosso si concentra già sul mercato",
        "content": "Ieri ha salutato Nizza, anche se in modo amaro, perdendo in casa per 2-1 con il Psg e giocandosi di fatto le ultime speranze di agganciare la Champions. La prossima settimana, subito dopo l’ultima fatica in casa del Lilla, potrebbe invece essere ufficializzato come nuovo d.s. della Roma. Florent Ghisolfi però nel frattempo sta lavorando e lo fa in particolare proprio sul mercato francese, dove conosce meglio i giocatori da poter eventualmente acquistare.;Ad ora ci sono tre calciatori sul taccuino di Ghisolfi e che potrebbero interessare alla Roma del futuro: Bafoda Diakitè, Banza e Edon Zhegrova. Ghisolfi li sta monitorando, ha allacciato anche i rapporti con i rispettivi agenti, ci sta insomma pensando su. Diakité è un terzino destro, 23 anni, costa 12-15 milioni, gioca nel Lille e all’occorrenza può fare anche il difensore centrale. Fisicamente forte, è uno che ha gamba e ama i duelli, proprio come piace a Daniele De Rossi. Magari Ghisolfi potrà parlarci anche nel fine settimana, visto che il Nizza gioca proprio a Lille. Dove tra l’altro c’è anche Zhegrova, l’esterno offensivo kossovaro che quest’anno è stato uno dei segreti della squadra di Fonseca. Anche per lui ci vogliono una quindicina di milioni di euro, ma ha 25 anni, è giovane e un range d’età compatibile con gli eventuali investimenti dei Friedkin, che vogliono gente giovane, affamata, che non costi tanto a livello d’ingaggio e che possa essere valorizzata per il futuro. Zhegrova vive di uno contro uno, di dribbling continui, sempre alla ricerca della superiorità numerica. Un altro aspetto che per De Rossi è basilare, soprattutto per i suoi attaccanti. E poi c’è Simon Banza, un centravanti di 1,89, forte fisicamente e anche agile. È quello che Ghisolfi conosce meglio, avendolo avuto con sé al Lens, prima che la punta congolese (27 anni) si trasferisse in Portogallo, al Rio Ave, dove in questa stagione ha segnato 23 reti in 40 partite. Anche qui costo tra i 15 ed i 20 milioni. Ghisolfi ci sta lavorando su, in attesa che diventi ufficialmente il nuovo d.s. della Roma.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/16-05-2024/ghisolfi-prossimo-ds-della-roma-monitora-diakite-banza-e-zhegrova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:48:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715860082.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-16"
    },
    {
        "title": "Da Thorstvedt a Brassier, quattro colpi per un Bologna da Champions",
        "subtitle": "Il dt Sartori e il ds Di Vaio, aspettando la cassa delle cessioni, hanno quattro caselle da riempire per affrontare la massima competizione continentale",
        "content": "Quattro indizi possono fare una prova? Per ora sono, appunto, indicazioni, perché da fonti di calciomercato sembra proprio che il dt Giovanni Sartori col ds Marco Di Vaio stiano mirando i primi investimenti del Bologna che verrà. Quattro posizioni ben definite, in attesa di vedere se ce ne sarà una quinta (laterale destro?). I “casting” sono partiti. Lo ha svelato l’ad Fenucci: \"La programmazione è in corso con Sartori e Di Vaio già all’opera per permetterci di fare la nostra figura tra le 36 squadre di Champions. La volontà è di provare a continuare il percorso coi giocatori di questa stagione\". Pianificazione in progress, in attesa di Motta (o di Sarri, Italiano, Palladino).;Quelli che sono i ruoli messi nel mirino danno comunque l’idea di eventuali partenze: si parla di un centrale difensivo di piede mancino, di un laterale sinistro, di un interno possibilmente anch’egli mancino e di un attaccante, anche se va ricordato che Castro è e resterà in squadra, che Odgaard è stato riscattato (5 milioni all’AZ) e naturalmente al netto di ciò che accadrà a Zirkzee, cercato da mezza Europa e con la Premier (Aston Villa e Arsenal) in agguato.;Ecco: il Bologna starebbe cercando gli identikit in quelle posizioni di campo precise. Il concetto di programmazione per un club ora anche da Champions sta proprio nel non farsi trovare impreparato nel momento in cui arriveranno delle offerte irrinunciabili, sempre ammesso che non siano state già recapitate sul tavolo dei massimi dirigenti del club. Un giro d’orizzonte, una serie di sondaggi a scopo cautelativo, perché al momento nessun giocatore attualmente in “rosa” ha chiesto la cessione.;Detto tutto ciò, eccoci ai “rumors” che stanno circolando di più in ambito di mercato nella suddetta programmazione del Bologna che sarà. Partiamo dal centrale difensivo di piede mancino: detto che a Giovanni Sartori piace sempre Facundo Gonzalez (proprietà Juve e in prestito alla Sampdoria: ma è giovane giovane), ecco che negli ultimi tempi è stato osservato “on stage”, direttamente allo stadio insomma e non a video, Lilian Brassier, 24enne con origini della Guadalupa nato in Francia, centralone difensivo alto 1,86 e titolare nel Brest (Ligue 1). In scadenza, col contratto, nel 2025, quest’anno Lilian ha saltato solamente 4 gare (non convocato) ma in tutte le altre ha giocato tutta la gara. Un granitico, un muro difensivo decisamente titolare della squadra allenata da Eric Roy. Il suo valore si aggira sugli 8,5 milioni di euro e il cercare in quella zona significa due cose: cautelarsi nel caso in cui Calafiori o Lucumi (visto che Beukema non si tocca) possa lasciare il Bologna.;Poi, ci si sposta a sinistra: nel ruolo di laterale, il Bologna deve sistemare Lykogiannis (che però ha un’opzione di rinnovo) e valutare se tenere o meno Kristiansen per il quale il Leicester chiede 14 milioni di riscatto. Tanto, ammesso che non avvenga una rinegoziazione. Nel frattempo, il Bologna tiene in “caldo” Robin Gosens (unico “neo” i 3 milioni di ingaggio) e David Jurakek, laterale mancino in prestito all’Hoffenheim dal Benfica che lo pagò 14 milioni.;Poi, eccoci alla zona interna: si cerca un titolare in attesa che Ferguson torni (Fabbian c’è) e il mancino Thorstvedt (che il Sassuolo pagò 10 milioni) piace un bel po’. In attacco, sempre “appesi” a ciò che sarà di Zirkzee (\"Il suo è un contratto particolare che sarà da vedere, dato che in parte egli ne è fautore\" ha spiegato Fenucci), c’è Vangelis Pavlidis in pole. Gioca nell’AZ, il club dal quale Sartori ha pescato Karlsson, Odgaard e Beukema.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/16-05-2024/calciomercato-bologna-da-brassier-a-pavlidis-ecco-gli-obiettivi-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:49:49",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715842189.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-16"
    },
    {
        "title": "Fabiani: \"Kamada resta al 100%. Voglio una Lazio modello Bayer\". E su Luis Alberto...",
        "subtitle": "Il dirigente a Radiosei: \"A oggi è così, poi le cose possono cambiare sempre. Il destino è nelle sue mani. Immobile non si discute\"",
        "content": "\"La situazione a oggi dice che al 100% Kamada  resterà alla Lazio, poi le cose possono cambiare sempre. Il destino è nelle sue mani, dagli ultimi colloqui che ho avuto con il suo entourage mi risulta che Kamada sia ben felice di restare”. Queste le dichiarazioni di Angelo Fabiani, d.s. della Lazio, nel suo intervento a Radiosei nel corso della trasmissione “Quelli che hanno portato il calcio a Roma\" di Guido De Angelis. Il centrocampista giapponese, rilanciato da titolare con l’arrivo di Tudor, ha il contratto in scadenza. Nei mesi scorsi sembrava scontato il suo addio a fine stagione, Ora invece Kamada è sempre più intenzionato a esercitare l’opzione a suo favore per un rinnovo triennale.;Fabiani ha fatto il punto sul campionato della Lazio: \"È un momento particolare, mancano due gare, dobbiamo provare a fare il massimo. L’Europa è importante per il presente e per il futuro, non saranno partite facili, iniziando da quella di domenica contro l’Inter e poi col Sassuolo. È stata una stagione particolare, siamo partiti con il piede sbagliato, poi recuperare punti diventa difficile. Siamo comunque riusciti a tenere botta…\". La questione degli errori arbitrali? Fabiani allontana ogni possibile alibi: \"Rigore non dato a Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, non dare alibi. Nell’arco di un anno situazioni arbitrali come quella contro il Milan succedono a tutti. Dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore… Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.;Una stagione passata dalle dimissioni di Sarri. \"Il suo addio ci ha spiazzati. Maurizio è una persona straordinaria e ha avuto problemi familiari: quando certe cose ti toccano da vicino fare il proprio lavoro non è facile. Lui con grande rispetto per la Lazio e grande umanità mi ha detto che non avrebbe potuto darci tutto quello che volevamo. Lo ringrazio perché non so in quanti lo avrebbero fatto, compiendo un passo indietro e rinunciando a molti soldi con un anno di stipendio. Lotito ha voluto comunque onorare il suo contratto fino a fine stagione\".;Il nuovo corso tecnico? \"Tudor ha un contratto fino al 2025, con lui ci confronteremo per la squadra del futuro. I cicli sono fatti per finire, quello di Sarri si è chiuso, ora se ne sta aprendo un altro per costruire una squadra di giovani con esperienze in campo internazionale. Nel mio calcio non è contemplato prendere trentenni, a meno di grandi occasioni. Noi vogliamo costruire un gruppo di calciatori giovani ed importanti. Un modello su cui rifarsi è il Feyenoord o il Leverkusen che ha costruito una squadra importante dopo un momento buio\". Ci sarà Immobile nella prossima stagione? \"Ciro ha un contratto con la Lazio per altri due anni: è il capitano. La vita della punta ha alti e bassi, ma discutere Immobile non mi sembra il caso…\". L’infortunio di Provedel e la crescita di Mandas possono creare un ballottaggio tra i pali anche per il futuro? Fabiani chiarisce: \"La strategia è molto semplice, Provedel è il numero uno indiscusso. Su Mandas abbiamo investito in quanto giovane. Noi vogliamo due portieri affidabili perché situazioni come quelle di quest’anno si possono ripetere. Nella prossima stagione resteranno entrambi, poi il mercato è imprevedibile…\". Infine, capitolo Luis Alberto. Lo spagnolo ha annunciato il suo addio a fine stagione nonostante un contratto rinnovato fino al 2028 appena otto mesi fa. Fabiani spiega: \"Luis Alberto ha espresso la sua volontà, la prenderemo in considerazione se non lede gli interessi della società, altrimenti valuteremo altre ipotesi. Questo vale per tutti\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Lazio/16-05-2024/lazio-fabiani-kamada-resta-immobile-pure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:08:13",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715857693.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-16"
    },
    {
        "title": "Attacco Napoli: Dovbyk primo della lista, pronta l'asta per Osimhen. E il Chelsea ha il jolly Lukaku",
        "subtitle": "Il nigeriano piace pure al Psg ma il suo sogno resta la Premier: Blues possono offrire cash più Romelu. Per gli azzurri però il preferito  è ancora Dovbyk",
        "content": "Come si sostituisce un centravanti da 76 gol in 132 presenze? Beh, magari con uno da 69 in 128 gare di A. Non stiamo dando i numeri, semplicemente è il confronto tra ciò che ha fatto Victor Osimhen in quattro stagioni con la maglia del Napoli e Romelu Lukaku in quattro campionati di Serie A tra Inter e Roma. L’ipotesi al momento è più che altro una suggestione e nulla più. Ma le condizioni affinché questo gioco diventi trattativa ci sono e le strade dei due centravanti diventerebbe l’una legata all’altra qualora Osimhen riuscisse a ottenere ciò che desidera sin da bambino: vestire la maglia del Chelsea.;Victor è cresciuto in Nigeria sognando di emulare la carriera di Didier Drogba, uno che a Londra in maglia Blues ha vinto tutto ciò che si poteva, portando l’orgoglio africano in giro per il mondo. E in questo anche Osimhen è un uomo in missione: quest’anno ha già emulato il suo mentore vincendo il Pallone d’oro africano. Poi, durante la Coppa d’Africa, ha avuto più volta l’occasione di incrociarlo in Costa d’Avorio e chissà quante chiacchiere sul Chelsea: il club inglese è in corsa per Osimhen, ma la mancata qualificazione alla prossima Champions potrebbe essere un limite enorme nella corsa al nigeriano. Una condizione sfavorevole che rischia di mettere in crisi anche il Napoli: Jonathan David e Santiago Gimenez erano i primi obiettivi, ma senza Champions sono destinati ad altri lidi. E allora perché non valutare seriamente la posizione di Lukaku, che il Chelsea vuole cedere dopo anni di capricci e incomprensioni? Rom in Italia fa ancora la differenza e, in caso di arrivo sulla panchina di Conte, diventerebbe l’obiettivo primario per l’attacco. Del resto, i numeri parlano chiaro e uno come Romelu tornerebbe a infiammare il Maradona.;Il Chelsea è disposto a inserire il cartellino di Lukaku nell’offerta da presentare al Napoli per Osimhen, che invece andrebbe via senza dove discutere con Aurelio De Laurentiis a fronte del pagamento della clausola rescissoria da circa 130 milioni di euro. Soldi che il Chelsea potrebbe investire, ma ritrovandosi poi a gestire ancora il problema Lukaku. E poi, oggi sia Chelsea che Psg vorrebbero trattare col Napoli per provare ad abbassare la clausola per non essere costrette a versare in un’unica soluzione la somma dovuta. De Laurentiis, come detto, avrebbe comunque il problema di cercare un nuovo centravanti. Certo, Lukaku ha un ingaggio alto ma già alla Roma ha abbassato le sue pretese e percepisce meno di Osimhen (al netto…), ma è chiaro che si potrebbe e dovrebbe discutere. Di sicuro, per il Napoli sarebbe andare a colpo sicuro: anche in un anno poco brillante come questo, Romelu ha comunque già messo a segno 20 reti tra campionato e coppe.;Lukaku oggi resta una suggestione, poi si vedrà. Ciò che è certo è che il Napoli l’anno prossimo non avrà più al centro dell’attacco Osimhen, il supereroe mascherato che ha riportato gli azzurri sul tetto d’Italia dopo trentatré anni di attesa, toccando un record che non riuscì neanche a Maradona: scudetto con titolo di capocannoniere. La stagione negativa potrebbe incidere in qualche modo anche sulla corsa a Osimhen, sicuro sull’appeal del Napoli a livello internazionale. Però Artem Dovbyk resta una prima scelta a cui intriga tantissimo l’ipotesi Napoli e per il Girona, dopo un anno magico, non è comunque incedibile. Il capocannoniere della Liga è da mesi sul taccuino azzurro e costa 40 milioni può essere la soluzione ideale per aprire il nuovo ciclo. E l’ingaggio è in linea con la politica azzurra. Altrimenti, occhio sempre a Mateo Retegui del Genoa e Kevin Denkey del Cercle Bruges, non due nomi di grido, però profili molto interessanti. Ma al Napoli oggi sono sconsigliate le scommesse: ecco perché Lukaku va tenuto in forte considerazione. In Serie A resta una sentenza.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/16-05-2024/napoli-su-dovbyk-e-lukaku-asta-per-osimhen.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:10",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715840170.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-16"
    },
    {
        "title": "L'Inter prova il colpo Nacho: così i nerazzurri tentano il capitano del Real",
        "subtitle": "Il centrale lascerà Madrid  a zero: è tentato dall’Mls, ma è in cerca di sfide. E se dovesse partire De Vrij...",
        "content": "Nell’epoca del mercato forzatamente “realista”, nutrito da pochi sogni e da molto pragmatismo, l’Inter si è fermata a Madrid. Nella dominante parte bianca della capitale che adesso sogna la vertigine della Champions numero 15: proprio lui, Nacho Fernandez, 34enne difensore e capitano che non da ieri piace ai nerazzurri, potrebbe alzare l’ennesima Coppa a Wembley in maglia Real, dopo averne sbaciucchiate già cinque in carriera. Vada come vada in finale contro il Borussia Dortmund, solito trionfo o imprevista disfatta, lui ha già deciso di salutare la Casa Blanca in cui era entrato da bambino. Al momento, nel suo cuore c’è una preferenza rotonda per il futuro: gli Stati Uniti, una tappa di alleggerimento in Mls dopo tante battaglie europee. A questa Inter ambiziosa e attentissima alle occasioni adesso tocca riaccendere i sentimenti di Nacho e, magari, convincerlo a fare un ultimo giro di giostra da queste parti. Raccontano che lo spagnolo sia semplicemente in cerca di nuovi stimoli e non solo di mete esotiche, e che da sempre segua con attenzione la Serie A: per questo l’opera di persuasione sarà pure difficile, ma non è certo impossibile.;L’occasione di arruolare a parametro zero un giocatore con questo pedigree non può lasciare indifferente nessuno, figurarsi un club che ha trasformato in arte la caccia allo svincolato: Taremi e Zielinski, freschi freschi, sono solo gli ultimi della casa. Almeno in teoria, però, la possibilità di fiondarsi su Nacho (per provare a fargli rivedere i progetti americani...) potrebbe confliggere con i progetti della società sulla difesa per la prossima stagione: l’intendimento generale era, infatti, di non toccare un reparto perfettamente funzionante e di concedere un anno ancora a Francesco Acerbi e Stefan de Vrij, il primo titolare 36enne e il secondo ormai riserva 32enne. In realtà, però, il difensore madrileno è un caso a sé, vola sopra ogni considerazione di bottega proprio per il suo status “differente”: impossibile trovare in giro un difensore capace di fare un paio di ruoli in un pacchetto a tre e che sia poi dotato di simile esperienza internazionale e abitudine alla vittoria. Del resto, una volta toccata la stella nel cielo, l’Inter programma, soprattutto, il rilancio europeo e allora chi più di Nacho potrebbe fare le fortune del Simone in Champions? Sarà, comunque, il ricordo delle sofferenze patite al Metropolitano a guidare le prossime scelte in casa Inter: per salire ancora uno scalino verso la gloria, i nerazzurri hanno bisogno di imparare a gestire notti da tregenda come quella senza affondare. Il difensore madridista, in 68 presenze raccolte in 14 stagioni di Champions League consecutive, ha anticorpi per ogni battaglia nei più grandi teatri del Continente.;I dirigenti studiano così il colpo di prestigio e sono attenti anche a possibili scossoni interni: una uscita in difesa trasformerebbe, infatti, Nacho da tentazione a necessità. In questo caso, il faro è puntato su Stefan de Vrij e su una eventuale voglia di tornare in patria: al di là dei possibili segnali, è una eventualità che il club non esclude. Il “suo” Feyenoord lo aspetterebbe a braccia aperte, anche se l’affare di ritorno non si è ancora acceso. In attesa di capire se saranno rose, o meglio tulipani, il dossier Nacho è riaperto. Quando era all’inizio delle riflessioni sulla seconda fase di carriera, l’Inter aveva già fatto una chiacchierata approfondita con il difensore attraverso lo staff. Il filo potrebbe essere riannodato a breve con il centrale che ora galleggia tra America ed Europa. Nacho ha appena detto no al Bayer Leverkusen, evidentemente bisognerà essere più convincenti dell’ex compagno Xabi Alonso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/16-05-2024/inter-su-nacho-il-veterano-del-real-madrid.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:16:51",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 17,
        "epoch": 1715854611.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-16"
    },
    {
        "title": "Combin, sangue e botte: la storia della partita più cattiva di sempre",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/02-05-2024/combin-botte-e-follie-nella-partita-piu-cattiva-di-sempre.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 18,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-17"
    },
    {
        "title": "Scudetto al cielo, giostrine a terra: il giorno in cui gli ultras assaltarono un asilo",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/25-04-2024/parma-inter-scudetto-e-asilo-assaltato-serie-a-noir-di-zara.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 18,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Il compagno di Meazza e quella strana polmonite che lo stroncò",
        "subtitle": "La morte prematura di Frione, a nemmeno 23 anni, ala uruguaiana che giocò negli...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/frione-il-compagno-di-meazza-e-quella-polmonite-che-lo-stronco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 18,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-17"
    },
    {
        "title": "Il libanese e la truffa che ha affossato Varese",
        "subtitle": "Una triste storia, cominciata con l’arrivo in società di Alì Zeaiter, il...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/09-05-2024/il-libanese-e-la-truffa-che-ha-affossato-varese.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 18,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-17"
    },
    {
        "title": "I no degli altri e le pressioni dei senatori: il Bayern ora vuole tenersi Tuchel. Ma lo United...",
        "subtitle": "Dopo l'annuncio della separazione di febbraio, il club ha ricevuto parecchi rifiuti. E nei giorni scorsi una delegazione di giocatori ha parlato con la dirigenza per difendere il tecnico",
        "content": "Dietrofront. Repentino e sorprendente. Il Bayern Monaco sta pensando di confermare Thomas Tuchel anche per la prossima stagione. La decisione avrebbe del clamoroso, dopo che a febbraio il club aveva annunciato che le parti si sarebbero separate con un anno di anticipo rispetto alla naturale scadenza del contratto (2025). In questi mesi i bavaresi hanno però incassato il rifiuto di diversi tecnici, fra i quali Xabi Alonso, Nagelsmann e Rangnick. Le alternative cominciano a scarseggiare, per questo la società è pronta a tornare sui propri passi.;Tuchel, a febbraio, aveva lasciato intendere che la decisione di separarsi lui l'aveva subita e non condivisa. Il tecnico ha, nel corso delle settimane, più volte affermato di essere pronto a restare. Il club in realtà non sembrava affatto intenzionato. Anzi. Alla vigilia della semifinale d'andata di Champions League con il Real Madrid fecero scalpore alcune dichiarazioni del presidente onorario Hoeness, che affermò che Tuchel gli aveva confidato di non essere sicuro di riuscire a migliorare giocatori quali Musiala, Pavlovic e Davies. \"Questa è un'affermazione lontanissima dalla realtà, non so nemmeno come rispondere - reagì l'allenatore -. Sono ferito nell'onore. Se abbiamo dimostrato qualcosa come staff tecnico negli ultimi 15 anni è proprio che ai giovani diamo spazio. Specie quelli del settore giovanile hanno spazio con noi in allenamento e in partita. Non capisco proprio queste affermazioni, le considero infondate\". Nei giorni scorsi però proprio Hoeness si è incontrato con il presidente in carica Hainer e con Rummenigge per discutere della possibilità di confermare Tuchel. Ieri Olaf Meinking, procuratore del tecnico, il direttore sportivo Freund e l'amministratore delegato Dreesen erano contemporaneamente nella sede del club. Difficile sia un caso. Non è escluso che l'idea del Bayern sia quella di andare avanti insieme fino al 2025, per poi provare a prendere Klopp, che ha deciso di prendersi un anno sabbatico.;Tuchel ha trovato alleati pesanti all'interno dello spogliatoio: il capitano Neuer e il vicecapitano Müller hanno parlato con i dirigenti per convincerli a confermare l'attuale allenatore. Vanno però risolte le tensioni con figure importanti come Kimmich e Goretzka. Neuer però assicura che la squadra, benché la stagione sia stata particolarmente difficile, abbia imparato molto da Tuchel e dal suo assistente Anthony Barry. Lothar Matthäus ha commentato la situazione: \"Rispetto Tuchel e le sue qualità, ma ultimamente è stato calpestato, mi riferisco per esempio alle recenti dichiarazioni di Hoeness - ha detto alla Bild -. Ora pensare di trattenerlo dimostra quali dissapori ci siano nel club e quale caos vi regni. Il Bayern trasmette un’immagine di sé molto discutibile al mondo esterno. A Tuchel non serve restare al Bayern. Avrebbe l'opzione di lavorare in altri top club europei\". Il Manchester United, per esempio, sarebbe intenzionato a ingaggiarlo in vista della prossima stagione. Ma il tecnico tedesco ha messo in ghiaccio la trattativa. In attesa che si definisca il clamoroso dietrofront del Bayern Monaco.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/16-05-2024/bayern-monaco-tuchel-puo-restare-ma-lo-vuole-lo-united.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:20:42",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 19,
        "epoch": 1715851242.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-16"
    },
    {
        "title": "Germania, i convocati per gli Europei: fuori Goretzka, Brandt, Hummels e Thiaw",
        "subtitle": "Nagelsmann ha confermato il blocco che ha sconfitto Francia e Olanda a marzo. Tra gli esclusi anche Gnabry, infortunato.",
        "content": "La splendida cavalcata del Borussia Dortmund, arrivato in finale di Champions League (sabato 2 giugno a Wembley contro il Real Madrid) non pare aver impressionato il c.t. tedesco Julian Nagelsmann, che nella lista dei preoconvocati per gli Europei casalinghi non ha incluso Matt Hummels e Julian Brandt, protagonisti coi gialloneri. Nagelsmann ha preferito confermare in blocco il gruppo che ha sconfitto a marzo Francia e Olanda. Tra gli esclusi eccellenti, anche Leon Goretzka del Bayern Monaco, oltre a Serge Gnabry, quest'ultimo però infortunato. Niente da fare anche per il rossonero Malick Thiaw, reduce da una stagione che lo ha visto a lungo fuori per un grave infortunio muscolare.;Sono 27 i giocatori chiamati dal c.t. tedesco e scenderanno a 26 dopo le amichevoli con Ucraina e Grecia di giugno. La Germania è reduce da due eliminazioni ai Mondiali nella fase a gironi e una agli ottavi all'Euro 2021, vinto dall'Italia. Nel 2023 ha vinto solamente tre partite su 11, rendimento che è costato il posto a Hansi Flick. Dopo i ko con Turchia e Austria, Nagelsmann ha cambiato radicalmente la formazione, inserendo  Nico Schlotterbeck, difensore del Dortmund, Alex Nuebel, portiere dello Stoccarda, al posto di Jan-Niklas Beste (Heidelheim) e dell'infortunato portiere del Fulham Bernd Leno. Leroy Sané, assente nelle due gare di marzo per problemi fisici, è tornato tra in convocati. L'annuncio della lista è stato fatto a Berlino, vicino alla Porta di Brandeburgo. Tra i 27 anche i veterani Manuel Neuer, Thomas Mueller e Toni Kroos. Il capitano resterà Ilkay Gundogan. Agli Europei la Germania giocherà nel girone A con Scozia, Ungheria e Svizzera.;Portieri: Oliver Baumann (Hoffenheim), Alex Nuebel (Stoccarda), Manuel Neuer (Bayern Monaco), Marc-Andre ter Stegen (Barcellona).;Difensori: Waldemar Anton (Stoccarda), Benjamin Henrichs (Lipsia), Joshua Kimmich (Bayern Monaco), Robin Koch (Eintracht Francoforte), Maximilian Mittelstaedt (Stoccarda), David Raum (Lipsia), Antonio Rudiger (Real Madrid, Nico Schlotterbeck (Borussia Dortmund), Jonathan Tah (Bayer Leverkusen).;Centrocampisti: Robert Andrich (Bayer Leverkusen), Chris Fuehrich (Stoccarda), Pascal Gross (Brighton), Ilkay Gundogan (Barcellona), Toni Kroos (Real Madrid), Jamal Musiala (Bayern Monaco), Aleksandar Pavlovic (Bayern Monaco), Leroy Sane (Bayern Monaco), Florian Wirtz (Bayer Leverkusen).;Attaccanti: Maximilian Beier (Hoffenheim), Niclas Fuellkrug (Borussia Dortmund), Kai Havertz (Arsenal), Thomas Mueller (Bayern Monaco), Deniz Undav (Stoccarda).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/16-05-2024/germania-i-preconvocati-per-gli-europei-fuori-thiaw-brandt-goretzka-e-gnabry.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:26:09",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 19,
        "epoch": 1715862369.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "L’Hunedoara vince la Coppa di Romania: dalla II Liga all’Europa League",
        "subtitle": "L’Hunedoara riscrive la storia del calcio rumeno. Il club della Seconda Lega grazie al successo ottenuto ai calci di rigore con l’Otelul Galati (2-2 al 120′), non solo conquista la sua prima Coppa di Romania, ma guadagna anche la...",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 11:00);L'Hunedoara riscrive la storia del calcio rumeno. Il club della Seconda Lega grazie al successo ottenuto ai calci di rigore con l'Otelul Galati (2-2 al 120'), non solo conquista la sua prima Coppa di Romania, ma guadagna anche la possibilità di disputare i preliminari di Europa League.;L'Otelul parte forte e trova il vantaggio con Rusevic al 27' del primo tempo, la risposta però dell'Hunedoara non si fa attendere e infatti sul finire della prima frazione di gioco, la squadra di Florian Maxim trova il pari con Coman. Il copione della ripresa rispecchia quello dei primi 45', l'Otelul rimette la testa avanti ancora con Rusevic, che fa doppietta, ma a 15' dal termine Manolache allunga la gara ai supplementari. Entrambe provano a vincere nell'extra time ma col passare dei minuti la precisione vien meno e la stanchezza si fa sentire. Dal dischetto l'Hunedoara è più cinica, l'Otelul sbaglia tre penalty, quello di Ghiocel è decisivo.;In seguito a questo successo, il Corvinul Hunedoara si qualifica anche ai preliminari di Europa League. Tuttavia la squadra di Florin Maxim non sa se potrà partecipare o meno alla prossima stagione di coppe europee. La UEFA potrebbe infatti rifiutare la presenza dell'Hunedoara per lo stesso criterio per cui non ha ricevuto la licenza per la SuperLiga, essendo un club finanziato con fondi pubblici.;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-estero/lhunedoara-vince-la-coppa-di-romania-dalla-ii-liga-alleuropa-league/?intcmp=gazzanet-romania",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 19,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-17"
    },
    {
        "title": "Brasile, la Federazione sospende il campionato a causa delle inondazioni",
        "subtitle": "La decisione di rinviare il settimo e l'ottavo turno è stata presa dopo che la CBF ha consultato i 20 club del Brasileirão, 15 dei quali hanno chiesto la sospensione del campionato fino al 27 maggio.",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 10:12);La Confederazione calcistica brasiliana (CBF) ha dichiarato nella giornata di ieri che sospenderà i prossimi due turni del campionato, che si disputeranno nei prossimi due fine settimana, a causa delle inondazioni provocate dalle piogge record nel Rio Grande do Sul.;Inondazioni fatali;Le partite delle tre squadre del Rio Grande do Sul - Gremio, Internacional e Juventude - erano già state sospese fino al 27 maggio, dopo che le piogge avevano causato enormi danni nella regione, tra cui l'allagamento di stadi, centri di allenamento e aeroporti.;La decisione di rinviare il settimo e l'ottavo turno è stata presa dopo che la CBF ha consultato i 20 club del Brasileirão, 15 dei quali hanno chiesto la sospensione del campionato fino al 27 maggio.;In quella data, il consiglio tecnico della massima serie brasiliana si riunirà per discutere la possibilità di sospendere definitivamente la competizione.;L'organo di governo del calcio sudamericano, la CONMEBOL, ha rinviato le partite di Libertadores e Sudamericana all'inizio del mese a causa del disastro.;;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/brasile-la-federazione-sospende-il-campionato-a-causa-delle-inondazioni/?intcmp=gazzanet-brasile",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 19,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-17"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 20,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-17"
    },
    {
        "title": "Pronostico pole GP di Imola, Leclerc all'assalto del record di Verstappen: le quote",
        "subtitle": "Settimo appuntamento della stagione sul circuito intitolato a Dino Ferrari: il pilota monegasco vuole interrompere la lunga serie di Max che al sabato ha fatto sei su sei",
        "content": "Alberto Dalla Palma;Settimo appuntamento del mondiale di Formula 1 a Imola: dopo l'annullamento della gara della stagione scorsa provocata da una terribile alluvione, si torna a gareggiare in Emilia Romagna, sul circuito intitolato a Dino Ferrari. E proprio le Rosse vogliono recitare un ruolo da protagoniste davanti al pubblico di casa. In tutto il weekend, Leclerc e Sainz vogliono sfidare Max Verstappen e interrompere la sua sequenza di pole impressionante: sei su sei fino ad oggi. Charles non ci sta e con uno dei suoi giri da record vuole conquistare il miglior tempo. Scopriamo pronostico e quote della pole position di Leclerc nel GP di Imola in programma sabato 18 maggio alle ore 16.;;Le due Ferrari a Imola si presenteranno con i primi aggiornamenti della stagione sulla SF-24: un segnale chiaro di sfida alla Red Bull di Verstappen e Perez ma anche alla McLaren di Norris, capace di vincere l'ultimo Gran Premio a Miami, in Florida. Leclerc arriva da un lungo digiuno di vittorie: dal 2022 in Austria non vince una gara e a Imola, in casa delle Rosse, vuole partire subito con la conquista di una pole clamorosa. Proprio come lui anche il suo compagno Sainz, in scadenza di contratto e alla ricerca di un ingaggio. L'ipotesi del monegasco con il miglior tempo al termine delle prove ufficiali si trova in lavagna a quota 6,00 su Gazzabet, a 5,00 su Goldbet e bet365 e a 4,50 su Snai. Proprio su questo evento verte la quota maggiorata proposta da Gazzabet che per tutti i nuovi iscritti alza l'esito di Leclerc in pole a Imola a 10,00.;Nei primi sei appuntamenti della stagione, pur avendo perso due gare (Sainz vincente a Melbourne e Norris vincente a Miami), Max ha sempre conquistato la pole: sei su sei ed è pronto a fare sette proprio a Imola, dove verrà sfidato dalla Ferrari con i nuovi aggiornamenti. Il miglior tempo del campione del mondo si trova in lavagna a 1,45 su Gazzabet, a 1,44 su Bet365, a 1,50 su Goldbet e a 1,55 su Snai. Da considerare in questa sfida tra la Red Bull e le Rosse anche la quota di Carlos Sainz: 11 su Gazzabet, Goldbet e Bet365, 10 su Snai.;;Comparando le quote spesso può capitare di imbattersi in una quota decisamente più alta della media su un determinato mercato. Siamo di fronte a una \"quota maggiorata\", ovvero una tipologia di bonus scommesse che i principali bookmaker creano per attrarre nuovi utenti alla loro piattaforma. In questo caso, se non si ha già un conto Gazzabet è possibile aprirne uno e assicurarsi così una quota più alta sull'esito Pole Position di Leclerc nelle qualifiche del GP di Imola (pronostico e quote) negli ottavi dell'Atp di  Montecarlo. Solitamente, è richiesto un deposito minimo all'utente; mentre la puntata massima è definita dal bookmaker. È sempre opportuno leggere sul sito dell'operatore le condizioni e i termini associati all'offerta.;;;;;Leggi gli altri pronostici Formula 1 della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio - 10:48;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/16-05-2024/pole-position-leclerc-imola-pronostico-quote-37628.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 20,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri, la sfuriata di Coppa Italia costa cara? Crollano le quote esonero",
        "subtitle": "Il punto sulle lavagne dei bookie all'indomani del successo della Juve contro l'Atalanta",
        "content": "Redazione Gazzetta Scommesse;Ora Max rischia davvero. Nonostante la conquista della Coppa Italia (la sua quinta, unico nella storia del calcio italiano), Allegri potrebbe pagare nell'immediato per il suo comportamento ai limiti nell'arco dei 90 minuti della finale contro l'Atalanta e nel turbolento post partita. Non è un caso che sulle lavagne dei bookie nelle ultime ore siano crollate le quote esonero Allegri, tanto che molti operatori hanno optato per la sospensione del mercato. Di conseguenza, l'ipotesi di una riconferma di Max sulla panchina bianconera toccano il punto più alto degli ultimi mesi...;;Un Allegri così non si era mai visto: prima il nervosismo in campo, costato l'espulsione polemica, le accuse a Rocchi e alla classe arbitrale e lo spogliarello con giacca e cravatta gettate in terra, poi l'esultanza polemica (rivolta verso Giuntoli?), il sarcasmo verso la dirigenza e l'accesa lite con un giornalista nel post gara. Tutti elementi che stanno facendo riflettere la Juventus se non sia il caso di anticipare l'addio del tecnico, comunque previsto per fine stagione: qualcuno ipotizza che il club possa addirittura addurre l'ipotesi del \"danno d'immagine\" provocato dalla reazione di Max. Intanto sulle lavagne dei bookie la riconferma di Allegri al 01/08 tocca quota 6.00 su Sisal e 5.00 su Gazzabet e Snai. Si tratta di valori molto alti per un allenatore che, è bene ricordarlo, è comunque legato al club da un altro anno di contratto. E a cifre anche sostenute.;;Salgono le quote di Allegri e crollano quelle di Thiago Motta nuovo allenatore dei bianconeri: è l'oriundo, protagonista della storica qualificazione in Champions del Bologna, il nome su cui puntano i bookie per la panchina della Juventus. Il mercato vale appena 1.10 su Sisal, 1.30 su Gazzabet e 1.35 su Snai. Segno inequivocabile che gli operatori non hanno più dubbi.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio 2024 (modifica il 16 maggio 2024 | 22:45);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/16-05-2024/quote-esonero-allegri-coppa-italia-37695.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 20,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-17"
    },
    {
        "title": "Serie C, come cambiano le quote promozione dopo le gare di andata",
        "subtitle": "Il punto sulle lavagne degli operatori: solo una squadra otterrà la promozione in Serie B",
        "content": "Carlo Tagliagambe;L'ora dei verdetti si avvicina: l'andata del primo turno della fase nazionale dei playoff ha registrato un solo pareggio (tra Triestina e Benevento) e ben quattro successi esterni (Vicenza, Catania, Casertana e Carrarese) tutti con il segno No Gol. Scopriamo come cambiano le quote delle favorite ai playoff di Serie C sulle lavagne dei bookie in vista delle gare di ritorno.;Le grandi favorite sono sempre Avellino e Padova, seconde classificate nei rispettivi gironi, che entreranno in gioco solo al secondo turno: quota 4.00 per gli irpini, mentre per i veneti dal 4.00 di Snai si sale al 4.25 di Planetwin365 e al 5.00 di Sisal. La Torres invece (seconda nel gruppo B) oscilla invece tra il 6.50 di Snai, il 7.00 di Planetwin365 e il 7.50 di Sisal. Il successo sul campo del Taranto rilancia il Vicenza di Stefano Vecchi, che vede ora abbassarsi le quote al 6.50 di Snai, 6.25 di Planetwin365 e al 6.00 di Sisal. Un'altra squadra uscita rafforzata dalla gara di andata è la Carrarese, che dopo il 2-0 ottenuto a Perugia vede abbassarsi le proprio quote tra 5.50 e 6.00.;;;Il Massimino può giocare un ruolo chiave nella promozione del Catania: già 20mila i tagliandi staccati in vista del ritorno della gara contro l'Atalanta dopo la vittoria (1-0) a Bergamo. La promozione degli etnei oscilla tra il 6.00 di Sisal, l'8.00 di Planetwin365 e il 10.00 di Snai. Un'altra grande piazza in cerca di riscatto è Benevento: l'1-1 (tra le polemiche Var) di Trieste ha rafforzato la posizione dei sanniti, ora in lavagna a 6.50 sulle lavagne degli operatori.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio 2024 (modifica il 15 maggio 2024 | 17:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/quote-favorite-playoff-promozione-serie-c-37613.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 20,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-17"
    },
    {
        "title": "Smalto sulle unghie e un futuro in Nba: chi è la stella di TikTok Jared McCain",
        "subtitle": null,
        "content": "15 maggio 2024 (modifica il 15 maggio 2024 | 02:54)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-jared-mccain-chi-e-l-ex-duke-del-draft-nba-2024/1d43b13d-354f-4c04-a569-2c3fe9578xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 21,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-17"
    },
    {
        "title": "Playoff NBA Highlights: le partite del 16 maggio",
        "subtitle": "Boston piega Cleveland in Gara 5 e conquista la finale di Conference a Est che...",
        "content": "16 maggio 2024 (modifica il 16 maggio 2024 | 11:29)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-playoff-nba-highlights-le-partite-del-16-maggio/cd17d82a-4104-480c-87c5-f14660f2fxlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 21,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-17"
    },
    {
        "title": "Un po' Olajuwon, un po' Magic: Jokic non vuole essere il volto dell'Nba, eppure lo è",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/16-05-2024/jokic-trascina-denver-l-analisi-dell-mvp.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 21,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "Horford, l'eroe che non ti aspetti porta Boston in finale a Est. Uragano Doncic: Dallas 3-2 su OKC",
        "subtitle": "I Celtics piegano Cleveland grazie a un partitone del lungo 38enne. Luka trascina i Mavericks, che ora ha i match point in casa",
        "content": "Boston piega Cleveland in Gara 5 e conquista la finale di Conference a Est che giocherà contro la vincente di New York-Indiana, serie sul 3-2 per i Knicks. Dallas sbanca Oklahoma City in Gara 5, sale 3-2 nella serie sui Thunder e ora ha l’opportunità di chiuderla di fronte al proprio pubblico. Gara 6 è in programma in Texas dalle 2 della notte italiana tra sabato e domenica. Al Horford per i Celtics e Luka Doncic per i Mavericks si prendono la vetrina: prestazioni da applausi.;Missione compiuta. I Celtics, testa di serie numero 1 della Eastern Conference, chiudono la serie con i Cavs al Garden, di fronte ai propri tifosi. Questa la buona notizia per i verdi, e non da poco, considerando che vale la terza finale consecutiva a Est. La cattiva notizia è che la prestazione è stata di nuovo tutt’altro che scintillante, il miglior giocatore di serata per Coach Mazzulla è Al Horford, quasi 38 anni, che chiude con 22 punti e 15 rimbalzi. Cleveland, priva degli infortunati Donovan Mitchell (problema muscolare), Jarrett Allen (costole) e Caris LeVert (ginocchio) resta in partita sino ai primi minuti dell’ultimo quarto, addirittura sotto di un possesso sull’85-88, trascinata dai 33 punti di Evan Mobley, al primato personale ai playoff. Insomma, Boston continua a vincere, però a non convincere. Come contro Miami. Per conquistare il titolo servirà molto più di così, intanto il rientro di Kris Porzingis, il centro lettone, che pare vicino se non persino imminente.;Difficile giudicarli, come bilancio stagionale. Gli infortuni non hanno dato continuità a quello che doveva essere il quintetto base con Garland, Strus e Mitchell esterni e Mobley e Allen da lunghi. Non la squadra meglio assortita, ma capace di qualificarsi ai playoff da quarta forza a Est. E poi zoppicare contro Orlando, ma trascinarsi al 2° turno con una rimonta di carattere in Gara 7. Contro Boston le assenze dei migliori giocatori hanno reso impossibile qualunque velleità. In prospettiva non sarà facile rinnovare Mitchell, convincerlo che questa squadra è quella giusta per lui nel lungo periodo. E pensare di scambiare uno tra Allen e Mobley, che il meglio lo dà da centro, non è utopia. Sarà un’estate complicata.;58-52 Boston all’intervallo. Cleveland “tiene” contro ogni logica. Poi addirittura, da stropicciare gli occhi eppure è tutto vero, solo 88-85 Boston nel 4° quarto. Ma un 13-2 di parziale impreziosito dalle triple cruciali di Horford e White chiude  partita e serie. Boston liquida i Cavs 4-1, come gli Heat. Avrà il fattore campo favorevole al prossimo turno contro la vincente di Knicks-Pacers.;Boston: Tatum 25 (6/9, 3/7, 4/4 t.l.), Horford 22, White 18. Rimbalzi: Horford 15. Assist: Tatum 9.;Cleveland: Mobley 33 (15/21, 0/3, 3/5 t.l.), Morris 25, Strus 12. Rimbalzi: Mobley 7. Assist: Garland/Strus 9.;L’uragano Luka spazza via i Thunder in Gara 5. Doncic, con 4 partite di ritardo, “entra” in questa serie in tempo per stravolgerla, forse persino per deciderla. Dallas vince, anzi stravince a Oklahoma City trascinata dallo sloveno e sale 3-2 nella serie. Potrà giocarsi il primo match point in casa, fra tre giorni. Doncic segna 31 punti, tira giù 10 rimbalzi, smazza 11 assist, soprattutto tira 12/22 dal campo dopo l’inizio serie da 39%. Irving segna appena 12 punti, ma il cast di supporto delle stelle di Coach Kidd continua a convincere: Jones, Lively e Washington sono favolosi una volta di più. Dallas è 4-0 di record in questi playoff dopo una sconfitta: sa rialzarsi subito. Dovranno farlo anche i Thunder, oppure andranno in vacanza in anticipo da testa di serie numero 1 della Western Conference. Fanno una fatica enorme in attacco: Gilgeous-Alexander fa il suo una volta di più, con 30 punti, gli altri lo piantano in asso però. I buchi in rotazione sono evidenti: non hanno un regista e un secondo lungo adeguati. E pagano dazio.;Joe in quintetto al posto di Giddey per i Thunder. 24-22 Dallas dopo i primi 12’. Poi primo vero allungo Mavs, avanti 50-35 grazie a un Doncic spettacolare, sorridente e più tonico fisicamente rispetto alle ultime corrucciate e opache uscite. 54-44 per i texani a fine primo tempo. Luka con 17 punti tirando 7/10 dal campo, 15 per Jones con frequenti escursioni in alta quota. I Thunder tirano col 39% dal campo e sono dominati sotto canestro. Lively schiaccia come neanche all’All Star Game, dopo 36’ Dallas +12: 79-67. Una tripla di Doncic vale quindi l’89-71: è il pugno del k.o.: Thunder al tappeto, Mavs a un successo dalla finale a Ovest.;Oklahoma City: Gilgeous-Alexander 30 (10/18, 2/4, 4/6 t.l.), Holmgren 13, Dort/Jal. Williams 12. Rimbalzi: Gilgeous-Alexander/Jal. Williams 6. Assist: Gilgeous-Alexander 8.;Dallas: Doncic 31 (7/11, 5/11, 273 t.l.), Jones 19, Irving 12. Rimbalzi: Doncic/Washington/Lively 10. Assist: Doncic 11.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/16-05-2024/playoff-nba-boston-celtics-in-finale-a-est-dallas-okc-3-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:35:42",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 21,
        "epoch": 1715852142.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-16"
    },
    {
        "title": "Jacobs a Fiona May: \"Prima di una gara ho paura. Dopo l'oro olimpico, tutto più difficile\"",
        "subtitle": "A cuore aperto. Il bicampione olimpico e il mito del lungo femminile e Ambassador degli Europei di Roma si sono incontrati sulla pista dello Stadio dei Marmi. Ed ecco quello che lo sprinter azzurro ha raccontato all'ex campionessa",
        "content": "Due miti dell'atletica che si confidano camminando sulla pista dello Stadio dei Marmi di Roma. Sul tartan, ecco il bicampione olimpico Marcell Jacobs si racconta al mito del salto in lungo femminile Fiona May. E la loro è una chiacchierata libera, due persone che parlano la stessa \"lingua\", quella dei campioni. Tra i temi, gli Europei di Roma di cui l'ex campionessa è Ambassador, ma non solo. E allora ecco quello che lo sprinter azzurro le ha confessato: \"Sto bene, molto bene - racconta Jacobs -. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione. La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\".;\"Sono pronto e carico - dice l'atleta azzurro - Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l'ora che arrivi quel momento\".;\"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l'oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l'ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".;\"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all'una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\".;\"Non c'è un vero segreto. La questione è quanto noi ci sentiamo una famiglia e siamo in grado di passare da essere avversari a diventare una persona unica. Ci fidiamo ciecamente uno dell'altro, abbiamo un bellissimo rapporto. Quando andiamo in trasferta passiamo tanto insieme, cerchiamo di organizzare delle cene per rinforzare questo rapporto. Siamo sempre a pronti a spronarci fra noi, quando vediamo che qualcuno è in difficoltà gli facciamo capire che siamo un gruppo, che vinciamo e perdiamo insieme. Questa è la nostra forza, che ci permette di presentarci in pista non come atleti più forti del mondo ma come quelli che fanno viaggiare il testimone più velocemente, e di conquistare le medaglia\".;\"La Nazionale italiana sta andando forte in questo momento, ci sono tanti atleti che stanno dimostrando il loro valore. Dopo Tokyo c'è stata un'evoluzione che ha fatto capire loro quanto fosse importante credere nelle proprie potenzialità per arrivare ai risultati. Credo che a Roma possiamo vincere davvero tante medaglie, penso a Mattia Furlani, Larissa Iapichino, ovviamente a Gianmarco Tamberi, a Leonardo Fabbri e a me. Mi lascio per ultimo ma non penso di esserlo. Poi ci sono la 4x100 e le altre staffette, possiamo conquistare diverse medaglie e credo che riusciremo a fare un grandissimo Europeo\".;\"Stiamo lavorando tanto per far scoprire l'atletica. La cosa più importante è che la gente conosca l'atleta al di fuori della performance, perché credo nel momento in cui inizia a vedere la vita che fa, gli allenamenti, le difficoltà che può vivere allora inizia davvero a innamorarsi di quella persona e diventa un vero tifoso che lo sostiene in tutto il suo percorso. Quindi credo che la parte più importante sia portare non solo l'atletica ma i personaggi che la popolano dentro le case e le famiglie per far capire loro che anche noi siamo umani, che abbiamo le nostre problematiche, le nostre difficoltà, le nostre gioie, le nostre famiglie e tutto il resto\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Atletica/16-05-2024/marcell-jacobs-a-fiona-may-prima-di-una-gara-ho-paura-dopo-l-oro-olimpico-tutto-piu-di.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:50:00",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 22,
        "epoch": 1715878200.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-16"
    },
    {
        "title": "Cade la Virtus, Tortona porta la serie a gara-4. Reggio Emilia batte Venezia",
        "subtitle": "Grande prestazione difensiva dei piemontesi, le V Nere non chiudono. Colpo esterno degli emiliani",
        "content": "La Virtus Segafredo Bologna fallisce il primo match point per accedere alle semifinali dei playoff e viene sconfitta 91-81 dalla Bertram Tortona. La squadra di coach De Raffaele allunga il confronto ai quarti (ora sul 2-1) con una prova corale in attacco e una grande difesa nei momenti chiave. Spicca Tommaso Baldasso, protagonista nel finale. Per lui 17 punti con 4/9 da tre. Gara 4 è in programma sabato alle 20 sempre a Casale Monferrato. In gara 3 esulta pure la Unahotels Reggio Emilia, tornata a giocare i playoff al PalaBigi dopo 7 anni. Si riprende il vantaggio della serie con Venezia (battuta 78-66) grazie a una partita sempre condotta, trascinata dai 18 punti di Jamar Smith e dai 16 di Chillo. Sabato alle 20.45 Reggio ha un’occasione più che ghiotta per passare il turno in casa propria, altrimenti si tornerà a Venezia per la “bella”.;La difesa della Bertram Derthona imbriglia presto la Virtus (senza Lundberg e con 12’ minuti per Shengelia) costringendola a un 1/12 dalla linea dei tre punti nel primo tempo, che diventa 6/26 (il 23,1%) alla fine. La squadra di coach De Raffaele parte forte (11-2) e quando Weems (perfetto dall’arco in avvio) è aiutato da Baldasso scrive il +14. Bologna, del resto, segna solo 15 punti nel primo quarto di cui 9 coi liberi. Dal secondo periodo la Virtus sale di solidità in difesa e smette di concedere canestri facili, riavvicinandosi nel punteggio. Le Vu Nere rientrano due volte sul -3 però mancano sempre l’aggancio dimostrandosi poco brillanti in attacco, tra errori al tiro e palle perse. In entrambe le occasioni Tortona se la cava con triple pesanti, prima di Baldasso e poi di Radosevic, e trovando qualcosa da tutti i suoi uomini. Altri due centri da lontano di Strautins e Candi valgono il nuovo vantaggio in doppia cifra (68-58), che nonostante i 7 minuti che rimangono da giocare spezza il fiato a una Virtus sempre di rincorsa. Poco più tardi arriva lo show di Baldasso. Una prova da cui la Bertram cercherà la fiducia per “spaventare” la Virtus e allungare la serie fino a gara 5.;Tortona: Baldasso 17, Obasohan 13, Strautins 11;Bologna: Cordinier e Hackett 14, Abass 10;Entrambe tirano male dall’arco ma la Unahotels è brava a ritagliarsi spazi in area dall’inizio con Atkins (8 punti e 8 rimbalzi) e Smith, che quando si accende porta i suoi sul +14 in pochi secondi (37-23). È il primo vantaggio consistente di una Reggio Emilia che trova il largo grazie ai suoi lunghi Faye e Chillo (anche una tripla) e Black fino al +20 (54-34) dopo 25 minuti. Nel finale, però, il PalaBigi viene gelato da una fiammata di Simms e Tucker. I due compongono un break di 14-2 che significa -5. Per i locali pesa anche l’assenza per falli di Black. Sul più bello, però, la squadra di coach Priftis ritrova solidità dietro e in batter d’occhio ritrova il comando in doppia cifra e lo mantiene fino al termine.;Reggio Emilia: Smith 18, Chillo 16, Black 10;Venezia: Tucker 15, Spissu 12, Simms 10;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/16-05-2024/basket-playoff-serie-a-gara-3-tortona-bologna-e-reggio-emilia-venezia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:02:42",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 22,
        "epoch": 1715896962.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-17"
    },
    {
        "title": "Torna la Tre Golfi: cento scafi a caccia del nuovo record della regata napoletana",
        "subtitle": "A Sorrento per il campionato europeo è sfida per il titolo continentale Ima e i trofei Rolex e Loro Piana.",
        "content": "Si rinnova l’appuntamento con la regata dei Tre Golfi, storica prova d’altura, organizzata dal Circolo del Remo e della Vela Italia giunta quest’anno alla 69ª edizione. Un centinaio gli scafi che partiranno alle 16.30 di domani, venerdì 17 maggio,  dalla rada di  Santa Lucia per fare rotta su Ponza e puntare poi su Li Galli prima di tagliare il traguardo nel golfo di  Napoli davanti al Castel dell’Ovo. Tra le imbarcazioni che si daranno battaglia lungo le 150 miglia del percorso, da segnalare Arca SGR, il 100 piedi di Furio Benussi, in cerca di riscatto dopo il ritiro dello scorso anno a causa dei problemi alla chiglia basculante,  i tre Wallycento: Magic Carpet 3 di Sir Lindsay Owen-Jones, Galateia, condotta dal co-armatore Chris Flowers, V di Karel Komarek,  e il  Wally 93 Bullitt di Andrea Recordati. Non mancherà all’appuntamento nemmeno Jethou, il 77 piedi di Sir Peter Ogden vincitore nel 2023 della regata in tempo reale e detentore del nuovo record con il tempo di 15 ore, 30 minuti e 1 secondo.;La storica regata è anche valida come prova d’altura per i Maxi ( imbarcazioni di lunghezza superiore ai 18,30 metri) che parteciperanno al Campionato Europeo IMA. La manifestazione, organizzata a Sorrento dal sodalizio rossoblù con il supporto di Rolex come Official Time Piece e Loro Piana, prevede a partire da lunedì 20 maggio, altri quattro giorni di regate. I 25 yacht in gara si destreggeranno tra prove costiere e percorsi a bastone. Al vincitore del campionato europeo verrà assegnato il trofeo Rolex mentre al primo della categoria Maxi 1 andrà il trofeo Challenge Loro Piana. Non mancheranno gli appuntamenti mondani che faranno da corollario alle regate, imperdibili i “pasta party” presso il villaggio allestito alla Marina Piccola di Sorrento, la cena Loro Piana a Villa Zagara e la cena organizzata da chef stellati alle Axidie di Vico Equense.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/vela/16-05-2024/vela-via-alla-tre-golfi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T21:51:39",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 22,
        "epoch": 1715889099.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-16"
    },
    {
        "title": "Nations League, l'Italia sorride: battuta la Germania",
        "subtitle": "Le azzurre rischiano il tie break dopo essere state in vantaggio 2-0. Domani la Bulgaria",
        "content": "Torna a sorridere l'Italia dopo l'esordio da incubo con la Polonia. Ma è un sorriso stirato. Regola la Germania 3-1 dopo essere stata in vantaggio 2-0 e aver rischiato il tiebreak denunciando ancora troppi limiti di costruzione e di livello medio del gioco che vanno a minarne la fiducia non appena subentra qualche errore. Stavolta le azzurra hanno trovato il carattere per uscirne fuori. Una prestazione discontinua per una formazione che può crescere ancora tanto (Antropova tanto carattere ma lontana dal livello dei playoff scudetto) e deve trovare un suo equilibrio. Domani alle 19 in programma la terza gara contro la Bulgaria di Lorenzo Micelli.;Velasco opta per due cambi rispetto alla partita di esordio: in regia c'è Carlotta Cambi con opposta Antropova, in banda entra Degradi per Omoruyi insieme a Bosetti. Al centro Bonifacio e Danesi e libero Fersino. La Germania conferma la formazione che ha battuto la Francia con diagonale Kastner-Kindermann, martelli Stigrot-Alsmeier, centrali Weitzel-Cekulaev, libero Pogany. In avvio di primo set le azzurre pagano l'evidente tensione dopo il ko di esordio e sbagliano molto mentre le tedesche giocano con leggerezza. Sul 3-2 Degradi accusa un dolore al ginocchio e viene sostituita da Omoruyi che prende subito un ace diretto. Primo ace azzurro di Bosetti per il 6-3 italiano ma poi le tedesche recuperano grazie a un paio di regali di Antropova e compagne. Degradi rientra dopo l'intervento medico ma sono la capitana Danesi e Bonifacio a suonare la carica. Sei muri punto in questo set che danno fiducia all'Italia che comincia a giocare con più ritmo e precisione allungando inesorabilmente. Chiude proprio Danesi. Secondo set più equilibrato nel punteggio fino a metà, l'Italia cresce in difesa costringendo la Germania a spingere e sbagliare. L'ace di Danesi sigla il +6 che lancia l'Italia, Bosetti conquista il set balle e l'ace di Antropova chiude.;Comincia bene l'Italia nel terzo set ma la Germania non intende mollare. Waibl si gioca la carta Drewniok opposta e Alsmeier trascina l'attacco. L'Italia si appoggia su Bosetti ma cala il ritmo in difesa e le avversarie si fanno coraggio andando a +3. Si rivede il nervosismo della prima gara ed errori gratuiti. Velasco prova l'inserimento di Spirito in ricezione e il doppio cambio dopo un erroraccio di Cambi e arriva un break ma non basta a recuperare il set. Nel quarto la Germania continua a condurre, Velasco non riesce a smuovere le sue giocatrici che sbagliano tanto, in ricezione ma anche in muro difesa dove avevano costruito il vantaggio nei primi set. La Germania vola a +6 e il set sembra chiuso ma arriva la reazione azzurra che sale d'intensità in difesa e a muro a arriva addirittura al sorpasso sul 18-17. La Germania risorpassa a muro e poi su ace. Danesi e Antropova a muro fanno tornare in gioco l'Italia. Bosetti e Antropova in attacco trovano i punti per chiudere la gara;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/16-05-2024/nations-league-volley-l-italia-batte-la-germania.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:56:10",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 22,
        "epoch": 1715864170.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-16"
    },
    {
        "title": "Fury-Usyk, non solo istinto contro ragione: che (super) sfida sarà?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/16-05-2024/fury-usyk-che-super-sfida-sara.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 22,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 23,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-16"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 26,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-17"
    },
    {
        "title": "Il mondo del trekking di Salewa: natura, funzionalità e fashion",
        "subtitle": "Insieme a Thomas Aichner, direttore marketing di Salewa, scopriamo la storia dell'azienda e la collezione trekking primavera/estate 2024",
        "content": "Nell'era della consapevolezza ambientale, trovare un equilibrio tra avventura e sostenibilità diventa sempre più importante. In risposta a questa esigenza, Salewa, azienda leader nell’ambito dell’alpinismo e dell’outdoor con sede a Bolzano, presenta la nuova collezione trekking primavera/estate 2024. Una linea sviluppata sulle Dolomiti, realizzata con materiali che combinano fibre naturali come la canapa e la lana merino, con materiali sintetici. Con un impegno verso la sostenibilità e un design pensato per il massimo comfort, che non trascura lo “stile” e strizza l’occhio al contesto urbano.;Ne abbiamo parlato con Thomas Aichner, direttore marketing Salewa.;La nuova collezione è realizzata con Alpine Hemp, un materiale sviluppato proprio da Salewa, che utilizza la canapa, una pianta con una storia antichissima e dai mille usi, che si può utilizzare in cucina, nell’edilizia e appunto nell’abbigliamento, come dimostra Salewa.;“Un marchio che esiste da tanti anni e che rispecchia sicuramente le evoluzioni sociali: l’alpinismo è cambiato, la società è cambiata e, soprattutto, dagli anni Duemila tutto il tema della sostenibilità è diventato molto interessante, un tema al quale anche noi ci siamo approcciati verificando quali materiali naturali potessimo usare. Abbiamo identificato la canapa, un materiale duttile e in realtà già sfruttato in passato dagli alpinisti per le corde”.;Un materiale con caratteristiche uniche e specialissime.;“La canapa è la pianta più resistente al mondo; la durevolezza la rende un materiale interessante non solo per produrre corde ma anche per l’abbigliamento. Rispetto al cotone è più durevole, isolante, traspirante, resistente al calore, resistente ai raggi UV e antibatterica. E con un aspetto fondamentale: ha un impatto ambientale minore perché non ha bisogno di pesticidi, cresce con pochissima acqua e su quasi tutti i terreni, anche su piccoli appezzamenti e con un piccolissimo impatto ecologico\".;Così nel 2018 iniziate a produrre capi con fibra di canapa.;“Da quando Salewa l’ha scoperta abbiamo cercato di introdurla in sempre maggiori prodotti. E dato che la canapa è un materiale molto grezzo, duro, si è iniziato ad assemblarla con altri materiali come il cotone, ma anche con la lana e il poliestere riciclato. Miscelandola anche con Sorona®, un materiale parzialmente naturale, ovvero un mix della pianta del mais e del poliestere riciclato, molto resistente e confortevole.  E tutta la collezione estiva si basa su questo materiale canapa - Sorona®”.;Natura, funzionalità ma anche contemporaneità, grazie a un design moderno che sposa il contesto urbano.;“Da una parte, soprattutto dopo la pandemia, sempre più persone che vivevano nelle città erano interessate a scoprire i luoghi in natura, dall’altra cercavano materiali naturali da indossare. Da qui la creazione di una collezione il cui design parla il “codice” di chi abita nelle città, per accompagnare il trekker in mezzo alla natura e allo stesso tempo offrirgli un materiale molto naturale. E il claim “We are nature”, che si può leggere anche “Wear nature”, ovvero “noi siamo la natura” e “vesti la natura”.;Natura che entra in ogni capo della collezione. Tra i prodotti di punta della collezione trekking troviamo la giacca e i pantaloni Puez Hemp.;“La giacca Puez Hemp ha un design moderno, tecnico, e versatile; le maniche lunghe si possono staccare diventando corte, così da poterla usare anche quando è caldo ma ventilato. Altri particolari tecnici? Si può chiudere con la zip, oppure si può parzialmente aprire utilizzando solo i bottoni sul davanti. Il materiale è termoregolabile e quando si inizia a sudare porta il sudore all’esterno. Con lo stesso materiale è stato creato il pantalone lungo e corto. Come per la giacca, il pantalone lungo ha il sistema di apertura con le zip che lo trasformano in un bermuda. Un altro capo indispensabile è la t-shirt Puez Alpine Merino che presenta una composizione ibrida che include diversi tessuti: AlpineWool®, Tencel™, Alpine Merino Wool e Durastretch, e con degli inserti robusti sulle spalle, che la rendono particolarmente adatta alle attività di trekking quando si indossa lo zaino”.;Parliamo ora di un accessorio indispensabile per chi ama l’avventura, lo zaino, ci puoi presentare la novità della nuova collezione?;“Lo zaino Puez nella versione 25 litri ha la lunga zip che si può aprire del tutto in modo da accedere direttamente e senza fatica al materiale. E ha tutta una serie di dettagli tecnici molto utili, come la piccola tasca laterale per riporvi il portafoglio, l’altra tasca laterale più grande per inserire la bottiglia, i lacci per riporre la giacca o l’ombrello. E cosa importante, abbiamo brevettato il cosiddetto Dry Back Contact, dotata di canali per la circolazione dell'aria, che permette alla schiena di respirare”.;E poi c’è forse l’oggetto più importante in assoluto per chi pratica trekking, ovvero la scarpa, che deve essere comoda e funzionale perché ci deve accompagnare dall’inizio alla fine dell’avventura.;“La scarpa in effetti è una delle cose più importanti; abbiamo sviluppato la scarpa Puez per chi non ha mai fatto trekking ed è cresciuto con le sneakers. Una scarpa che presenta il comfort di una sneaker, ma con la protezione e la funzionalità di una scarpa da trekking. Con l’interscuola fatta con un mix di fibra di canapa e fibra tecnica. Il design è accattivante e moderno, ma è anche un prodotto tecnico. Perché chi cammina si deve sentire comodo, anche dopo tante ore di cammino”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Insomma, Salewa ha creato una collezione in grado di coniugare ecologia, natura e modernità, fondendo funzionalità e stile.  Una linea che è un'ode alla sostenibilità e all'avventura, dedicata a tutti gli appassionati dell’outdoor che prestano attenzione al nostro pianeta, e vogliono immergersi nella natura ma anche vestirla, senza trascurare il lato “fashion”. Capi che si possono indossare sulle vette delle montagne, ma anche in un contesto più urbano, perché oltre che funzionali sono belli e contemporanei.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/montagna/15-05-2024/salewa-la-collezione-trekking-primavera-estate-2024-le-novita.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:00:26",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 27,
        "epoch": 1715850026.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-16"
    },
    {
        "title": "Il magnesio è utile a chi fa sport? Quando e perché assumerlo",
        "subtitle": "La dottoressa Martina Francia chiarisce la grande importanza di questo minerale per chi pratica attività fisica",
        "content": "Il magnesio è uno dei minerali presenti nell’organismo in quantità più elevate, è contenuto in molti alimenti di origine vegetale ed è anche un importante alleato per gli sportivi, per via delle sue proprietà benefiche, come spiega la dottoressa Martina Francia, nutrizionista del centro medico Humanitas Medical Care di Varese.;“Il magnesio è coinvolto nella sintesi delle proteine, nel corretto funzionamento muscolare e anche nel metabolismo energetico. Di conseguenza, proprio per questo motivo, è importante averne le giuste quantità, in modo da produrre sufficiente energia per resistere allo sforzo fisico intenso. Inoltre, il magnesio è importante anche dal punto di vista del sistema nervoso, perché aiuta a mantenere la concentrazione e a ridurre lo stress, con una conseguente riduzione della stanchezza e dell’affaticamento” spiega la dottoressa Francia, che poi puntualizza: “È importante che lo sportivo abbia un’alimentazione bilanciata e ricca di magnesio sempre, non solo nei giorni di allenamento o di gara”.;“Secondo le linee guida, la quantità di magnesio media da assumere quotidianamente va dai 300 ai 500 milligrammi al giorno, e aumenta negli anziani, nelle donne in gravidanza e in allattamento. Con un’alimentazione corretta riusciamo a soddisfare questo fabbisogno. Uno sportivo, soprattutto in vista di sforzi un po’ più lunghi, può assumere alimenti ricchi di magnesio prima dell’allenamento in modo da garantirsi magnesio a sufficienza per tutta la durata dello sforzo. Considerando che tramite il sudore si perdono vitamine e minerali tra cui, appunto, anche il magnesio, sarà poi importante anche integrarlo dopo l’esercizio fisico, così come è importante integrare acqua, sali minerali e vitamine”. Esiste anche la possibilità di assumerlo tramite integratori, ma in questo caso è bene non esagerare: “Bisogna prima capire se ci sono delle carenze di magnesio tramite le analisi del sangue. Se ci sono, allora bisognerà integrarlo, altrimenti bisogna fare attenzione a non superare una certa soglia. Se si vuole assumerlo tramite integratori andrebbe fatto lontano dai pasti in modo da poterlo assorbire più facilmente”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;“Gli alimenti più ricchi di magnesio sono quelli di origine vegetale, a partire dai legumi, in particolare piselli, ceci, fagioli, soia, lupini. Poi c’è la frutta secca: noci, nocciole, mandorle. Il magnesio è presente anche nei semi, in particolare quelli di zucca e girasole. Si trova anche nei cereali integrali, poiché durante il processo di raffinazione viene persa la parte esterna della crusca contenente vitamine e minerali, tra cui il magnesio. Anche il cioccolato ha buon apporto di magnesio. Tra le verdure, quelle a foglia verde sono le più ricche, come rucola e lattuga. Per quanto riguarda gli alimenti di origine animale, alcuni lo contengono, anche se in quantità ridotta: pensiamo al pollo o al tacchino, ma anche i formaggi”. Non è importante solo quali alimenti mangiare, ma anche come consumarli. La cottura, come spiega la dottoressa, può alterare quantità di magnesio presenti: “Non tutto il magnesio che troviamo negli alimenti viene assorbito dal nostro corpo. Solitamente assorbiamo il 30-40% di quello disponibile, inoltre, durante la cottura possiamo perdere questo minerale, in particolare se bolliamo gli alimenti. Con la cottura a vapore o a crudo – se parliamo di verdura – la quantità di magnesio è maggiore” conclude la dottoressa Francia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/per-lo-sport/16-05-2024/magnesio-i-benefici-per-lo-sport-quando-assumerlo-e-come-integrarlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:37:44",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 27,
        "epoch": 1715845064.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-16"
    },
    {
        "title": "Capsaicina: dall'effetto analgesico al controllo del peso, 4 benefici da non sottovalutare",
        "subtitle": "Non è solo il principio attivo che dà sapore al peperoncino, ma è soprattutto un importante alleato per la salute: ecco perché",
        "content": "Conosciuta per essere il principio attivo responsabile del sapore piccante del peperoncino, la capsaicina in realtà è molto di più, soprattutto per le sue proprietà benefiche. La capsaicina infatti ha importanti proprietà analgesiche e antinfiammatorie e può essere utilizzata nel trattamento del dolore associato a patologie come artrosi e dolore muscolare cronico.;La Food and Drug Administration (l'ente governativo statunitense che si occupa della regolamentazione dei prodotti alimentari e farmaceutici) ha approvato le creme alla capsaicina come trattamento topico antinfiammatorio e analgesico in caso di dolore associato ad alcune patologie: ad esempio, alcuni studi hanno dimostrato che poteva essere efficace nella riduzione del dolore lombare. Questo composto chimico infatti desensibilizza le cellule nervose che inviano segnali dolorosi al corpo. Anche i cerotti alla capsaicina sono prescritti comunemente per alleviare il dolore in chi soffre di diabete, che può causare neuropatia periferica diabetica, patologia che può essere molto dolorosa. Uno studio ha dimostrato che questi cerotti in soli 30 minuti possono ridurre significativamente il dolore. La capsaicina può essere utile anche a gestire i dolori dell’artrite, della cefalea e della psoriasi.;Dal punto di vista sportivo, la capsaicina può essere importante per migliorare la resistenza muscolare: questo perché ha degli effetti sui recettori coinvolti nel rilascio di calcio nel muscolo. Quando si pratica sport per molto tempo i muscoli si affaticano e le cellule rilasciano sempre meno calcio: uno studio del 2022 ha spiegato che la capsaicina può mitigare questo calo del calcio agendo su specifici recettori dei muscoli.;Ci sono degli studi che suggeriscono come l’assunzione di peperoncino e di capsaicina in generale possa aiutare ad abbassare la pressione sanguigna. D’altra parte, però, bisogna fare attenzione a non esagerare, perché questo principio attivo potrebbe alzare i livelli di colesterolo LDL, quello \"cattivo\".;I cibi come il peperoncino sono spesso considerati degli “stimolatori del metabolismo”: possono infatti mitigare l’appetito, aumentare la temperatura corporea e il consumo di calorie, contribuendo quindi al mantenimento del peso nel tempo. Chiaramente la sola capsaicina non può essere la chiave per perdere peso, anche perché un consumo eccessivo di peperoncino è invece associato a un maggiore rischio di obesità.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Negli alimenti, la capsaicina si trova chiaramente nel peperoncino e anche nel pepe di Cayenna, ma può essere utilizzato anche come integratore orale. A livello medico, come detto, è disponibile sia come crema sia come cerotto per alleviare il dolore. Gli spray nasali contenenti capsaicina vengono talvolta utilizzati per trattare le allergie, ma sono necessari ulteriori ricerche per chiarire l’efficacia di questi trattamenti. In generale, prima di utilizzare la capsaicina, è sempre bene consultare il proprio medico.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/16-05-2024/capsaicina-benefici-dall-effetto-analgesico-al-controllo-del-peso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:37:38",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 27,
        "epoch": 1715845058.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-16"
    },
    {
        "title": "Giardinaggio: 4 benefici che lo rendono un allenamento efficace e senza stress",
        "subtitle": "Le attività in giardino sono un ottimo sostituto dell'esercizio fisico regolare. Andiamo a scoprire quali sono i motivi…",
        "content": "C'è chi lo prende sotto gamba e lo tratta come un semplice hobby. Niente di più sbagliato: il giardinaggio - lo affermano diversi studi - non ha nulla da invidiare alle più blasonate attività fisiche. Secondo gli esperti, infatti, passare il tempo tra vasi, terriccio e potature offre almeno 4 benefici dal punto di vista della salute, non dissimili da quelli di un allenamento in palestra...;Se è vero, che il cardio è qualsiasi movimento che aumenta la frequenza cardiaca e ci fa respirare più affannosamente, questo vale anche per il giardinaggio, soprattutto per le persone più sedentarie o un po’ più anziane. Lo prova uno studio del 2023 della Penn State, secondo cui gli adulti di età pari o superiore a 65 anni che si dedicano al giardinaggio hanno una salute cardiovascolare migliore rispetto a chi non si sporca le mani. Trasportare sacchi di terra e piante, accovacciarsi e stare in piedi fa aumentare la frequenza cardiaca. Ed è un modo di allenare il sistema respiratorio chiedendogli uno sforzo maggiore. Inoltre, stare in movimento fa bene alla circolazione sanguigna.;Non ci facciamo caso, ma fare giardinaggio significa anche fare movimenti come spingere, tirare, accovacciarsi e piegarsi costantemente: tutte azioni che col peso aggiunto del terreno e delle attrezzature da giardinaggio, assomigliano a esercizi funzionali, che secondo gli esperti, possono aiutarci a mantenere le articolazioni agili e ridurre la probabilità di cadute e altri infortuni.;Il giardinaggio vanta anche una serie di benefici per la salute mentale. In primo luogo, aumenta la consapevolezza: concentrarsi sull'attività da svolgere in giardino o nell'orto ci fa essere concentrati sul momento presente, come nella meditazione mindfulness. Soprattutto, in quanto hobby, il gardening è anche un'attività sociale e funziona da antistress, come afferma uno studio di qualche anno fa.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Non è un caso che sempre più esperti di salute mentale raccomandino l’esercizio verde – ovvero l'attività fisica all’aperto – per il suo effetto positivo sull’umore. Il motivo? Si è scoperto che le persone che trascorrono più tempo all’aria aperta tendono ad avere una salute più forte, proprio come chi si allena, secondo quanto afferma uno studio del 2019 pubblicato su Nature, Ma attenzione: per ottenere i benefici del giardinaggio bisogna trascorrere almeno 120 minuti a settimana nella natura. Una cifra non poi così lontana dai 150 minuti di attività fisica consigliati dalle linee guide dell'OMS.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/16-05-2024/giardinaggio-ecco-come-e-perche-puo-sostituire-l-esercizio-fisico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:37:41",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 27,
        "epoch": 1715845061.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-16"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 28,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-13"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-17"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-17"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-17"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-17"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-17"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T00:30:02",
        "scrape_dt": "2024-05-17T00:30:02",
        "section": 29,
        "epoch": 1715898602.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-17"
    }
]