[
    {
        "title": "Juve-Allegri, ore decisive: Max e Giuntoli in sede. Novità in vista?",
        "subtitle": "Giornata cruciale per le sorti del tecnico toscano sulla panchina bianconera. La società non ha gradito la sua sfuriata nel recupero della finale di Coppa Italia e il nervosissimo post",
        "content": "Sono ore cruciali per il futuro di Max Allegri sulla panchina della Juventus. Va via? Va via subito? Dopo aver condotto l'allenamento della mattinata, Massimiliano Allegri è tornato nel pomeriggio alla Continassa. Nella sede del club bianconero c'è anche il direttore tecnico Cristiano Giuntoli.;Allegri si è presentato alla Continassa regolarmente questa mattina, poco dopo le 10, a bordo della sua Fiat 500. Ha fatto ingresso dal JTC, cioè l’area in cui accedono giocatori e tecnici tutti i giorni: l’allenamento della squadra, fissato per le 11.30, viene regolarmente diretto dal tecnico bianconero, nonostante la società (infastidita dai comportamenti assunti dall’allenatore nell’immediato post partita di Roma) stia valutando l’interruzione anticipata del rapporto. Per il momento non sono previsti incontri tra Allegri e la dirigenza, e nessun allenatore del club è stato preallertato. Montero è appena partito con la Primavera: è in treno verso Roma, il 18 maggio la Juve gioca alle 11 contro il Frosinone (ultima di campionato) ma lui non sarà in panchina perché sconterà l’ultima giornata di squalifica. Terminato l'allenamento, Allegri ha lasciato la Continassa verso le 13.30.;Nel pomeriggio Max Allegri è tornato alla Continassa intorno alle 16. Al momento non si conoscono i motivi per i quali è in sede, possibile qualche novità imminente. Nella sede della Juventus c'è anche il direttore tecnico bianconero Cristiano Giuntoli. Secondo le prime indiscrezioni, in caso di esonero di Allegri non c'è solo l'ipotesi Montero: è probabile che la squadra venga affidata allo staff del livornese, con Landucci e gli altri.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/allegri-alla-continassa-novita-in-vista-giornata-decisiva-in-casa-juve.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:39:20",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 0,
        "epoch": 1715956760.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-17"
    },
    {
        "title": "Il bilancio di Allegri è negativo, però non è colpa sua",
        "subtitle": null,
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 03:31)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/allegri-il-bilancio-e-negativo-ma-non-e-colpa-sua/343e170b-d35f-443c-b6e3-2f1c9fc6cxlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 0,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri scatena il terremoto e rovina la coppa. Tocca a Giuntoli, ma il 4° posto non è da Juve",
        "subtitle": "Il tecnico toscano ha trasformato la vittoria in caos. Il d.t. dovrà ricostruire un gruppo da scudetto: i bianconeri partono sempre per vincere",
        "content": "Grida e insulti, sceneggiate e mezze risse. Ma la Juve non l’ha vinta, la Coppa Italia?  Sì, l’ha vinta, eppure è precipitata in un caos incomprensibile: dal momento in cui la partita con l’Atalanta è terminata - anzi, da qualche minuto prima che l’arbitro fischiasse la fine - il mondo bianconero è diventato un terreno di aspro confronto anziché un luogo di festa. Un paradosso: di solito le vittorie portano gioia e serenità, stavolta hanno generato scompiglio. Paradosso nel paradosso: se la Juve fosse uscita sconfitta, quasi sicuramente non sarebbe successo nulla di tutto questo; allenatore, giocatori e dirigenti se ne sarebbero andati a testa bassa e il confronto interno (con tanto di esonero del tecnico a fine stagione) sarebbe stato gestito in privato.;Invece no.  È stato Allegri a scatenare il terremoto, prendendosela un po’ con tutti: arbitro e designatore, dirigenti (i suoi, non quelli avversari) e giornalisti, perfino apparecchiature fotografiche. Come se la vittoria avesse scatenato tutto quello che Max aveva dentro, accumulato evidentemente in giorni, settimane e mesi di tensioni elevatissime, tenute (abbastanza) nascoste dentro di sé fino a quel momento. A un certo punto, quando ha visto il traguardo vicino, all’allenatore della Juve è saltato via il tappo, e ha riversato il contenuto avvelenato addosso a tutti coloro che riteneva responsabili di avergli fatto qualche torto. Non si è goduto il successo, non l’ha vissuta come una bella rivincita sulle critiche, anche pesanti, che gli sono piovute addosso nel recente passato. Poteva mettersi lì, tronfio, e bearsi dei risultati. Volevate la qualificazione alla Champions? Eccola. Volevate la Coppa Italia? Ecco qui anche quella. Ora cacciatemi pure, ho fatto il massimo che potevo e comunque tutto ciò che mi avevate chiesto. Niente di tutto questo: Allegri ha perso il controllo di se stesso, completamente. Tutto molto umano, forse. E anche  molto, molto sbagliato. Perché un grande professionista come lui, allenatore di uno tra i club più grandi del mondo e lautamente retribuito, non può permettersi di perdere il controllo. Non fino a quel punto, almeno.  Allegri lascia la Juve in rottura totale con la società, soprattutto con Giuntoli, l’uomo a cui  Elkann ha affidato il compito di ricostruire la squadra bianconera.;Molti tifosi vivono l’addio dell’allenatore come una liberazione, era accaduto lo stesso quando era stato esonerato dopo i cinque scudetti consecutivi: allora volevano un tecnico che facesse giocare meglio la squadra, ora si aspettano che il successore di Max -  Thiago Motta - la riporti a lottare fino alla fine per lo scudetto. Ma non va dimenticato che, quando l’Inter ha portato via il titolo a Pirlo, una parte consistente del popolo bianconero ha cominciato a rimpiangere Allegri, finché non è tornato. E anche oggi tra i tifosi ce ne sono diversi - si fanno sentire pure allo Stadium - che rimangono dalla parte dell’allenatore.;Così come la squadra, la cui vicinanza a Max si è notata pure nella burrascosa notte romana: a parte poche nascoste eccezioni, i giocatori sono con lui. Del resto non ha mai fatto mancare la sua protezione al gruppo e anche nei momenti più difficili non ha scaricato le responsabilità degli insuccessi sui calciatori, al contrario di suoi illustri colleghi. Licenziato Allegri, la Juve perde - se vogliamo - anche un parafulmine.  Per questo Giuntoli  non può permettersi di sbagliare il mercato, benché sia costretto a contare su risorse economiche non sufficienti per movimenti straordinari. Dovrà ingegnarsi: vendere bene e acquistare ancora meglio. Finora il suo contributo alla causa è stato impalpabile: l’estate scorsa non ha avuto la possibilità di intervenire, a gennaio ha preso Alcaraz e Djaló il cui apporto  è stato praticamente pari a zero (a fronte di un costo non proprio irrilevante tra il prestito dell’argentino e l’acquisto del portoghese). Ora occorre un cambio di passo.;Dopo questa stagione di transizione, la Juve da agosto dovrà tornare a essere competitiva ai massimi livelli. L’obiettivo non potrà essere il quarto posto per avere la certezza di andare in Champions. Il club bianconero - come hanno sempre sostenuto i grandi dirigenti del passato - può anche non  conquistare lo scudetto, ma deve sempre partire per vincerlo. È scritto nella sua storia. Tocca a Giuntoli  e Thiago Motta riportarlo molto più in alto di quanto non sia adesso. E per farlo non sarà sufficiente cambiare allenatore, perché  il problema principale della Juve non è l’uomo seduto in panchina: è la qualità dei calciatori. Non di tutti, chiaro: il Vlahovic di mercoledì, ad esempio, è tra i centravanti più forti d’Europa. Ma di Vlahovic ce n’è uno, e non basta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/max-la-coppa-italia-rovinata-ora-tocca-a-giuntoli-il-4-posto-non-e-da-juventus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:08:54",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 0,
        "epoch": 1715954934.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-17"
    },
    {
        "title": "La Juve volta pagina: con Allegri è finita. Il club valuta l'addio immediato. Il futuro è Motta",
        "subtitle": "Il tecnico ha un altro anno di contratto: non verrà confermato. Lo strappo è insanabile. I legali valutano se sussiste l’ipotesi del licenziamento per giusta causa. Pronto Montero per l'immediato. Già pronto un contratto biennale per Thiago a 3,5 milioni di euro a stagione con opzione per il terzo anno",
        "content": "Il futuro è adesso. Lo slogan è perfetto per il momento che sta vivendo la Juventus, dove la Coppa Italia vinta contro l’Atalanta, il primo trofeo del nuovo corso targato John Elkann, è la definitiva fine del vecchio ciclo e l’inizio del nuovo. L’avventura di Massimiliano Allegri sulla panchina bianconera non solo è al capolinea, ma l’addio che era già stato messo in preventivo a fine stagione potrebbe essere anticipato alle prossime ore, tanto che il tecnico potrebbe essere esonerato prima della partita con il Bologna, in programma lunedì, per cui è già stato pre allertato l’allenatore dell’Under 19 Paolo Montero. Incroci pericolosi, perché al Dall’Ara abita attualmente il promesso sposo della Signora, Thiago Motta, con cui c’è già l’intesa per un 2+1 (biennale più opzione per il terzo anno) a cifre decisamente più abbordabili rispetto a quelle che guadagna Max (circa 3,5 milioni di euro all’anno). A far precipitare la situazione è stata l’escalation di rabbia di Allegri, che se l’è presa  un po’ con tutti (arbitri, stampa e dirigenza) facendo infuriare la società. Che non ha gradito certi comportamenti, assolutamente non in linea con lo stile Juventus, e sta facendo tutte le valutazioni del caso (anche legali) per capire se ci sono gli estremi per un allontanamento per giusta causa.;Già oggi potrebbero arrivare novità, anche se la Juventus vuole prendersi tutto il tempo che serve per tutelare la sua immagine — che mercoledì sera ha subito una bella botta —, in tutti i modi possibili, anche separandosi a stagione non ancora conclusa dal suo allenatore. Allegri ha superato il limite soprattutto perché ha tirato in ballo la dirigenza in una serata che doveva essere di sola festa. Il video in cui fa capire a Cristiano Giuntoli che la sua presenza non è gradita durante i festeggiamenti non è passato inosservato. All’Olimpico era presente anche il proprietario, John Elkann, che si è fatto fotografare con il nuovo gruppo dirigenziale (il presidente Gianluca Ferrero, l’amministratore delegato Maurizio Scanavino e il direttore tecnico Giuntoli) e le sceneggiate di Allegri, prima in campo e poi durante la premiazione, hanno creato parecchio fastidio.;Toccherà agli avvocati stabilire se ci sono gli estremi per un licenziamento per giusta causa (il tecnico potrebbe aver violato il codice di comportamento che hanno i dipendenti della Juventus). Max fino a ieri sera non aveva ricevuto alcuna comunicazione e oggi si presenterà alla Continassa per la ripresa degli allenamenti in un clima abbastanza surreale. Difficile provare a ricucire uno strappo ormai diventato troppo profondo, difficile immaginare che si possa far finta di niente per altri 10 giorni, andando avanti tra conferenze e match nell’imbarazzo generale. Molto più probabile che si scelga la strada dell’esonero anticipato. Se ci fossero gli estremi per la giusta causa la Juventus potrebbe risparmiare i 7 milioni di euro netti (più 2 di bonus) che spetterebbero al tecnico ancora per una stagione (visto che ha un contratto fino al 2025), o comunque potrebbe provare a cercare un accordo con Allegri per arrivare a una transazione. La situazione ormai è degenerata e non ci sono i margini per ricomporre. L’ultima parola spetterà alla proprietà, che finora ha lasciato carta bianca all’a.d. Scanavino e ha piena fiducia in Giuntoli.;Nel frattempo la Signora ha già definito il suo futuro. Da tempo ha messo gli occhi sull’ex centrocampista, artefice del miracolo Bologna, che ha il contratto in scadenza a giugno. Per lui è pronto un biennale con opzione per il terzo anno. Un allenatore giovane e dalle idee innovative che ha già dimostrato di saper creare valore, che ha ambizioni e curriculum (ha cominciato ad allenare nelle giovanili del Psg) adeguate a quelle della Signora. Si ripartirà con un timoniere scelto dal nuovo direttore tecnico, con cui ci sia una visione comune di progetti e di idee. Il calendario in questo caso aveva avuto un tempismo perfetto, perché aveva messo il nuovo  e il vecchio uno contro l’altro alla penultima giornata, in un ideale passaggio di consegne. La furia di Allegri invece ha cambiato gli umori e stravolto il copione: lunedì a Bologna in panchina potrebbe già esserci Montero traghettatore al posto di Max.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/la-juve-valuta-l-addio-immediato-con-allegri-il-futuro-e-motta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:17:34",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 0,
        "epoch": 1715933854.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-17"
    },
    {
        "title": "Juve, mercato in salita: Koopmeiners o Zirkzee più Calafiori per vincere. Ma niente follie",
        "subtitle": "I bianconeri potranno permettersi solo un big da 50 milioni: l’atalantino o l’attaccante. In più, acquisti low cost",
        "content": "L’anno zero, tanto per dirla alla John Elkann, si è chiuso con la vittoria della Coppa Italia. Adesso inizia la “fase2” della nuova era e toccherà a Cristiano Giuntoli, l’uomo di calcio voluto dalla proprietà, portare il progetto a un livello superiore. La missione affidata al dirigente bianconero è tanto chiara quanto complicata e ambiziosa: costruire una Signora vincente in campo e nei bilanci. Mai come in questo momento storico gli aspetti economici si intrecciano con quelli tecnici. Le parole chiave sono due: competitività e sostenibilità. Così Giuntoli, dopo i risparmi attuati nell’ultima stagione, dovrà continuare a fare di conto per innalzare la qualità della Juventus. La Signora, in attesa di vedere quanti milioni verranno incassati dalle possibili cessioni, di partenza potrà permettersi un investimento da 40-50 milioni accompagnato da colpi più low cost. Scenario rafforzato dall’esonero di Massimiliano Allegri, che ha ancora un anno di contratto da 18 milioni lordi complessivi. Giuntoli probabilmente si troverà costretto a scegliere se affondare per Koopmeiners o per Zirkzee. Questione di conti più che tecnica.;Il ritorno in Champions League, diventato ufficiale domenica sera, vale un assegno da almeno 50 milioni. E se quello del Mondiale per club (almeno 20-25 milioni) sarà utile per la stagione successiva, la vittoria della 15esima Coppa Italia del club ha garantito 7,6 milioni e altri soldi arriveranno grazie alla Supercoppa italiana: 1,6 milioni per la partecipazione e 8 in caso di successo.;Incassi controbilanciati da uscite tutt’altro che indifferenti e già sicure. La chiusura del contenzioso con Cristiano Ronaldo, eredità delle ormai famose “manovre stipendi” dei tempi del Covid, costerà al club 9,7 milioni netti. E una spesa doppia va messa in preventivo per la chiusura anticipata del rapporto con Massimiliano Allegri, sotto contratto fino al 2025. La cifra oscilla tra i 18 e i 20 milioni lordi e comprende lo stipendio del tecnico (7 milioni netti più 2 di bonus) e quello di tutto il suo staff. Ovviamente nell’eventualità che Allegri, come nel precedente esonero (2019), decida di restare fermo l’intera stagione 2024-25. Se invece il tecnico decidesse di ripartire subito - o più avanti - per una nuova avventura, la Juventus sicuramente qualcosa risparmierebbe.;Discorso analogo per Paul Pogba, attualmente squalificato quattro anni per doping. Il francese, ora al minimo salariale (2 mila euro netti al mese), è in attesa dell’ultimo grado di giudizio. Se il Tas di Losanna dovesse confermare la sanzione, la risoluzione del contratto (scadenza 2026) sarebbe scontata e a quel punto i bianconeri andrebbero a risparmiare complessivamente una trentina di milioni lordi. La certezza ancora non c’è e cosi alla Continassa hanno messo in preventivo di dover fare cassa anche attraverso altre strade. A partire dal sacrificio di un big e il maggior indiziato resta Gleison Bremer, valutato 60 milioni. La Signora sta lavorando per monetizzare al meglio alcuni dei suoi gioielli più giovani esplosi lontano da Torino. Matias Soulè (11 gol nel prestito al Frosinone) è corteggiato dalla Premier e può portare fino a 30-35 milioni. Mentre il Borussia Dortmund sembra orientato a voler investire 25-30 milioni per Dean Huijsen, da gennaio in prestito alla Roma.;Maggio è tempo di strategie. E il progetto della Juventus è quello di garantirsi un tesoretto per finanziare almeno 5 colpi. Rinforzi un po’ in tutti i reparti: alcuni si concretizzeranno, altri resteranno solo idee e magari strada facendo verranno sostituiti con piani B o C meno costosi o più vantaggiosi. Tra centrocampo e attacco, ad esempio, non manca la concorrenza su Koopmeiners (occhio al Liverpool) e anche su Zirkzee. La clausola da 40 milioni del bolognese intriga anche l’Arsenal. Intanto l’olandese non è stato convocato per l’Europeo: scelta più tecnica che fisica. Il recente infortunio di Zirkzee sembra meno serio del previsto, tanto che il Bologna confida di riavere in campo il suo numero 9 per l’ultima di campionato. A proposito dei gioielli rossoblù: più in salita potrebbe diventare anche la corsa a Calafiori.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/juve-5-colpi-per-vincere-ma-niente-follie-e-occhio-ai-costi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:17:50",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 1,
        "epoch": 1715933870.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-17"
    },
    {
        "title": "Difesa a 4, niente salti nel buio e rinnovi al bivio: come sarà la Juve di Motta",
        "subtitle": "Si aspetta solo la fine del rapporto con Allegri (che ha comunque contratto per...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/17-05-2024/la-juve-ricomincia-da-motta-l-incontro-con-giuntoli-a-maranello-rosa-rinnovi-partenze.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 1,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-17"
    },
    {
        "title": "Capello: \"Allegri, che peccato: è un addio triste alla Juve\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/capello-allegri-e-juve-un-addio-triste.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 1,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-17"
    },
    {
        "title": "Lite Allegri-Vaciago, comunicazione congiunta: \"Risolta l'incresciosa situazione\"",
        "subtitle": "Dopo l'alterco nella sala stampa dell'Olimpico, l'allenatore della Juve e il direttore di Tuttosport si sono parlati e hanno chiarito l'episodio: \"Questione definita con spirito di collaborazione\"",
        "content": "Tra Massimiliano Allegri e il direttore di Tuttosport Guido Vaciago \"l'incresciosa situazione è risolta\". I due protagonisti dell'alterco lo spiegano con una dichiarazione congiunta all'Ansa. \"Con riferimento ai fatti avvenuti nel post gara di Atalanta-Juventus e riguardo al `botta e risposta´ mediatico tra loro intercorso ieri, l'allenatore Massimiliano Allegri ed il direttore di Tuttosport Guido Vaciago dichiarano che, dopo essersi parlati, hanno risolto l'incresciosa situazione che li ha riguardati ed hanno definito ogni loro questione con spirito di collaborazione e senso di responsabilità\".;\"Massimiliano Allegri si è rammaricato per quanto accaduto mercoledì notte, spiegando che non intendeva affatto minacciare o insultare Guido Vaciago. Così si è ristabilito tra loro quel clima di cordialità, distensione e massimo rispetto umano e professionale che sempre vi è stato\" conclude la dichiarazione.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/17-05-2024/allegri-vaciago-la-pace-dopo-il-litigio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:46:09",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 1,
        "epoch": 1715949969.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-17"
    },
    {
        "title": "LIVE Giro d'Italia: 13a tappa, nuovo allungo di Marcellusi e De Pooter ai - 27 km da Cento",
        "subtitle": "Percorso completamente pianeggiante, grande occasione per i velocisti",
        "content": "Il gruppetto dei ritardatari rientra e il gruppo torna compatto. Molto nervosismo nelle posizioni di testa ai -35 da Cento.;In coda al gruppo si stacca un gruppo di corridori fra i quali ci sono Pozzovivo e Valentin Paret-Peintre.;Milan rientra sulla testa del gruppo, che torna compatto ai - 42 dall'arrivo di Cento.;Non riesce a rientrare il gruppo Milan sulla prima parte della corsa: 13\" dividono i due tronconi ai -47 dall'arrivo di Cento.;Sta per finire la fuga dei tre coraggiosi battistrada: la testa del gruppo (con Pogacar e gli Uae) chiude sulla fuga. Ripresi ai - 53 da Cento.;Calato drasticamente il vantaggio dei tre fuggitivi, che ai -57 da Cento hanno solo 40\" sul gruppo, che lui vuole riassorbire. Gli Ineos e gli Uae nella prima parte del gruppo hanno aumentato l'andatura.;Circa 1'35\" di vantaggio per i tre battistrada ai -69 dall'arrivo di Cento. Il gruppo non ha mai risposto per andare a riprendere la fuga, che però non ha mai preso un vantaggio elevato. La tappa sta per attraversare l'abitato di Conselice.;All'Intergiro di Lugo transita in testa Tarozzi, seguito da Tonelli e Pietrobon. Ai 78, i tre mantengono 1'21\" di vantaggio sul gruppo.;Dopo le prime due ore di corsa, la media è di 42 km orari. Prosegue l'azione dei tre di testa, in fuga di fatto dalla partenza di Riccione: ai -92, Tarozzi, Tonelli e Pietrobon hanno 1'39\" di vantaggio ai -90 dall'arrivo di Cento.;Tutto invariato in corsa: i tre di testa gestiscono il loro vantaggio, stabile intorno ai due minuti, mentre il gruppo resta in controllo quando mancano 112 km all'arrivo di Cento.;Poco più di due minuti di vantaggio per Tarozzi, Tonelli e Pietrobon dopo 56 km dal via.;I battistrada aumentano di nuovo l'andatura e riportano il loro vantaggio intorno ai 3'.  40 km già percorsi nella tappa che porterà la corsa a Cento.;Scende sotto i tre minuti il vantaggio degli uomini di testa, ora di 2'36\" a 28 km dal via di Riccione.;Gli uomini di Groves sono nelle prime posizioni del gruppo, con loro anche quelli della Trek e della Soudal.;Nessun problema per i tre fuggitivi, che mantengono il loro vantaggio stabile intorno ai 3'.;Tarozzi, Tonelli e Pietrobon si danno cambi regolari, mentre alle loro spalle l'andatura del gruppo rimane bassa. Cresce in fretta il loro vantaggio: 3'20\" dopo 11 km;E' andata subito a segno la prima fuga di giornata, iniziata subito dopo il via ufficiale della corsa. Il gruppo non reagisce, i tre di testa arrivano in fretta ad avere 1'50\" di vantaggio.;Tarozzi, Tonelli e Pietrobon provano subito la fuga e guadagnano una cinquantina di secondi sul gruppo.;Alle 13.16 il via ufficiale alla tappa numero tredici. E c'è subito una fuga...;Alle 13.05 è iniziato il trasferimento verso il chilometro zero.;Mancano pochi minuti in zona partenza prima del via della tredicesima tappa, che porterà i corridori a Cento.;La classifica dopo 12 tappe: 1. Tadej Pogacar (Slo) 45h22'35\"; 2. Daniel Martinez (Col) a 2'40\"; 3. Geraint Thomas (Gb) a 2'58\"; 4. Ben O'Connor (Aus) a 3'39\"; 5. Antonio Tiberi a 4'27\"; 6. Romain Bardet (Fra) a 4'57\"; 7. Lorenzo Fortunato a 5'19\"; 8. Filippo Zana a 5'23\"; 9. Einer Rubio (Col) a 5'28\"; 10. Thymen Arensman (Ola) a 5'52\".;Diretta RaiSport dalle 12.10, Eurosport dalle 12.45, rai 2 dalle 14. Diretta testuale su Gazzetta.it;Oggi è in programma la tredicesima tappa da Riccione a Cento: 179 km. Il ritrovo dalle 11.40, partenza alle 13. E' una tappa completamente piatta attraverso la pianura emiliano-romagnola. Si percorrono strade prevalentemente rettilinee con carreggiate di larghezza variabile, intervallate dai centri abitati dove sono presenti i consueti ostacoli al traffico. Due traguardi volanti: a Villanova (km 65,8) e Conselice (km 113,3). Intergiro a Lugo (km 95,1). Ultimi chilometri praticamente piatti se si escludono il ponte sul fiume Reno che costituisce l'unico dislivello del tratto finale. Alcune ampie curve portano al rettilineo d0arrivo di 450 metri.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/giro-d-italia-live-tappa-oggi-riccione-cento-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:43:51",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 2,
        "epoch": 1715957031.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-17"
    },
    {
        "title": "Riecco Van Aert: torna al Giro di Norvegia dopo il pauroso incidente di fine marzo",
        "subtitle": "Caduto all'Attraverso le Fiandre, si era fratturato clavicola, sterno e costole: \"È solo un test, ma non vedo l'ora di rimettermi un numero sulla schiena\", ha detto il belga",
        "content": ";Wout Van Aert tornerà al Giro di Norvegia, che inizia il 23 maggio, dopo due settimane di assenza per il pauroso incidente durante l'Attraverso le Fiandre del 27 marzo: lo ha annunciato la Visma-Lease a Bike, squadra del belga, in un comunicato uffiiale. \"Non posso essere al massimo della forma, è solo un test; ma non vedo l'ora di rimettermi un dorsale\", ha detto Van Aert, che nella caduta nella corsa belga aveva riportato fratture a una clavicola, allo sterno e a sette costole.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Dopo avergli fatto saltare il Giro, l'incidente mette in dubbio anche la sua partecipazione al Tour de France, l'altro suo grande obiettivo stagionale.  \"Non è per niente facile la condizione in cui mi trovo ma almeno posso ricominciare a guardare al futuro\", ha aggiunto Van Aert.  Intanto al giro di Norvegia - dal 23 al 26 maggio - avrà quattro tappe per ricominciare a prendere confidenza con il ritmo gara. \"Nelle ultime due-tre settimane ho potuto aumentare i carichi di allenamento ma andare in corsa resta comunque un'altra cosa. L'obiettivo è solo fare un primo test, nient'altro\", ha concluso il belga vincitore della Sanremo 2020 e tre volte iridato di ciclocross. All'orizzonte, con il Tour, per Van Aert, c'è anche la prova in linea ai Giochi Olimpici di Parigi 2024.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/17-05-2024/van-aert-torna-al-giro-di-norvegia-dopo-l-incidente.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 2,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-17"
    },
    {
        "title": "Giro, sulla Rai buoni ascolti. Ma il Processo è un flop",
        "subtitle": "Il picco si registra nell’ultima ora della tappa, su Rai2 con una media di 1.549.138. Il programma di Fabretti a partire dalla 5ª tappa ha invece avuto un crollo del 22,8%",
        "content": "Scoppiettante sin dal via da Venaria Reale, grazie non solo a un fuoriclasse come Tadej Pogacar - capace di accenderlo subito e di vestire la maglia rosa al secondo giorno di corsa - ma anche a tappe sempre movimentate, il Giro 107 piace da matti agli Italiani. Sulle strade e anche davanti alla tv. Dopo le prime 11 tappe i dati di ascolto sulla Rai sono positivi, in senso assoluto e anche al confronto con gli ultimi anni. Il picco di ascolti si registra nell’ultima ora della tappa, su Rai2: la media di ascoltatori finora è di 1.549.138, in lieve crescita rispetto al 2023 (1.536.785) e più netta rispetto al 2022 (1.416.809).  Buoni anche i riscontri relativi alla diretta della tappa (da 1.019.408  ascoltatori dello scorso anno si è saliti a 1.040.568). Ma l’incremento riguarda anche le altre due fasce precedenti su RaisportHD, cioè “Giro Mattina” (dai 117.854 di un anno fa ai 173.956 di quest’anno) e “Prima diretta” (342.453 contro i 275.707 del 2023).;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Netto calo invece per il “Processo alla tappa” condotto da Alessandro Fabretti. Dopo un inizio incoraggiante, a partire dalla quinta tappa c’è stato un crollo degli ascolti del 22,8% rispetto alle stesse tappe del 2023, cioè si è passati da 836.568 ascoltatori a 646.620. In calo anche la media delle prime undici tappe: meno 10,44%.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/giro-d-italia-sulla-rai-buoni-ascolti-ma-il-processo-e-un-flop.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:07:18",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 2,
        "epoch": 1715929638.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-17"
    },
    {
        "title": "Caruso: \"Tiberi mi ricorda Nibali. Pogacar? Mai visto uno come lui\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/17-05-2024/caruso-tiberi-mi-ricorda-nibali-pogacar-mai-visto-uno-come-lui.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 2,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-17"
    },
    {
        "title": "Quasi 3500 km, oltre 85 ore in bici: perché concludere il Giro d'Italia è un'impresa",
        "subtitle": "Alcuni numeri che spiegano quanta faticano debbano fare i ciclisti per portare a...",
        "content": "12 maggio 2024 (modifica il 12 maggio 2024 | 04:25)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/quasi-3500-km-oltre-85-ore-in-bici-perche-concludere-il-giro-d-italia-e-un-impresa/8bebb72b-3bb3-47e1-84a2-046feaf3bxlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 3,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-17"
    },
    {
        "title": "Fisichella: \"Newey in Ferrari? Sarebbe un sogno. A Imola possiamo battere la Red Bull\"",
        "subtitle": "L'ex F1, ambassador Ferrari che corre nel Tricolore GT, analizza il Mondiale: \"Verstappen stratosferico, ma sul Santerno la rossa può dire la sua. Newey è il pezzo pregiato del mercato, fa diventare oro tutto quello che tocca. E senza di lui, nel 2025 la Red Bull potrebbe soffrire\"",
        "content": "Pilota ex Ferrari, indimenticato protagonista della F1 degli Anni 90 e primi anni Duemila, e ancora attivo nel Tricolore GT, Giancarlo Fisichella è il personaggio ideale per approcciare il weekend di Imola in arrivo. Il Cavallino ha grandi ambizioni in questo fine settimana, anche e soprattutto per il pacchetto evo su cui a Maranello ripongono grandi speranze per ridurre il gap con la Red Bull. Ne è convinto anche Fisichella, che di Imola ha ricordi speciali...;Giancarlo, la F1 torna in pista a Imola, che è stato il suo primo GP in Italia nel 1996 con la Minardi: il suo primo ricordo di quell’edizione?;“Beh sempre grandi ricordi ed emozioni, è stata la prima gara italiana da pilota titolare di F1, la prima in cui ho vinto la mia prima gara in F3 a fine 1992, e anche la prima in cui, nel 1997, ho conquistato i miei primi punti iridati in F1, quindi per me ha sempre un posto speciale nel cuore, ci tengo tantissimo e ne ho seguito i cambiamenti negli anni, specie dopo gli incidenti del 1994. Non vedo l’ora di godermi questo fine settimana. Inoltre a Imola correrò a settembre nel GT Italiano Endurance”.;Dei suoi 229 GP in F1, Imola è stato un appuntamento fisso fino al 2006. Riuscirebbe a fare un paragone tra l’entusiasmo dei tifosi a Imola e quello dei tifosi a Monza?;“Sono passioni identiche, io ricordo in particolare di Imola il fiume di gente alla Rivazza. Come pure Monza è speciale per tutte le persone lungo la lunghezza della pista, sono sempre ricordi bellissimi e mi piace notare come con la nuova gestione siano cresciute in F1 le visite durante i fine settimana. I giovani poi, forse anche grazie a Drive To Survive, sembrano essersi appassionati alla F1”.;La F1 arriva a Imola con Max Verstappen dominatore, è ancora lui il favorito per questo weekend o la Ferrari che si presenta più aggiornata può sognare uno sgambetto?;“Speriamo di sì, anche perché la Ferrari avrà un pacchetto aerodinamico che chiama Evo proprio a sottolinearne la sostanza e questo fa ben sperare. Su alcune piste la Ferrari si è avvicinata moltissimo, in altre un po’ meno. Basta un piccolo step e può dargli fastidio. Me lo auguro, veder vincere una Ferrari sulla pista di casa, sarebbe il massimo”.;Anche perché, come abbiamo visto a Miami con la McLaren, gli step tecnici sono importanti…;“Sì, a Miami la McLaren ha fatto la Red Bull, se n’è andata via di prepotenza a Verstappen, quindi questi piccoli dettagli possono fare la differenza in qualifica e in gara. Speriamo che questo pacchetto \"spec evo\" della Ferrari dia i suoi frutti”.;La Red Bull sembra inarrestabile, nemmeno le polemiche interne sembrano fermarla o distrarla. Crede però che l’annuncio dell’addio di Adrian Newey possa loro creare problemi quest’anno o il prossimo?;“Difficile dirlo. Quest’ anno non credo che la Red Bull dovrebbe avere problemi, hanno già una grande macchina che va forte, devono solo procedere in linea con gli sviluppi già preparati. L’anno prossimo però c’è da ridisegnare la macchina e lì, senza Newey, potrebbe arrivare il difficile. Lui è un genio della F1 che ha fatto diventare oro tutto quello che ha toccato, sarà il pezzo pregiato del mercato”.;Riccardo Patrese, che Newey lo conosce bene, in una recente intervista ci ha detto che se arrivasse alla Ferrari, la Ferrari vincerà. Lei che dice?;“Io me lo auguro, lo spero, è un sogno per tutti. Newey è importante come un grande pilota, forse anche di più perché è lui che ti dà la macchina vincente. Io sono d’accordo con Riccardo, poi vedremo”.;Verstappen sembra un pilota che non ha punti deboli, dal punto di vista tecnico e mentale. Lei che ne pensa?;“Max è sempre stato stratosferico, fuori dal normale. Dai kart, alle formule minori alla F1. All’inizio qualche errore lo infilava, poi ha imparato a non sbagliare, ha una macchina che gli consente di fare tutto, di ragionare, di essere tranquillo. Magari bisogna vederlo in più gare come quella di Miami, quando è secondo, inizia magari ad agitarsi e magari commette errori. Ma resta un pilota davvero incredibile”.;In una classifica a tre, a confronto con Schumacher e Hamilton, campioni che lei ha visto in azione, dove collocherebbe Verstappen?;“A livello di velocità è sui quei livelli, lo vedo pluricampione del mondo come loro”.;La Ferrari sembra in progressiva crescita, pensa che il percorso di rafforzamento che hanno intrapreso, con la guida di Fred Vasseur e l’acquisto di nuovi tecnici, sia quello giusto?;“Sono assolutamente ottimista, Vasseur sta facendo un ottimo lavoro, abbiamo visto grandi miglioramenti sul passo, come risultati, ha fatto scelte importanti, compresa quella di Hamilton, altri tecnici hanno firmato, ha compiuto altri cambiamenti all’interno come l’ingegnere di Leclerc e Newey è un obiettivo, quindi lavoro eccezionale. Direi che bisogna lasciarlo continuare così e i frutti arriveranno”.;L’annuncio di Hamilton per il 2025 ha dato grande entusiasmo ai tifosi, come lo vede inserito nell’ambiente di Maranello?;“Lewis porterà grande esperienza soprattutto per quanto riguarda la gara, i risultati e alcuni consigli che può dare alla squadra dopo le esperienze vincenti negli altri team, dove si può può migliorare… Ha vinto 7 Mondiali non certo per caso. Se la Ferrari lo ha preso, c’è un motivo”.;I programmi di Fisichella?;“Sono ambassador Ferrari, ma anche pilota competizioni GT, correrò nell’Italiano GT Endurance con Arthur Leclerc e Tommaso Mosca col team Baldini, lo stesso con cui abbiamo vinto l’anno scorso il Tricolore GT”.;LO SPETTACOLO DELLA SERIE A  TIM E TUTTO LO SPORT DI DAZN;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Tutta la Serie A TIM, la serie BKT, La Liga EA Sports, il basket italiano ed europeo, il volley,  una selezione di partite dell'NFL, il tennis, l'UFC, il ciclismo e molto altro. Tutto questo è  incluso nel piano STANDARD e nel piano PLUS.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/17-05-2024/fisichella-ferrari-al-lavoro-per-prendere-newey-a-imola-si-puo-battere-la-red-bull.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:13:42",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 4,
        "epoch": 1715951622.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-17"
    },
    {
        "title": "A Imola è subito Ferrari: Leclerc precede Russell e Sainz. Verstappen per ora è solo 5°",
        "subtitle": "Nella prima sessione di prove libere del GP dell'Emilia Romagna il monegasco precede la Mercedes e il compagno di squadra. Poi le Red Bull, meno brillanti del solito. Sesto Tsunoda su Hamilton e le due McLaren di Norris e Piastri",
        "content": "La Ferrari parte bene. Nella prima sessione di prove libere del GP dell'Emilia Romagna Charles Leclerc in 1'16\"990 ha preceduto di poco più di un decimo la Mercedes di George Russell e la seconda rossa di Carlos Sainz junior. Quarto tempo per la prima delle due Red Bull, quella di Sergio Perez, davanti al campione del mondo Max Verstappen, staccato di 250 millesimi da Leclerc e autore di alcune uscite di pista. Sesto tempo per la Racing Bulls di Yuki Tsunoda, settimo tempo per Lewis Hamilton davanti alle McLaren di Lando Norris e Oscar Piastri. Decimo Fernando Alonso con l'Aston Martin.;La primissima impressione è che le novità sulla Ferrari abbiano subito dato un bello spunto alla SF-24. Leclerc, che ha montato a titolo precauzionale una nuova power unit, e Sainz hanno fatto i tempi con relativa facilità non appena hanno iniziato a spingere e questo è sicuramente un bel segnale che andrà verificato nel resto del fine settimana, a cominciare dalle seconde libere in programma alle 17. L'impressione è stata ancora più evidente nel confronto con la Red Bull che ha visto Sergio Perez e Max Verstappen in quarta e quinta posizione, meno brillanti del solito.;In particolare Verstappen ha sofferto proprio nel momento in cui ha montato le gomme a mescola più soffice e ha cercato di accelerare per fare il tempo. L'olandese è stato autore di un lungo e di un'uscita nella ghiaia in uscita di curva che hanno sicuramente un po' sorpreso. Anche in casa Red Bull c'è evidentemente da lavorare. E come Verstappen, anche Lewis Hamilton non ha brillato, col settimo tempo un'uscita di pista in testacoda nella salitella dopo le Acque Minerali. Per ora ottava e nona la McLaren, col vincitore di Miami Lando Norris davanti a Oscar Piastri. Decimo Fernando Alonso con l'Aston Martin.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Si è rivisto in queste libere 1 anche Oliver Bearman, protagonista con la Ferrari a Gedda nella seconda gara del Mondiale, quando ha sostituito Carlos Sainz, operato d'urgenza di appendicite: per l'inglese, che ha girato con la Haas, al posto di Magnussen, 15° tempo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/17-05-2024/f1-libere-1-imola-e-subito-ferrari-leclerc-precede-russell-e-sainz.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:14:58",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 4,
        "epoch": 1715951698.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-17"
    },
    {
        "title": "F1 GP Imola LIVE, la Ferrari parte bene con Leclerc. Alle 17 le libere 2",
        "subtitle": "Gli aggiornamenti in tempo reale sulla prima giornata in pista per il GP dell'Emilia Romagna",
        "content": "Si corre a Imola, dopo l'annullamento del 2023 per l'alluvione nella regione.;Il week end di Imola ha visto la presentazione di una versione speciale della Ducati Monster, dedicata ad Ayrton Senna, con la colorazione verdeoro tipica dell'asso brasiliano, realizzata in soli 321 esemplari, tutti numerati, e in vendita a 25 mila euro.  Alla cerimonia erano presenti, fra gli altri, Stefano Domenicali, Ceo della F1; Claudio Domenicali, a.d. Ducati e i piloti Pecco Bagnaia ed Enea Bastianini.;Leclerc ha usato nelle Libere1 una nuova Power Unit per precauzione dopo un piccolo allarme in seguito al GP di Miami. Nuova power unit pure per Logan Sargeant (Williams), Kevin Magnussen e Nico Hulkenberg (Haas).;Verstappen non perfetto nelle Libere1: ecco i suoi errori alle Acque Minerali;La Ferrari celebra così la sua ottima prima sessione, con Leclerc primo e Sainz terzo;La classifica delle Libere1 a Imola:;Ecco il riepilogo dei tempi delle Libere1 a Imola;Finita la sessione di libere 1: miglior tempo di Leclerc su Russell, Sainz, Perez, Verstappen, Tsunoda, Hamilton, Norris, Piastri e Alonso.;Uscita nella ghiaia delle Acque Minerali anche per Verstappen.;Anche Hamilton finisce fuori, escursione nella sabbia poco dopo le Acque Minerali.;Lungo di Verstappen alla curva 11, al momento Red Bull non perfetta.;Verstappen si porta in quinta posizione a 25o millesimi da Leclerc.;Verstappen in pista con gomme soft nuove;La situazione a 18' dalla fine della sessione: 1. Leclerc, 2. Russell, 3. Sainz, 4. Tsunoda, 5. Hamilton, 6. Piastri, 7. Perez, 8. Verstappen, 9. Stroll, 10. Ricciardo;Leclerc è il primo a scendere sotto l'1'17: 1.16.990. Testacoda di Hamilton alle Acque Minerali;Russell torna davanti: precede Sainz, Leclerc, Tsonoda e Hamilton;Sainz davanti a tutti: precede il compagno Leclerc per una fantastica doppietta della Ferrari rinnovata in alcune componenti;Sainz in testa in 1.17.120;Leclerc in testa in 1.17.438;Ecco la situazione dei tempi al momento;Riprende la sessione: mancano 33' al termine;Attività ferma per rimuovere la Williams di Albon da bordo pista alle Acque Minerali: tutti ai box;Bandiera rossa: Abon fermo alle Acque Minerali;Verstappen al 2. posto a 141 millesimi da Russell (gomma soft);Russell torna in testa in 1.18.193 con gomma media, terzo Leclerc alle spalle di Piastri;Le due Red Bull al comando, con Verstappen in 1.18.606 davanti al compagno Perez. Entrambi con gomme soft;In pista la 'nuova' Ferrari: ecco la SF-24 con il pacchetto di aggiornamenti portato a Imola con novità negli alettoni anteriore e posteriore, nelle fiancate e nel diffusore;Russell davanti in 1.19.704 con gomma media;Scattano le prime Libere con i piloti che entrano in pista;Sainz sta per scendere in pista con un look inedito: lo spagnolo della Ferrari ha sfoggiato un paio di baffi. \"Alla Pierluigi - ha spiegato in italiano in un video -, è la sua gara di casa e abbiamo deciso di fargli un piccolo `homenaje' \". Il riferimento è a Pierluigi Della Bona, fisioterapista di Sainz.;Molte iniziative in ricordo di Ayrton Senna e Roland Ratzenberger, scomparsi in due incidenti occorsi a Imola 30 anni fa. Fra le tante cerimonie c'è anche una corsa organizzata da Vettel, con i piloti scesi in pusta, a piedi, bici o monopattino, con le magliette verdeoro e la dedica al brasiliano.;Anche Leclerc correrà a Imola con un casco speciale, con una livrea Tricolore. Qui le immagini del suo disegno;Lewis Hamilton spinge per Kimi Antonelli al suo posto sulla Mercedes nel 2025: lo ha detto alla vigilia del GP, dicendo che che fosse il team principal prenderebbe il 17enne italiano da tempo nel vivaio del team della Stella.;Per il GP di Imola Gasly correrà con un casco speciale, con una livrea ispirata a Senna.;Giancarlo Fisichella, ex Ferrari F1 e ora ambassador di Maranello, ha rilasciato una lunga intervista alla Gazzetta: \"Sì, la Scuderia sta lavorando per prendere Newey\".;In una intervista esclusiva alla Gazzetta, l'ex Ferrari Ivan Capelli - ora commentatore Sky - sostiene: \"La rossa ringiovanirà Hamilton di 20 anni\".;Il team principal Fred Vasseur spiega così la vigilia della Ferrari: \"Dopo tante gare lontano da casa, iniziamo con questo weekend la stagione europea e lo facciamo sul circuito di Imola, l’autodromo in assoluto più vicino alla nostra sede di Maranello, che porta anche il nome del nostro fondatore. Torniamo ad avere il formato classico, con tre sessioni di libere ed è per questo che abbiamo deciso di portare qui il primo pacchetto di aggiornamento della SF-24. Ci attende dunque un fine settimana molto intenso dal momento che dovremo valutare con cura tutte le novità e nel contempo saremo chiamati a lavorare per qualifiche e gara. Ci aspettiamo come sempre valori molto ravvicinati con i nostri rivali e quando lo scenario è così serrato la corretta messa a punto della vettura può valere tanto quanto gli upgrade che vengono introdotti. Dopo l’annullamento della scorsa stagione, siamo felici di poter gareggiare di nuovo a Imola davanti ai nostri tifosi, che sono sicuro affolleranno l’autodromo: siamo fiduciosi di poter essere protagonisti in pista, che saremo là davanti a lottare e speriamo di dare loro qualche ragione per gioire\".;Il più piccolo errore può costare decimi preziosi in qualifica e addirittura delle posizioni in gara. Il settore 2 prevede una ripida salita verso la curva Piratella dopo la quale si scende nuovamente verso le velocissime curve delle Acque minerali, dove i piloti dovranno azzeccare alla perfezione il punto di frenata per portare abbastanza velocità nel terzo e ultimo settore, che porta all’unico detection point per il DRS di tutta la pista. Non sono molti i tratti favorevoli per i sorpassi, ma il rettilineo principale offre buona opportunità.;L’Autodromo Enzo e Dino Ferrari di Imola è vecchio stile e per questo è molto amato dai piloti. Adagiato sulle colline di Imola, propone saliscendi e curve che sono parte della storia del motorsport, da affrontare a velocità ben superiori a 200 km/h. Nella sua struttura attuale, il primo settore è probabilmente il più impegnativo: propone il lungo rettilineo dei box, dove è possibile aprire il DRS, seguito da due chicane da alta velocità – il meraviglioso sistema di curve che include le varianti del Tamburello e della curva Villeneuve e porta all’impegnativa frenata della Tosa –, le cui vie di fuga sono in ghiaia, e dunque particolarmente insidiose.;Il circuito di Imola è lungo 4.909 metri e ha un totale di 19 curve. I giri previsti sono 63: la distanza totale percorsa durante il Gran Premio sarà dunque di 309,049 chilometri. Nel 2023 il Gran Premio non si disputò a causa dell'alluvione che colpì la regione. Nel 2022 a trionfare fu Max Verstappen.;Di seguito il programma e gli orari tv del GP dell'Emilia-Romagna che si svolgerà dal 17 al 19 maggio 2024:Sky Sport (in mobilità con SkyGo) e in streaming su NOW - le diretteVenerdì 17 maggioProve libere 1: ore 13.30Prove libere 2: 17Sabato 18 maggioProve libere 3: 12.30Qualifiche: 16Domenica 19 maggioGara: 15Programmazione TV8 - direttaSabato 18 maggioQualifiche: ore 16Domenica 19 maggioGara: ore 15;Sul circuito Enzo e Dino Ferrari di Imola si corre il GP Emilia-Romagna, settimo appuntamento del Mondiale F1 2024.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/17-05-2024/f1-imola-la-prima-giornata-di-prove-libere-novita-ferrari-la-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:31:39",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 4,
        "epoch": 1715956299.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-17"
    },
    {
        "title": "Capelli: \"La Ferrari può far sognare Imola. E ringiovanirà Hamilton di 20 anni\"",
        "subtitle": "L'ex pilota, ora voce di Sky: \"Se gli aggiornamenti della rossa dovessero funzionare si può mettere pressione alla Red Bull e dare una gioia ai tifosi. Il Cavallino sta costruendo un grande futuro grazie a Vasseur e Newey sa che andrebbe a lavorare per una leggenda\"",
        "content": "Ex pilota e ora voce competente di Sky per i GP di F1, Ivan Capelli sente il GP Emilia-Romagna (qui gli orari tv) in modo molto particolare. \"Inutile girarci intorno - dice l'ex campione della F3 italiana, europea e della F.3000 e con una militanza in F1 che va dal 1985 al 1993 - Imola come Monza è un posto che ha una passione particolare, con curve che raccontano duelli storici\".;Qual è il duello visto a Imola che le è rimasto maggiormente impresso?;\"Ero un ragazzo: quello fra Niki Lauda e Gilles Villeneuve alla Tosa nel '79, quando il canadese ruppe l'alettone anteriore\".;Si corre dopo l'alluvione dell’anno scorso, è il trentennale dalla morte di Senna e c’è una Ferrari rinnovata e ambiziosa: cosa si aspetta dal week end?;\"Una grande partecipazione di pubblico, con tante aspettative per le modifiche che la Ferrari porta in pista: se fossero confermate dal cronometro e procurassero anche 2-3 decimi al giro significherebbe mettere pressione alla Red Bull\".;La spinta del pubblico mica 'vale' dei centesimi al giro?;\"Quello no, ma senti il calore del pubblico, davanti ai cancelli dell'impianto o fuori da un ristorante, e vivi l'evento con una serenità differente. Certo, essere profeti in patria, poi non è mai facile\".;Gli aggiornamenti che il Cavallino porta a Imola possono avvicinare la Red Bull sulla falsariga di quanto visto a Miami con la McLaren rinnovata?;\"Miami e Imola sono tracciati ben diversi e la Ferrari ha portato degli aggiornamenti non finalizzati solo a questa gara, ma a tutta la stagione: se portassero un guadagno di velocità sarebbe già una risposta importante che la direzione è quella giusta per il futuro\".;La Ferrari è il team cresciuto maggiormente  quest’anno: se lo aspettava?;\"No. Non mi aspettavo fosse subito così competitiva: a Maranello sono riusciti a evolversi e trovare un buon punto di partenza, recuperando quella direzione tecnica smarrita due anni fa\";Dall'annuncio di Lewis Hamilton a febbraio, all’ingaggio dei tecnici Loic Serra e Gerome D’Ambrosio e il corteggiamento per Adrian Newey: la Ferrari sta mettendo le basi per puntare al Mondiale già nel 2025 o pensa al cambio delle regole del 2026?;\"Direi al 2026: in F1 non si inventa nulla, non puoi cambiare un'auto in soli 6 mesi, i tempi sono lunghi e l'obiettivo è essere pronti con il cambio regolamentare\".;Quanto merito c’è nella mano di Vasseur in tutto questo?;\"Tanto. Le sue mosse sono coraggiose, logiche e sorprendenti. Forse Vasseur non ha mai avuto la possibilità di essere così attivo in carriera: ora che ce l'ha sta dando prova di coraggio, mettendoci molto del suo\".;Hamilton è la calamita per Newey, oppure ha firmato perché già sapeva che la Ferrari aveva nel mirino Newey?;\"È come un percorso. Hamilton è il primo passo e se prendi un 7 volte iridato accendi l'interesse per altri tecnici. Uno come Adrian Newey sa bene che la Ferrari non è una squadra ma una leggenda: arrivarci per far rivincere un titolo che manca dal 2007 sarebbe il coronamento di una carriera già fantastica\".;Ce lo vede Newey spostarsi a vivere a Maranello?;\"No, mi aspetto che collabori dall'Inghilterra con un suo staff, formato da persone che può inserire nella sua squadra. Un po' come John Barnard oltre 30 anni fa, ma all'epoca si dialogava via fax, ora...\";Senza Newey Max Verstappen resterà alla Red Bull fino alla fine del suo contratto?;\"Max guida un'auto vincente, frutto di un progetto che dopo le 21 vittorie in 22 gare dell'anno scorso è stato rifatto mantenendo la supremazia e quindi ha del margine e anche tempo per guardarsi attorno. Il dubbio può porsi nel 2026, ma se avrà in squadra un tecnico di valore per interpretare le nuove regole dovrebbe restare. È sempre stato un cannibale e non vuole placarsi: il punto debole può essere se la squadra non fosse più competitiva per fratture interne\".;Chi sarà, quando sarà, il successore di Verstappen nell’albo d’oro?;\"Non saprei, ma vedo bene dei giovani come Lando Norris e Oscar Piastri perché capaci di alzare l'asticella in chiave moderna come ha fatto Max che ha ridotto la forbice fra simulatore e realtà in pista. Mi spiego con un discorso cronologico: Lauda cambiò il modo di vedere le corse in una fase in cui cresceva il fattore legato ad ali e deportanza; Senna ha importato il concetto della preparazione fisica, fondamentale per vincere; Michael Schumacher ha unito le due cose aggiungendo il peso politico di portarsi dei tecnici di fiducia per diventare un pilota-manager; Hamilton ha messo insieme queste fasi, aggiungendo una concentrazione mostruosa sulla distanza dei 22 GP stagionali; Max Verstappen ha riunito tutte le peculiarità precedenti, aggiungendo l'attitudine agli allenamenti al simulatore e ora i giovani che vogliono batterlo non possono trascurare questo aspetto. Per questo vedo Norris e Piastri vicini alla mentalità di Verstappen perché capaci di sfruttare al massimo le nuove tecnologie esistenti, anche con sfide al simulatore da remoto\".;Charles Leclerc come può assorbire l'arrivo di Hamilton?;\"Gli servono più concretezza e un 2024 di crescita per essere un punto di riferimento in squadra: solo così potrà avere voce in capitolo contro un 7 volte iridato\".;Leclerc-Sainz pare una coppia omogenea: con Hamilton potrebbe rompersi l'armonia?;\"Il compagno di squadra è il tuo miglior amico finché non ti batte: una vera armonia fra compagni non potrà mai esserci\".;Hamilton è stato una scelta agonistica, per il suo gran valore di pilota, o anche di marketing per la sua esposizione nel mondo dello spettacolo e anche nel sociale?;\"Avere un pilota così famoso in una squadra leggendaria ha inevitabili risvolti di marketing: nessuno dei due aveva bisogno dell'altro, ma così si è creato un binomio dirompente\".;Hamilton arriva alla Ferrari a 40 anni: a quell’età crede che motivazioni e velocità siano intatte per puntare al titolo o teme che il meglio sia alle spalle?;\"La Ferrari è una fonte di benessere, lo galvanizzerà e farà ringiovanire di 20 anni: avrà motivazioni fortissime\".;Quindi i tifosi Ferrari non devono preoccuparsi se sta perdendo spesso il confronto con il compagno Russell?;\"No, per nulla. In questo momento Lewis non si sta adattando bene alla storia recente della Mercedes che è in flessione tecnica. Quando è così non arrivi in pista con il giusto atteggiamento emotivo, né con il coltello fra i denti, né con quell'entusiasmo che deriva solo da risultati che ora alla Mercedes stanno mancando: la sfida Ferrari sarà diversa\".;Al posto di Carlos Sainz cosa farebbe?;\"Il tempo passa anche per lui: gli serve una scelta ponderata per essere competitivo subito. Se aspetta l'Audi potrebbe dover attendere un po' per essere al vertice\".;Quanto sente la mancanza di Ayrton Senna?;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;\"Manca in assoluto. Un uomo così, del suo valore e della sua intensità, in questa Formula 1 avrebbe potuto ricoprire una posizione di rilievo, anche se confrontarsi con certe dinamiche della politica non gli piaceva\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/17-05-2024/ivan-capelli-imola-e-storia-ferrari-puo-far-gioire-i-tifosi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:25:03",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 4,
        "epoch": 1715937903.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-17"
    },
    {
        "title": "Il mistero di Camila Giorgi: carriera sprecata e domande senza risposta",
        "subtitle": "Il dualismo col padre-allenatore, gli atteggiamenti abrasivi e la chiusura totale verso l'esterno hanno portato la tennista, che aveva grandi mezzi, a dissipare il proprio talento",
        "content": "Il presidente della Federtennis ha detto: \"Con un altro staff magari sarebbe stata la numero 1\". Prima al mondo impossibile dirlo, ma certamente all’altezza del quartetto magico di connazionali della generazione immediatamente precedente alla sua, cioè Schiavone, Pennetta, Errani, Vinci, che sono arrivate a posizioni fra il 4 e il 7, figurando tutte da protagoniste negli Slam.;Camila si è fermata al 26, nonostante che il padre-allenatore Sergio, sprovvisto di qualunque credenziale specifica, le profetizzasse spesso che sarebbe diventata la numero 1. Un suo fallimento. In psicologia si parla di effetto Dunning-Kruger: quando individui \"con competenze limitate tendono a sopravvalutare le proprie abilità\". Questa ragazza e la sua famiglia, che a volte è apparsa chiusa come un bunker impenetrabile, sono un mistero. Di certo hanno litigato con mezzo mondo e non si sono mai curate dell’opinione, non lusinghiera, che l’ambiente si è fatto su di loro. Tuttavia, va sottolineata subito la perdita devastante di Antonella, sorella maggiore di Camila, in un incidente stradale nel 2011. L’elaborazione di lutti del genere è una strada lunga e diversificata: uno dei modi può essere proprio il rinchiudersi su se stesso del nucleo dei sopravvissuti per difendersi dal dolore e aiutarsi reciprocamente.;Detto questo, non c’è esperto di tennis che non definisca la carriera della Giorgi con una parola: spreco. Innanzitutto di un talento fisico sbalorditivo: la macchina di Camila è perfetta, con pochi precedenti nella storia del nostro sport femminile. Compatta, rapida, armoniosa, coordinata, instancabile, Giorgi copriva il campo come nessuna. Eccellente il timing dei due colpi principali da fondo, potenti e precisi. Quando tutti gli astri si allineavano, Giorgi era quasi ingiocabile e temuta da chiunque: ma succedeva troppo di rado e senza continuità. Il problema è sempre stato il suo tennis capriccioso e arrogante, con tutti i colpi sparati alla velocità massima, senza il minimo interesse per pause, variazioni, tattiche, conoscenza delle avversarie. Il suo mantra è sempre stato: gioco come voglio io, il resto non m’interessa. E non la riguardava nemmeno la reazione di giornalisti e appassionati nel sentirle dire in qualche conferenza stampa: \"Non seguo il tennis\".;Provocazione, snobismo, implicita aggressività? Forse tutto insieme. Questi atteggiamenti abrasivi, credo voluti, hanno contribuito a isolarla ancora di più: ritrosia totale, rarissime interviste, nessuna condivisione della sua vita fuori dal campo. Sul terreno di gioco ha sempre mostrato una maschera imperturbabile, quasi disumana, come se le emozioni fossero per lei un terreno minato da evitare a ogni costo. Al termine del Master 1000 di Montreal, vinto nel 2021 e coronamento della carriera, le abbiamo colto una fugacissima lacrima di commozione, durata non più di un secondo. Anche Richard Williams ha allevato due figlie-fenomeni senza essere un vero allenatore, ma all’avvio della loro carriera pro ha prontamente affidato Venus e Serena a fior di tecnici. Sergio se n’è ben guardato. E del resto Camila, nelle sue rare esternazioni, si accendeva fino all’ultimo solo per lodare il padre, manifestargli affetto e gratitudine, anticipando così eventuali critiche sul loro inscindibile rapporto. Come se fosse più importante preservare la diade che vincere uno Slam. E questo fa riflettere.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/17-05-2024/tennis-il-mistero-di-camila-giorgi-e-della-sua-famiglia-carriera-sprecata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:34:58",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 5,
        "epoch": 1715924098.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-17"
    },
    {
        "title": "Sinner ha lasciato Torino: si allenerà a Montecarlo. Ore cruciali per il Roland Garros",
        "subtitle": "L'edema si sarebbe riassorbito, nel Principato è arrivato anche Cahill: Jannik riprenderà ad allenarsi e nei prossimi giorni deciderà se giocare Parigi",
        "content": "Jannik Sinner ha lasciato Torino dove ha trascorso l'ultima settimana per curarsi dall'infiammazione all'anca che gli ha impedito di partecipare agli Internazionali. Gli ultimi esami - dopo le sedute al J Medical - avrebbero dato esito positivo, l'edema si sarebbe riassorbito e per questo il numero 1 italiano ha potuto svolgere i primi test con la racchetta.;Jannik raggiungerà Darren Cahill che lo aspetta a Montecarlo. Il tecnico australiano stamattina ha pubblicato un post su Instagram con lo sfondo della terra rossa e le palline del Roland Garros in bella mostra  Un segnale positivo e di speranza per tutti i tifosi letteralmente in astinenza da Sinner.;Il giocatore potrebbe diventare numero 1 al mondo anche senza giocare se Novak Djokovic non arrivasse in finale nello Slam parigino, ma l'intenzione di Jannik, fin dall'inizio della riabilitazione, è stata quella di provarci.;Naturalmente non c'è ancora nulla di sicuro, saranno decisive le prossime giornate in cui Sinner si allenerà sul campo con un certa intensità per capire se l'articolazione appena guarita, e che va preservata per una stagione lunga e ricca di impegni,  risponderà bene. Al momento, nel programma delle conferenze stampa del Roland Garros, quella di Jannik Sinner è in programma il 24, ma potrebbe essere spostata se il giocatore decidesse di arrivare all'ultimo momento a Porte d'Auteuil, dove il secondo Slam dell'anno inizierà il 26 maggio. Il sorteggio è in programma giovedì prossimo alle 14 e Sinner conoscerà il suo eventuale percorso da testa di serie numero 2.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/17-05-2024/sinner-lascia-torino-si-allenera-a-montecarlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:33:02",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 5,
        "epoch": 1715956382.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-17"
    },
    {
        "title": "Swiatek-Sabalenka, la nuova rivalità infiamma il tennis femminile",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/17-05-2024/swiatek-sabalenka-la-nuova-rivalita-del-tennis-femminile.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 5,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-17"
    },
    {
        "title": "Errani-Paolini, che spettacolo: esaltano Roma e vanno in finale nel doppio",
        "subtitle": "Sara torna a giocarsi il titolo dopo 10 anni quando era in coppia con la Vinci, ultima coppia azzurra a trionfare al Foro. Domenica contro la vincente fra Gauff/Routliffe e Wang/Zheng",
        "content": "Combattenti, implacabili e spietate: Sara Errani e Jasmine Paolini si prendono la prima finale di doppio in un Wta 1000 davanti al Centrale del Foro Italico. Una partita di ritmo e contrattacco, come è nello stile delle azzurre. Finisce 6-1 6-2 in appena 62 minuti contro le americane Dolehide e Krawczyk, testa di serie numero 8 che viene annichilita da Jasmine e Sara. Così, dopo il successo a Linz e la semifinale di Miami, continua il grande 2024 al top della coppia azzurra. Errani, 10 anni dopo l’ultima volta, torna in finale al Foro. Tra il 2012 e il 2014, insieme a Roberta Vinci, la bolognese aveva vinto la prima volta e aveva perso all’ultimo atto nelle successive due edizioni del torneo. Nessuna italiana era riuscita ad arrivare in finale al Foro dopo Sara. Con questo successo Errani e Paolini salgono al numero 6 della race. Giocheranno domenica contro la vincente della sfida fra Gauff/Routliffe e Wang/Zheng.;La facilità con cui Jasmine e Sara vincono il primo set è imbarazzante. Le americane perdono quasi tutti i punti a rete e vengono punite dalla profondità di palla di Paolini. Soprattutto Krawczyk sbaglia tantissimo a rete e consegna un clamoroso 6-1 alle azzurre in appena 31 minuti. Nel secondo set le statunitensi crescono (anche perché era difficile fare peggio) e strappano il break nel terzo gioco, immediatamente pareggiato dalle azzurre. Krawczyk ricomincia a sbagliare le volée e sul 3-2 Errani e Paolini trovano lo scatto decisivo: break a 0 e allungo che consegna la partita alle italiane. E' clamoroso il parziale di 14 punti a 2 con cui Sara e Jasmine si prendono la finale.;Tornata in finale 10 anni dopo, Sara Errani non trattiene le emozioni. \"La passione per questo sport è enorme, abbiamo fatto una partita perfetta. Sono felicissima e devo ringraziare Jasmine che è troppo forte e anche il pubblico che ci aiuta e ci ha sostenuto tutta la settimana. Ci vediamo domenica\". Felicissima anche Paolini, che sta vivendo un 2024 meraviglioso sia in singolare che in doppio. \"Per me è un onore giocare con Sara. Volevo fare gli auguri a Renzo Furlan, il mio allenatore che oggi fa il compleanno. Diciamogli auguri tutti insieme. Se la prenderà sicuramente, ma ce ne freghiamo\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/17-05-2024/paolini-errani-in-finale-di-doppio-agli-internazionali.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:41:04",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 5,
        "epoch": 1715953264.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-17"
    },
    {
        "title": "L'Inter farà cassa cedendo i suoi giovani, ma con la recompra: è la \"formula Fabbian\"",
        "subtitle": "In attesa della firma sul rifinanziamento con Pimco e del vertice con Zhang che comunicherà i parametri della prossima sessione estiva di mercato, i dirigenti lavorano su un tesoretto da mettere insieme sacrificando i giocatori in prestito senza perderne il controllo. Come nel caso del centrocampista la scorsa estate passato al Bologna...",
        "content": "La... formula Fabbian sarà alla base della cessione di alcuni giovani che l'Inter farà partire questa estate se, come sperano in viale della Liberazione, il prossimo mercato estivo non dovrà essere chiuso con un attivo importante (50 milioni), ma magari con un saldo positivo di 20-25 milioni. L'input decisivo su come muoversi arriverà solo quando il presidente Steven Zhang avrà chiuso il rifinanziamento del debito con Oaktree e parlerà con gli ad Marotta e Antonello, il ds Ausilio e il suo vice Baccin, comunicando loro i parametri da rispettare nella campagna trasferimenti che inizierà l'1 luglio. In viale della Liberazione però i dirigenti sono già al lavoro e studiano le mosse: l'obiettivo è non cedere nessuno dei big e racimorale un tesoretto dal sacrificio di alcuni giocavi che, prestati ad altri club in questa stagione, si sono messi in mostra. Lasciandosi però la possibilità di ricomprarli tra uno o due anni a una cifra prefissata, naturalmente maggiore rispetto a quella alla quale verrebbero venduti. Esattamente ciò che è successo la scorsa estate con Giovanni Fabbian, ceduto al Bologna per 5 milioni e riacquistabile per 12 nel giugno 2025.;Tra i ragazzi che sono andati lontano da Milano a fare esperienza il più richiesto è Martin Satriano, attaccante uruguaiano classe 2001, attualmente in prestito al Brest, in corsa con il Lilla per la qualificazione alla prossima Champions. Satriano ha segnato 4 gol (più 4 assist) nella Ligue 1, ma 3 reti (tutte pesanti) le ha concentrate da metà marzo in poi. Il Brest vorrebbe tenerlo, ma il ragazzo, che all'Empoli nel 2022-23 non ha segnato quanto nelle sue corde nonostante un discreto spazio (2 reti in 1.700 minuti distribuiti in 31 presenze), vorrebbe tanto fare un salto in avanti di carriera. Lo Stoccarda e il Valencia hanno chiesto informazioni, ma altre società si aggiungeranno alla lista a breve. Una di queste può essere il Genoa. L'Inter lo valuta 10-12 milioni.;Il centrocampista di nazionalità francese andato a gennaio in prestito al Siviglia sta facendo bene, a dispetto di un infortunio muscolare che lo ha tenuto fermo un mese e mezzo tra inizio febbraio e metà marzo. Ha mostrato notevole personalità e il Siviglia ha un diritto di riscatto fissato a 8 milioni. Se non lo eserciterà, l'Inter ha ricevuto già qualche sondaggio, soprattutto da club esteri, della Liga e della Ligue 1. Se troverà la squadra giusta e la prossima stagione giocherà con continuità, potrebbe fare uno step di crescita decisivo e per questo l'Inter non vuole perderne il controllo.;Il portiere prestato alla Sampdoria (riscatto fissato a 5 milioni, con contro riscatto a favore dell'Inter) dopo un inizio incerto, ha dimostrato a suon di parate di essere un estremo difensore valido, pronto anche per la Serie A. Il club nerazzurro lo valuta 7-8 milioni ed è convinto che per lui le proposte non mancheranno. Non solo quella per un semplice prestito. Il valore del figlio del mitico Dejan non è in discussione e questa stagione alla Samp lo ha messo sotto la luce dei riflettori. Il fratello Aleksander, capitano della Primavera di Chivu in corsa per il tricolore, il prossimo anno andrà in prestito ad acquisire esperienza. Diverse formazioni di Serie B hanno già sondato il terreno, ma non va escluso che spunti fuori qualche opportunità ancora più importante.;L'esterno dell'Under 21, prestato al San Gallo, è stato titolare tutto l'anno ed è pronto per un'esperienza... a un livello superiore, magari in una medio-piccola della Serie A. Zanotti può essere inserito nell'affare Gudmundsson con il Genoa ed è valutato 4 milioni. E poi ci sono i fratelli Esposito: Francesco Pio, prestato allo Spezia, tornerà alla base e, siccome è un 2005 che quest'anno ha collezionato 38 presenze e 3 reti in Serie B, viene considerato un talento da non perdere assolutamente. Sì al prestito o alla cessione, ma solo con recompra. Può essere venduto invece il fratello Sebastiano, che alla Sampdoria quando è stato bene fisicamente, ha firmato gol importanti. Su di lui, però, l'Inter vuole garantirsi una percentuale sulla futura rivendita perché la sensazione è che possa crescere ancora.;Per Oristanio, in prestito al Cagliari, Giulini ha un diritto di riscatto fissato a 4 milioni. In rossoblù ha mostrato di avere indubbie potenzialità, ma è stato condizionato da un infortunio: finora 25 presenze e 2 reti. Se come probabile tornerà all'Inter, qualche offerta dalla Serie A arriverà e a 6-7 milioni può partire. Vanheusden, prima dell'ennesimo infortunio, aveva fatto molto bene allo Standard Liegi e aveva conquistato anche una chiamata in nazionale maggiore. Probabile che resti in Belgio, in prestito, magari dopo aver allungato di un anno il contratto con l'Inter, oppure che sia ceduto a titolo definitivo con una percentuale importante sulla futura rivendita. Una squadra andrà trovata anche a Radu che al Bournemouth ha giocato pochissimo.;Per Valentin Carboni il discorso della ricompra è più complicato perché la sua valutazione è più alta rispetto quella di tutti gli altri giovani cresciuti nel vivaio. E perché, come per Casadei, preso dal Chelsea per 15 milioni più 5 di bonus, i top club difficilmente concedono la possibilità di riacquistare un giocatore sul quale puntano. L'Inter a gennaio ha detto no ai 20 milioni proposti dalla Fiorentina e da due formazioni della Premier. Da allora Valentin ha debuttato con la nazionale maggiore argentina e con il Monza ha mostrato di avere numeri e personalità. Marotta, Ausilio e Baccin non vorrebbero venderlo perché sono convinti che il prossimo anno in un club di media classifica di Serie A potrebbe fare ancora meglio e che in futuro potrebbe essere molto utile anche all'Inter. Se arriverà una proposta da trenta milioni, però, le possibilità che l'argentino sia sacrificato sono molto elevate.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/17-05-2024/l-inter-fara-cassa-cedendo-i-suoi-giovani-ma-con-la-recompra-e-nata-la-formula-fabbian.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:13:15",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 7,
        "epoch": 1715955195.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-17"
    },
    {
        "title": "Ambrogino d'Oro all'Inter. Lautaro: \"Dobbiamo continuare su questa strada\"",
        "subtitle": "Dopo 13 anni il club nerazzurro premiato a Palazzo Marino dal sindaco Sala. il capitano: \"Grazie Milano, grazie ai tifosi e a chi lavora con noi\"",
        "content": "Dopo 13 anni l'Ambrogino d'Oro torna all'Inter. Comincia così di fatto un altro weekend di festa nerazzurra che culminerà con la consegna del trofeo della Serie A domenica pomeriggio davanti al pubblico del Giuseppe Meazza. L'ultima volta che il club aveva ricevuto il premio era nel marzo 2011 come riconoscimento dei cinque titoli vinti l'anno precedente, quel 2010 del leggendario Triplete. Oggi, invece, a portarli in piazza della Scala è il 20° scudetto, quello della seconda stella.;Ufficialmente sulla lista dei premiati è presente il nome di tutti i componenti della rosa di Simone Inzaghi, l'allenatore stesso, il presidente Steven Zhang e i vertici dirigenziali. Mentre il numero uno della società è però ancora in Cina alle prese con il nodo Oaktree-Pimco, nella sala Alessi di Palazzo Marino il sindaco di Milano Giuseppe Sala accoglie sul palco i protagonisti della stagione trionfale. Dopo un video-riepilogo della stagione che ha toccato le tappe salienti dell'annata - Supercoppa italiana compresa - il primo cittadino prende la parola: \"Devo cercare di essere istituzionale, ma il mio interismo viene fuori... Mio padre aveva paura di volare e prendere un aereo era un dramma, ma riusciva a prenderlo se doveva vedere l'Inter all'estero. Mi ha trasmesso così il sentimento\". Poi Sala passa ai ringraziamenti: \"Complimenti innanzitutto ai giocatori, non solo perché avete vinto, ma anche perché il vostro comportamento è stato sempre in linea con i valori della città. Vi chiamate Internazionale e Milano vuole essere soprattutto una città aperta, moderna, internazionale. Ormai il 21% dei residenti non è italiano di origine e di milanesi da due o tre generazioni ce n'è pochissimi. Cambiamo continuamente, con un senso di accoglienza che ci caratterizza. Il secondo ringraziamento va al mister: mi identifico un po' perché sono sindaco da otto anni e fare questo mestiere significa saper gestire le critiche. Siamo in un periodo storico in cui quando qualcosa non va bene si vuole cambiare: il sindaco, l'allenatore e via dicendo. Poi si resiste, motivati, e i risultati arrivano. E poi grazie alla dirigenza, allo staff e a tutto il personale fino all'ultimo magazziniere, per il lavoro fatto che è un po' in autogestione. Però l'ultimo ringraziamento va a Steven Zhang con cui mi sono messaggiato ieri e che da lontano ha un affetto e un amore straordinario per questa squadra. Un ringraziamento particolare al capitano Lautaro, non solamente per quanto fatto in campo ma anche per il tuo essere così milanese. Sei arrivato da lontano, ma con la tua famiglia dai il senso di stare bene qua. La vita però va avanti - conclude con una battuta il sindaco -, non è un punto d'arrivo perché l'auspicio è di vedere un 21° campionato. Ovviamente ho ancora tre anni e ho detto ai milanisti che se passassero da 19 a 20 scudetti ci sarebbero loro qua. Ma intanto oggi c'è l'Inter...\".;Il secondo a parlare è l'amministratore delegato Giuseppe Marotta: \"L'Ambrogino è un riconoscimento prestigiosissimo, credo sia l'icona della riconoscenza della città e siamo contenti di riceverlo. Tutti sappiamo che il calcio oltre a una disciplina sportiva è un fenomeno di business, ma principalmente è un fenomeno sociale di forte aggregazione. Abbiamo tutti in mente la sfilata del nostro bus dopo la partita con il Torino e quelle ali di folla che hanno dato calore alla squadra che era sul pullman. Erano circa 500mila persone tra il percorso e il Duomo. Lungo il percorso ho visto mamme, papà e figli che attraverso la voglia di vivere un sentimento forte come la felicità inneggiavano ai nostri colori. Abbattendo, e questo è il significato più forte, tutte le barriere di carattere etnico, culturale, sociale, economico. Lo sport ha questa forte valenza e oggi questo riconoscimento dobbiamo attribuirlo ai nostri giocatori e al nostro allenatore, ma non c'è squadra che vince che non abbia alle spalle una società forte. Una società che abbia chiaro i valori che possono portare successo. Dobbiamo quindi ringraziare tutte le figure che non sono sotto i riflettori ma che contribuiscono a supportare la squadra che va in campo cercando con loro di arrivare a essere i campioni d'Italia e di conquistare la seconda stella. Il nostro compito dirigenziale è quello di trasmettere i valori importanti della vita e che poi devono essere considerati quelli dell'attività d'impresa: un forte senso di appartenenza, la cultura del lavoro, l'ambizione di voler vincere. Non è un sinonimo di arroganza, ma significa avere idee e obiettivi chiari che ci portano risultati vincenti. Non dobbiamo nasconderci dietro risultati che ci possono limitare, ma avere il coraggio di affrontare gli avversari: poi se gli altri saranno più forti di noi, gli faremo i complimenti. Abbiamo raggiunto un traguardo importante, ora cercheremo di mettere le basi per continuare su questa striscia di risultati vincenti cercando di alzare ancora di più l'asticella. Siamo l'Inter e abbiamo l'obbligo di guardare i successi sportivi della storia societaria come i 20 scudetti che sono merito anche delle proprietà che ci hanno preceduto. Porto infine i saluti da parte del presidente Zhang che oggi non ha potuto partecipare, ma che non ha mai fatto mancare affetto e sicurezza, applicando fortemente il concetto della delega. Sicuramente soffrirà questa mancanza, noi siamo riconoscenti alla sua famiglia per quanto fatto in questi anni: hanno profuso capitali, ma soprattutto hanno inculcato in noi il valore della fiducia che ci hanno portato a raggiungere risultati straordinari\".;Dopo Marotta, è toccato anche ad Alessandro Antonello presentarsi al microfono di Palazzo Marino: \"Per noi è un onore essere in questa storica Sala, questa occasione rimarrà scritta nella storia del nostro prestigioso club. Per noi questo riconoscimento ha un'altissima valenza, perché fu istituito nel 1925 come riconoscimento 'agli uomini, alle donne, alle associazioni e alle organizzazioni che hanno saputo dare un contributo speciale alla città'. È quindi riconosciuto questo contributo a testimonianza del legame indissolubile con Milano che portiamo sempre con noi su tutti i campi e in ogni città d'Europa e del mondo. La conquista della seconda stella sul campo è anche suggello della crescita del nostro club negli anni, sotto tutti i punti di vista. La nostra società ha impostato un percorso di sviluppo a supporto della competitività sportiva, un percorso che ha visto l'Inter espandere la propria influenza e contaminarsi con altri mondi portando il proprio brand a un livello globale. Con orgoglio mettiamo la nostra città in contatto con milioni di fan e con le nuove generazioni di tutto il mondo. È un circolo virtuoso che si è alimentato dell'impegno di tutte le componenti dell'Inter, ma soprattutto della passione incondizionata dei tifosi interisti che ci seguono con straordinario affetto\". E, dopo i riferimenti alla festa scudetto, il Ceo Corporate Antonello conclude: \"Questo traguardo meraviglioso è per noi la migliore motivazione per continuare a lavorare insieme, per migliorarci e per proseguire questo percorso. L'Ambrogino d'Oro deve essere un bellissimo punto di partenza\".;Brevi infine gli interventi \"a braccio\" della parte tecnica dell'Inter, a partire dall'allenatore nerazzurro: \"Chiaramente è un grandissimo onore per noi essere qua perché sappiamo quanto è prestigioso questo premio. A nome mio e di tutta la squadra siamo però noi a ringraziare la città e i nostri tifosi perché sappiamo che senza di loro questo percorso non sarebbe stato fatto con così tanta fiducia, nella cavalcata che ci ha permesso di essere qui\". Per concludere, il capitano Lautaro: \"È un onore per noi ricevere questo premio, ringrazio il sindaco e tutta la gente di Milano, i nostri tifosi, i compagni e tutti coloro che lavorano insieme a noi, perché abbiamo fatto una cosa importantissima. Dobbiamo continuare su questa strada pensando al nostro obiettivo di portare l'Inter più in alto possibile\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/17-05-2024/ambrogino-d-oro-all-inter-lautaro-continuiamo-cosi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:18:54",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 7,
        "epoch": 1715951934.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-17"
    },
    {
        "title": "Inter col fiato sospeso: Zhang, il tempo è agli sgoccioli. Ora con Oaktree si rischia la causa",
        "subtitle": "Continua il muro contro muro. Il fondo fa pesare la quota sulla rivendita del club.  E i tempi possono allungarsi",
        "content": "Altre 24 ore trascorse nel silenzio, la corsa contro il tempo, il fiato sospeso, il rischio concreto di una battaglia legale e di una paralisi dell’operatività del club, almeno nell’immediato. Ma pure la calma apparente del presidente Steven Zhang e degli uomini di Suning in questi giorni a Milano. L’Inter è in ansia, perché la partita del rifinanziamento è vicina al fischio finale, ma non c’è ancora un risultato certo. E magari serviranno pure i tempi supplementari per sapere come finirà.;Sono ore caldissime. Oggi, in linea teorica, è l’ultimo giorno lavorativo disponibile per la firma dell’accordo con Pimco per un prestito triennale da 430 milioni di euro. Accordo, quello tra Suning e il fondo con sede a Newport Beach, che non è in discussione: quei soldi servono a Zhang per liquidare Oaktree, il cui finanziamento è in scadenza lunedì: va restituita una cifra di circa 375 milioni. Il nodo è proprio il ruolo di Oaktree, probabilmente sottovalutato dentro la vicenda, che starebbe ostacolando con tutti i mezzi a sua disposizione la chiusura del nuovo finanziamento, forte del pegno sulle azioni dell’Inter. E non solo. I tempi sono stretti, forse troppo, per cui è logico pensare come Oaktree stia cercando di forzare la mano con Suning. Con quali finalità? Qui si entra nel campo delle ipotesi. Ma anche di qualche certezza. Per esempio, una clausola di garanzia nelle mani di Oaktree – quella che in gergo tecnico si chiama warranty – che in caso di passaggio di mano dell’Inter assicura al fondo un incasso del 20% sulla differenza tra una valutazione predefinita – voci non confermate parlano di una cifra intorno agli 800 milioni di euro – e il reale prezzo di vendita. Questa clausola sarebbe attivata in caso di cessione immediata del club. Ma in ogni caso resterebbe operativa anche se l’operazione di rifinanziamento con Pimco riuscisse ad andare in porto. Tradotto: se tra 18-24 mesi l’Inter venisse ceduta, comunque Oaktree avrebbe comunque il suo introito garantito. Ma è evidente allora come Oaktree, pur di avere il prima possibile quel 20%, spinga per una vendita immediata del club oppure per un’operazione di rifinanziamento con un arco temporale più breve rispetto ai tre anni garantiti da Pimco (e a tassi di interesse ancora più alti e, quindi, convenienti). E così si spiegherebbe pure perché la stessa Oaktree aveva offerto al presidente nerazzurro un accordo ponte di soltanto un anno.;Tutti gli scenari sono possibili, arrivati a questo punto. In linea teorica gli accordi Pimco-Suning potrebbero essere firmati anche nel fine settimana, al massimo entro domenica. Poi, per il passaggio di denaro da un fondo all’altro, ci sarebbe tecnicamente tempo fino a martedì 21, visto che il 20 maggio in Lussemburgo è un giorno festivo. Ma intanto anche la giornata di ieri è trascorsa nel silenzio totale. Nel campo delle ipotesi entra di tutto: ad esempio, che dietro l’ostruzionismo di Oaktree si celi un potenziale acquirente dell’Inter. Oppure che il fondo stia “semplicemente” provando a spuntare una cifra maggiorata rispetto ai 380 milioni che aspetta. Di certo non va escluso neppure uno scenario per cui la triangolazione vada avanti anche oltre lunedì prossimo, 20 maggio, con un paio di rischi annessi: una possibile battaglia legale tra Suning e Oaktree, innanzitutto. E poi, un blocco operativo dell’Inter, pericoloso perché cadrebbe nell’immediata vigilia di una sessione di mercato da affrontare e con alcuni rinnovi di contratto da definire.;Il mondo Inter è dunque in attesa, proprio nelle ore in cui si appresta a festeggiare lo scudetto della stella con la consegna del trofeo. In tutto questo, va sottolineata la serenità che Zhang trasmette anche in queste ore ai dirigenti in viale della Liberazione. Piccolo retroscena: il presidente sta lavorando al discorso che vuole pronunciare alla festa del Castello Sforzesco, in programma - curiosamente - proprio il 20 maggio. La stessa serenità è condivisa anche dagli uomini di Suning al lavoro in questi giorni a Milano, pure loro attesi alla serata di gala di lunedì. Ecco: l’Inter è in mezzo che balla. In teoria,  un comunicato sull’accordo con Pimco è pronto e il club avrebbe dovuto diffonderlo proprio oggi. Ma questa è una partita che si gioca ad altezze più elevate anche rispetto al decimo piano di viale della Liberazione.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/17-05-2024/inter-col-fiato-sospeso-zhang-ora-con-oaktree-si-rischia-la-causa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:08:16",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 7,
        "epoch": 1715954896.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Inter, Dimarco: “Seconda stella? Nessuno se l’aspettava. Thuram? Ci ho creduto subito”",
        "subtitle": "Le parole del difensore nerazzurro ai microfoni di Sport Mediaset",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 13:55);Sempre più riferimento in campo e fuori. Federico Dimarco, come noto, ha realizzato il sogno che aveva da bambino e non ha alcuna intenzione di fermarsi qui. Ha riavvolto il nastro dell'incredibile stagione che sta per terminare ai microfoni di Sport Mediaset. Queste le sue parole: \"Sono felice che questa squadra, grazie al lavoro del mister, abbia raggiunto questo traguardo e vinto lo scudetto nell'anno in cui nessuno se lo aspettava. Thuram? E' stato decisivo in tante partite. Io ci credevo già da prima, ha dimostrato di valere tanto.;La prossima stagione sarà più piena, ma come le altre. Sono tutte partite difficili da giocare, noi dovremo dimostrare di essere una squadra forte, come abbiamo fatto quest'anno durante il campionato. L'Europeo? Dobbiamo difendere il titolo di campioni. Andremo in Germania e daremo il massimo per la maglia azzurra.;Se vuoi approfondire tutte le tematiche sul mondo Inter senza perdere alcun aggiornamento, rimani collegato con FC Inter 1908 per scoprire tutte le news di giornata sui nerazzurri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "fcinter1908",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.fcinter1908.it/copertina/inter-dimarco-seconda-stella-nessuno-se-laspettava-thuram-ci-credevo-da-subito/?intcmp=gazzanet-inter",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 7,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-17"
    },
    {
        "title": "Milan, l'agenda di Ibra per l'estate: la punta, Leao, l'allenatore",
        "subtitle": "Zlatan sarà chiamato a decisioni importanti per costruire i rossoneri. Su tutte la punta e il nuovo mister, ma anche la squadra B",
        "content": "Stavolta tocca a Zlatan. Non in giacca e cravatta, non è il suo stile, ma con una maglietta attillata e gli occhiali scuri, pronto a mettere sul tavolo le idee per il Milan che verrà. Da quando è diventato il senior advisor di Cardinale ha diradato nubi scure. Ormai lavora a stretto giro con Furlani e Moncada per costruire un Milan migliore, come spiegato dall’amministratore delegato in più occasioni: “Ibra sta dimostrando di essere un campione anche fuori dal campo. Le sue idee sono fondamentali nelle nostre decisioni”. Ora la sua missione prosegue su più punti: affidare il Milan a un’altra guida, scegliere il sostituito di Giroud, responsabilizzare Leao ancora di più, dare un occhio alla squadra B già in allestimento e ricostruire un ponte tra il campo e i piani alti della società.;Il primo capitolo è l’allenatore. Il Milan saluterà Pioli a fine maggio dopo un lungo ciclo. Ibra ne ha fatto parte e ne ha sempre compreso l’importanza, il valore, la crescita. Sfumato Lopetegui, ormai a un passo dal West Ham, sull’agenda del triumvirato rossonero campeggiano diversi nomi. Paulo Fonseca, Sergio Conceicao, un po’ più sfumato Marcelo Gallardo, l’allenatore più vincente del River Plate. L’obiettivo è arpionare un tecnico in grado di lavorare in tandem con l’area tecnica e valorizzare i giocatori. Pioli, in questo, è stato un maestro: Leao, Theo, Tonali, Kessie, Pulisic, Reijnders, Kalulu, Thiaw, Loftus-Cheek. Negli anni ha lavorato parecchio in tal senso. Il prossimo dovrà fare lo stesso.;Il secondo capitolo è Leao. Il portoghese a Ibra deve un bel pezzo della sua carriera, così come a Pioli. In passato ha raccontato che ogni tanto, in allenamento, lo prendeva sottobraccio e gli diceva in cosa migliorare, dove essere più incisivo. La parola chiave è mentalità, come dichiarato da Rafa di recente: “Mi ha insegnato molto su questo piano”. Quest’anno ha disputato un’annata piena di alti e bassi. Ha segnato gol decisivi come contro il Psg, ma in campionato non l’ha buttata dentro per più di 4 mesi. Ibra, in estate, dovrà lavorarci ancora, anche perché Rafa resta il frontman della rosa. Ha una clausola da 175 milioni e un contratto da 7 milioni fino al 2028. In una parola: futuro.;Il terzo tema è il dopo Giroud. Il numero 9 giovane e futuribile per rimpiazzare Oli G, che dopo la Salernitana volerà a Los Angeles per chiudere la carriera. Gli obiettivi sono diversi: il primo è Benjamin Sesko, punta ventunenne del Lispia. Si ispira a Ibra, giocava a basket e segna gol alla Van Basten, come contro la Svezia nel 2022. Quest’anno ha segnato 17 gol in tutte le competizioni. Un altro nel mirino è Serhou Guirassy, 28 anni, la rivelazione dello Stoccarda da 28 gol in 29 partite. Una stagione così non l’ha mai avuta. Tra gli altri spiccano Viktor Gyokeres dello Sporting Lisbona e Joshua Zirkzee del Bologna. L’olandese ha già stregato San Siro. L’obiettivo è investire 50 milioni per la punta e costruire nuovi leader, soprattutto per ricostruire una sorta di “ponte” tra i piani alti della società e la squadra. L’ultimo appunto riguarda la squadra B, ormai più di un’idea. La Primavera arriva dalla finale di Youth League persa contro l’Olympiacos e dalla semifinale dell’anno scorso. Gran parte dei giovani della rosa di Abate hanno debuttato in Serie A: Zeroli, Simic, Camarda, Bartesaghi, Jimenez, Traorè (in prestito al Palermo). La Serie C sarebbe una vetrina.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/17-05-2024/milan-l-agenda-di-ibra-per-l-estate-la-punta-leao-l-allenatore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T07:45:00",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 8,
        "epoch": 1715924700.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-17"
    },
    {
        "title": "Milan, pressing Fonseca: Paulo è in testa, il Marsiglia tenta. Ora i giorni chiave",
        "subtitle": "I francesi lo vogliono però vedono anche Conceiçao. Il tecnico del Lilla più vicino ai rossoneri: decisiva la prossima settimana",
        "content": "Sembra il 1991, sembra la Coppa dei Campioni. Le strade di Milan e Marsiglia di questi tempi sono tornate a incrociarsi. Storia delle scorse settimane: il Marsiglia offre un progetto pluriennale a Paulo Fonseca e il Milan considera Fonseca tra i candidati alla sua panchina. Storia recente: il Milan valuta Sergio Conceiçao e il Marsiglia, temendo di non poter arrivare a Fonseca, chiama Sergio Conceiçao per un incontro. Com’è andata? Interlocutorio, come molti aspetti di questo incrocio di allenatori. L’aspetto più importante però è un altro: Paulo Fonseca domenica sera giocherà l’ultima partita del suo campionato e da lunedì definirà il suo futuro. I primi giorni della prossima settimana sono quelli giusti per capire. Il Marsiglia lo ha messo in testa alle sue classifiche di gradimento ma avrà una risposta solamente tra alcuni giorni e le chance che Fonseca vada  ad allenare nel Sud della Francia sono in ribasso. E allora, prego aspettare altri cinque giorni. È quello il momento in cui è attesa la svolta decisiva per il futuro del Milan.;Il Milan ha sempre avuto tempi chiari nella gestione della vicenda allenatore. Dopo la rottura con Lopetegui, ha scelto di ufficializzare la decisione sull’allenatore soltanto alla fine del campionato. Una forma di rispetto verso Stefano Pioli. Manca una settimana ed è scontato che la panchina resterà al centro delle discussioni. Il profilo dell’allenatore gradito dal Milan è chiaro: un tecnico offensivo, bravo con i giovani, pronto a condividere le decisioni più importanti con la società. Molto più vicino al profilo di Fonseca che a quello di Conceiçao, che aspetta le ultime (fondamentali) partite con il Porto ma continua a sperare di avere un logo rossonero sulla giacca da luglio. La sua priorità è chiara: non il Porto, non Marsiglia, solo il Milan. Conceiçao al Porto guadagna 3,5 milioni, Fonseca al Lilla non va lontano dai 2 a stagione, ma in questa storia ora contano più i tempi dei soldi.;Il Milan vive giornate molto particolari: il campionato è virtualmente finito, tutti sanno che Pioli non resterà sulla panchina ma nessuno ne parla apertamente. Fonseca invece ha l’esigenza opposta: deve concentrarsi sulla partita più importante della stagione. Con una vittoria domenica sera qualificherebbe il Lilla alla Champions, traguardo notevole anche in Francia, dove solo tre squadre vengono ammesse all’aristocrazia europea. Davanti a lui, almeno tre proposte. Il Lilla vorrebbe tenerlo. Il Marsiglia gli ha offerto un progetto pluriennale con ampia autonomia decisionale. Il Milan ha parlato con lui e i suoi agenti. In più, ci sarebbe una quarta proposta europea interessante. Ecco perché la prossima settimana sarà fondamentale: Fonseca aspetta la risposta ufficiale e definitiva del Milan. Se club e allenatore si sceglieranno, come pare possibile, e tutto andrà dritto, una nuova era potrà cominciare.;Il Milan insomma sembra più vicino alla fine della telenovela sull’allenatore, con molti profili considerati. Van Bommel e Domenico Tedesco, consultati in passato, sembrano ora fuori dai giochi. Non ci sono stati contatti recenti con Christophe Galtier, mentre Marcelo Gallardo in questi giorni è impegnato nel processo di uscita dall’Al Ittihad. A Milano, invece, la scelta resta nelle mani di Giorgio Furlani, Zlatan Ibrahimovic e Geoffrey Moncada. E, da due giorni, c’è un candidato portoghese favorito sul resto del mondo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/17-05-2024/milan-fonseca-e-in-testa-giorni-chiave-per-decidere-l-allenatore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:21:26",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 8,
        "epoch": 1715934086.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-17"
    },
    {
        "title": "Pioli: \"I miei ultimi giorni a Milanello? Non ci penso. Theo influenzato, è in dubbio\"",
        "subtitle": "L'allenatore rossonero ha presentato la sfida contro il Torino: \"M incontrerò col club a fine stagione, faremo le nostre valutazioni\"",
        "content": "E adesso, non resta che gestire. Accompagnare all’Europeo i giocatori cercando di ridurre al minimo i rischi di questi ultimi 180 minuti. E allo stesso tempo offrire le ultime finestre di visibilità a chi ne ha avuta meno lungo la stagione. Definire sereno questo finale di stagione per Stefano Pioli è ovviamente fuori luogo, ma se non altro gli ultimi due mini obiettivi – secondo posto e partecipazione alla Supercoppa italiana – sono arrivati con anticipo sufficiente da potersi permettere una buona scioltezza nelle ultime due uscite di campionato. Domani l’ultima trasferta, poi il commiato da San Siro e per Pioli sarà ora di affacciarsi su nuovi orizzonti.;“Domani dirò all’arbitro di non ammonirmi…”, ride il tecnico rossonero. Già, c’è una diffida che pende da qualche settimana sulla sua testa e saltare proprio l’ultimo appuntamento sarebbe una beffa. C’è comunque buon umore, a Milanello. Probabilmente perché Pioli, pur non volendo scrivere bilanci veri e propri, ha consapevolezze importanti: “Io faccio questo lavoro per emozionarmi e qua con i miei giocatori mi sono emozionato. Questo è qualcosa che va al di là di qualsiasi critica o successo. Sono grato a questo gruppo. Se ho pensato che questi potrebbero essere i miei ultimi giorni qui? Cerco di non pensarci. Ci incontreremo col club a fine stagione, faremo le valutazioni e decideremo il futuro. Fino ad allora sarò concentrato sulla squadra e dopo, eventualmente, certe emozioni le conoscerò soltanto vivendo. Nella mia testa non sono ancora nella situazione di riavvolgere tutto il nastro della mia esperienza a Milanello. Col club sempre avuto gran rapporto, e sarà così fino alla fine. Dopo, giustamente, ognuno farà quel che deve fare”.;E ancora: “Sul ‘tanto vale tenere Pioli’ non sono d’accordo. Vale tenere Pioli se si pensa che possa fare ancora un grandissimo lavoro. Ma su questo preferisco non rispondere”. Pioli evita di dare un voto netto alla squadra e a se stesso: “No, non mi sento di dare voti. Posso dire che rispetto alla scorsa stagione abbiamo fatto un campionato migliore e un’Europa peggiore. Abbiamo segnato quasi 100 gol senza vincere nulla? C’è chi ne ha fatti di più e soprattutto chi ne ha presi di meno…”. Infine, inevitabile la comparsa del nome di Allegri, con relative turbolenze. “Difficile giudicare da lontano. Max è un grande allenatore, ha vinto tantissimo. Per il ruolo che abbiamo, sappiamo che dobbiamo gestire aspettative e pressioni. Nel nostro ambiente è sempre tutto esagerato, nel bene e nel male. Ciò che ha detto è una cosa che riguarda lui”. Infine, qualche spunto dal campo. Davanti confermata l’esclusione di Giroud (che giocherà l’ultima) a beneficio di Jovic, mentre Theo è influenzato ed è in dubbio. “Tutti quest’anno hanno dato il massimo e hanno avuto atteggiamenti positivi. Ho detto alla squadra che, se riuscirò, farò giocare tutti nelle ultime due partite”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/17-05-2024/pioli-i-miei-ultimi-giorni-a-milanello-non-ci-penso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:04:33",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 8,
        "epoch": 1715951073.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-17"
    },
    {
        "title": "Milan, amichevole estiva contro l’SK Rapid: ecco i dettagli",
        "subtitle": "Milan ecco la gara con l'SK Rapid. La partita contro gli austriaci è programmata come una delle amichevoli estive per il Diavolo",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 11:11);(fonte:acmilan.com) - AC Milan è lieto di annunciare che la Prima Squadra maschile parteciperà a una partita amichevole contro lo SK Rapid sabato 20 luglio alle 17.30 ora locale, presso l'Allianz Stadion di Hütteldorf, Vienna. L'annuncio arriva in un finale di stagione in cui i rossoneri hanno conquistato il secondo posto in Serie A e si sono qualificati sia per la Champions League che per la Final Four della Supercoppa Italiana.;L'amichevole avrà un significato speciale per i due Club coinvolti in quanto entrambi celebrano il loro 125º anniversario nel 2024. Questa partita non sarà la prima tra AC Milan e SK Rapid, che si sono già affrontate sette volte in competizioni ufficiali. Il loro incontro più recente è stato negli Ottavi di finale della Coppa delle Coppe 1973/74, dove l'AC Milan ha trionfato con una vittoria per 2-0 in Austria, con una doppietta di Bigon.;La gara contro lo SK Rapid a Vienna precederà il pre-season Tour di AC Milan, che vedrà i rossoneri disputare tre amichevoli in tre città degli Stati Uniti tra la fine di luglio e l'inizio di agosto, in preparazione per la stagione 2024/25. LEGGI ANCHE: Torino-Milan, probabile formazione. Leao altra panchina. Okafor e Giroud...;Se vuoi approfondire tutte le tematiche sul mondo Milan senza perdere alcun aggiornamento, rimani collegato con Pianetamilan per scoprire tutte le news di giornata sui rossoneri in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/news-milan/ultime-notizie/milan-amichevole-sk-rapid-dettagli-ultime-news-oggi-17-05-2024/?intcmp=gazzanet-milan",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 8,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-17"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 9,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-17"
    },
    {
        "title": "Authority, la proposta dello sport: nomine condivise tra governo, Coni e federazioni",
        "subtitle": "La Giunta all'unanimità ha approvato l'invio di un testo al ministro Abodi: resterebbero Covisoc e Comtec con membri scelti anche tramite un albo. Malagò: \"E' un discorso di buon senso\"",
        "content": "In attesa del nuovo documento del ministro dello Sport Andrea Abodi sulla tanto discussa Authority di controllo dei conti dei club, arriva la proposta del mondo dello sport. La Giunta Coni questa mattina ha detto sì all’unanimità alla trasmissione al Dipartimento dello Sport di una nuova formula che garantisca l’autonomia: nella sostanza si vogliono mantenere Covisoc e Comtec ma scegliendone i componenti in modo differente.;A spiegarlo è il presidente del Coni Giovanni Malagò: “La nostra proposta è quella di adattare gli attuali organi di controllo di Figc e Fip rendendoli organismi di controllo federale con cinque membri ciascuno. Dei cinque, uno è nominato dal Ministero dello Sport (eventualmente con funzioni di presidente, ndr), uno dal Coni e tre dal Consiglio federale con la maggioranza qualificata di due terzi”. La scelta delle federazioni sarà comunque vincolata: “I tre dovranno infatti essere scelti all’interno di un albo formato in ambito Coni dalla Commissione di Garanzia, la stessa che nomina il Collegio di Garanzia e che viene a sua volta nominata da un soggetto terzo individuato con l’autorità di governo”. Per Malagò, che ha annunciato che invierà la proposta ad Abodi oggi stesso, si tratta di un “proposta di buon senso, facile adozione e senza nuovi costi”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/17-05-2024/authority-la-proposta-dello-sport-nomine-condivise-tra-governo-coni-e-federazioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:24:25",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 11,
        "epoch": 1715948665.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-17"
    },
    {
        "title": "Buffon: \"Spalletti un top per l'Italia. In passato vicino a Barça, United e... Milan\"",
        "subtitle": "Gigi ha ricevuto il Sigillo della Città da parte del sindaco Michele Guerra e ha raccontato diversi retroscena sulla sua carriera: \"A 12 anni sono stato a un passo dal vestire rossonero\"",
        "content": "“Luciano Spalletti è un top trainer e la nostra Italia non entrerà mai in campo con la paura di essere sconfitta: queste sono le mie due certezze in vista dell’Europeo”. Gianluigi Buffon non è mai banale in ciò che dice. E non lo è stato neppure questa mattina, all’Auditorium Paganini di Parma, quando gli è stato consegnato il Sigillo della Città dal sindaco Michele Guerra e dall’Assessore Marco Bosi. L’ex numero uno della nazionale ha dialogato con il giornalista Alessandro Alciato davanti agli occhi di oltre 600 persone.;Presenti in sala tanti tasselli che hanno fatto parte del suo cammino emiliano: dal presidente Fulvio Ceresini ad Ermes Fulgoni, il preparatore dei portieri che portò Buffon in maglia crociata (avallato dal direttore sportivo Fabrizio Larini), da Sandro Melli ad Alessandro Nista, portiere che rimase in panchina il giorno dell’esordio di Gigi al Tardini (il 19 novembre 1996 contro il Milan): “Ricordo bene quella sera: io e Buffon eravamo compagni di camera in ritiro. Gigi era talmente stressato che impiegò solo dieci minuti per addormentarsi”. Risate in sala prima di lasciare spazio al protagonista di giornata che, dal suo punto di vista privilegiato (è capo delegazione degli azzurri), ha rassicurato tutti sul valore della nazionale italiana in vista dei prossimi Campionati Europei: “Sono convinto che questa squadra sia altamente competitiva. Ho la certezza che non entrerà mai in campo con la paura di essere sconfitta. Non dobbiamo inoltre dimenticare che sulla nostra panchina siede uno dei migliori allenatori in circolazione a livello mondiale. Luciano Spalletti è un top trainer”.;Buffon ha parlato del suo nuovo ruolo: \"Vedo nei calciatori che vengono convocati dal mister un grande attaccamento alla maglia della nazionale. Sono convinto che sia un aspetto di enorme importanza in tornei come quello che ci apprestiamo a vivere. Non sono atleti bravi solo tecnicamente ma hanno un’ elevata forza morale. Essere al posto di Vialli e di Riva è una responsabilità. E io sento questa responsabilità. Quella di rappresentarli al meglio. Per questo motivo spero con tutto il cuore di fare qualcosa di buono nel ruolo che mi è stato affidato. Anche in nome loro\". Poi il ricordo di Gigi Riva: \"Mi ritengo una persona fortunata perché sono stato nella ristretta cerchia dei suoi amici. Ci sentivamo spesso e ci fidavamo l'uno dell'altro. Eravamo molto simili anche se apparentemente non sembrava: io sono aperto ed empatico ma, come lui, penso bene prima di dare la mia amicizia a qualcuno\".;Un rientro al Parma è possibile? \"Se sono tornato a Parma come giocatore dopo tanti anni, tutto è possibile. In questo momento la società crociata ha trovato un equilibrio perfetto. E quando le formule sono vincenti, è meglio non cambiare nulla. La storia del mio ritorno è curiosa. Silvano Martina, il mio procuratore, mi telefonò dicendo che era tutto pronto per la firma con il Barcellona. Dentro di me pensai che sarebbe stato fantastico terminare l’attività agonistica giocando con Messi, dopo aver condiviso lo spogliatoio con tanti altri campioni. Ma la mia risposta fu diversa perché avevo capito che sarei stato felice in Emilia. Quando passai alla Juve ritenevo l'ambiente bianconero il migliore per me. Già allora conoscevo i miei limiti: avevo bisogno di un recinto in cui diventare adulto. La mia energia mi trascinava verso sfide diverse. Mi immaginavo, ad esempio, nella piazza napoletana. Giocare al sud mi avrebbe riempito di forza. Alla fine chiesi a mio padre e al mio procuratore di scegliere per me perché mi fidavo di loro e sapevo che sarebbero stati razionali nella decisione\".;Poi Gigi parla degli inizi: \"A 12 anni avrei dovuto vestire la maglia del Milan. Avevo già scelto il collegio che mi avrebbe ospitato a Lodi. Poi feci il provino con il Parma e, il giorno stesso, Ermes Fulgoni disse a Fabrizio Larini: “Questo ragazzo non deve uscire da qui senza la sicurezza che sia nostro”. E così fu. Il fratello di Sir Alex Ferguson, invece, veniva al Tardini tutte le settimane per vedermi giocare: voleva portarmi al Manchester United. Ma io desideravo provare a vincere lo scudetto con il Parma. Solo quando capii che i piani societari andavano verso un ridimensionamento, acconsentii alla cessione”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/17-05-2024/buffon-spalletti-un-top-per-l-italia-in-passato-vicino-a-barcellona-united-e-milan.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:42:07",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 11,
        "epoch": 1715949727.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-17"
    },
    {
        "title": "Atalanta, niente De Roon a Dublino: lesione al bicipite femorale",
        "subtitle": "Il vice capitano si è infortunato nella finale di Coppa Italia e salterà la sfida col Bayer. Può rientrare per gli Europei con l'Olanda",
        "content": "L’Atalanta dovrà affrontare il Bayer Leverkusen in finale di Europa League il 22 maggio senza un perno, senatore e uomo simbolo del ciclo gasperiniano. Marten De Roon sarà costretto a guardare i suoi compagni dalla tribuna a causa dell’infortunio rimediato mercoledì sera all’Olimpico: il responso degli esami strumentali svolti venerdì ha evidenziato una lesione muscolare tra il primo e il secondo grado al bicipite femorale della coscia sinistra, impossibile da smaltire in meno di una settimana.;Gian Piero Gasperini nell’immediato post partita della finale di Coppa Italia l’aveva definita “la vera sconfitta della serata”, fiutando che la situazione non fosse ottimale. L’olandese ha lasciato il campo in lacrime al 64’ dopo un clamoroso recupero per impedire che Vlahovic realizzasse il gol dello 0-2. Dinamica simile a quella che, due settimane prima, aveva provocato il ko di Kolasinac al Vélodrome contro il Marsiglia. A proposito: per Dublino il bosniaco dovrebbe farcela, più difficile il recupero di Holm.;Lo stop potrebbe aggirarsi intorno ai 15-20 giorni, ovvero potrebbe significare che la stagione nerazzzurra di De Roon è già terminata, visto che l’ultimo appuntamento è il 2 giugno nel recupero contro la Fiorentina. Partita che potrebbe anche essere una passerella, visto che a Scamacca e compagni mancano solo tre punti per blindare la qualificazione in Champions League. Sembra comunque possibile un recupero in tempo utile per gli Europei: giovedì ha ricevuto la preconvocazione dall’Olanda del c.t. Koeman. Consolazione solo parziale: il secondo giocatore nella storia dell’Atalanta per numero di presenze sarà costretto a saltare la partita più importante dei 117 anni di esistenza della società. “Ci teneva tanto - ha detto Scalvini giovedì al media day Uefa - per noi è uno stimolo in più per vincere e dedicargli il successo\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/17-05-2024/atalanta-de-roon-lesione-muscolare-niente-finale-di-europa-league.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:26:19",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 11,
        "epoch": 1715948779.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-17"
    },
    {
        "title": "Golf shock: il n.1 del mondo arrestato dopo lite con un poliziotto! \"Tutto chiarito\"",
        "subtitle": "Scottie Scheffler ha tentato di forzare un posto di blocco della polizia che aveva chiuso una strada dopo la morte di un pedone, investito da un bus. Tornato in libertà, ha ripreso il torneo",
        "content": "Scottie Scheffler, il numero uno del ranking Pga, fresco vincitore del Masters, è stato arrestato dalla polizia e portato via in manette dopo una lite con un poliziotto che stava regolando il traffico verso il Valhalla Golf Club di Louisville, dove si sta svolgendo il Pga Championship, uno dei quattro major stagionali.  Secondo le prime ricostruzioni, all'ingresso del club si era creato un ingorgo attorno alle 5 di questa mattina dopo che un passante era stato investito e ucciso da un autobus mentre stava attraversando la corsia dedicata ai pullman.;Il golfista avrebbe cercato di passare nonostante l'alt del poliziotto, che si è aggrappato all'auto di Scheffler. A quel punto lo statunitense è sceso dall'auto e ha avuto un diverbio con il rappresentante delle forze dell'ordine, che lo ha sbattuto contro l'auto e ammanettato. Scheffler ha chiesto aiuto a un giornalista di Espn che passava di lì in quello stesso momento.;Il poliziotto gli ha intimato di allontanarsi: \"Ti devi levare di mezzo, non c'è niente che tu possa fare, vai in galera\".  I capi d'accusa formulati dalla polizia di Louisville sono di aggressione di secondo grado contro un agente di polizia, atti criminali di terzo grado, guida spericolata e mancata osservanza dei segnali stradali da parte di un agente che dirige il traffico. Scheffler è stato poi rimesso in libertà (da chiarire se su cauzione o se i capi d'accusa sono stati ritirati) ed è tornato a Valhalla per proseguire il torneo. L'inizio del secondo giro del torneo, previsto per le 7.15 locali (13.15 italiane) è stato rinviato e ha preso il via alle 14.35 italiane. Scheffler, 12° dopo il primo giro (chiuso in -4) a 5 colpi dal leader Xander Schauffele, ha poi iniziato il suo giro alle 16.08 italiane.;Poco prima di scendere in campo, lo stesso Scheffler ha postato un messaggio per distendere gli animi: \"Questa mattina stavo procedendo lungo la strada d'ingresso del club come da istruzioni degli agenti. C'era una situazione molto caotica, del tutto comprensibile considerando il tragico incidente di poco prima, e c'è stato un enorme malinteso riguardo a quello che mi era stato detto di fare con l'auto. Non ho mai pensato di trasgredire a quello che mi era stato detto di fare. Adesso spero proprio che la questione sia stata accantonata in modo da potermi concentrare sul gioco\", ha sottolineato il golfista. Poi ha aggiunto: \"Tutti noi coinvolti nel torneo vogliamo esprimere la nostra vicinanza alla famiglia dell'uomo deceduto questa mattina. Una tragedia che ridimensiona tutto il resto\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Golf/17-05-2024/golf-fermato-e-ammanettato-scheffler-al-pga-championship.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:19:23",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 11,
        "epoch": 1715955563.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-17"
    },
    {
        "title": "Frosinone, Di Francesco: “Dobbiamo essere attenti di più ai particolari”",
        "subtitle": "Il tecnico dei giallazzurri ha parlato in conferenza stampa a due giorni dalla gara con il Monza",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 15:13);Il Frosinone è ospite domenica alle 15 del Monza di Raffaele Palladino, che è reduce dalla sconfitta con la Fiorentina. Dopo il ko con l’Inter, l’allenatore Eusebio Di Francesco ha presentato così il match dell’U-Power Stadium in conferenza stampa: \"Oggi Romagnoli si è allenato con la squadra per la prima volta, dovrebbe essere della partita. Ci auguriamo di poter portare almeno in panchina Mazzitelli, serve averlo almeno in panchina. Bonifazi oggi si è fermato, qualche acciacco per Brescianini. Rispetto a qualche settimana fa comunque siamo messi meglio dal punto di vista degli infortuni. A 180 minuti dalla fine importante averli tutti. Visto che un dettaglio può fare la differenza, quali sono i miei pensieri al momento? Mi piacerebbe esprimerli a fine campionato magari con un bicchiere di vino vicino perché vorrebbe dire che tutto è andato bene. La squadra mi è stata vicino e mi ha seguito, ha saputo cambiare pelle più volte. Ora però pensiamo alle prossime due gare che sono importantissime. Il dettaglio fa la differenza, con l'Inter dopo una traversa occasioni fallite abbiamo perso 5-0, questa è la Serie A. Dobbiamo essere attenti di più ai particolari\".;\"Se c'è qualcosa che può pesare di più in questo momento? Non andrei a guardare i difetti - continua l’allenatore dei giallazzurri -. Credo che al di là dei difetti in alcuni momenti della stagione siamo stati distratti nel corso delle gare. Abbiamo lavorato per rialzate l'attenzione all'interno del gruppo. Quello che abbiamo fatto in settimana dobbiamo riportarlo in partita e solo cosi ci potremmo togliere soddisfazione. Cosa pensa sulla contemporaneità delle gare? Sono pienamente d'accordo. Hanno deciso così, andiamo avanti anche se sono per la contemporaneità delle partite. Credo nell'etica, nel lavoro e nella morale, però sicuramente si può migliorare. Giocare senza sapere il risultato delle altre po' fare la differenza. Se mi piace più Gelli in mediana con Brescianini in avanti oppure Brescianini in mezzo e uno tra Reinier e Harroui avanti? Dare troppe certezze a ragazzi giovani non va bene, in settimana ho messo dualismi sani su quelle che possono essere le scelte da fare sia dall'inizio che a gara in corso. Questi sicuramente sono i miei dubbi legati anche alle condizioni di alcuni che al momento non mi danno troppe garanzie, vedremo domani nella rifinitura\".;Ancora Di Francesco: \"Se pensiamo solo a noi o diamo uno sguardo alle altre? Principalmente dobbiamo pensare a noi perché per guardare gli altri non pensiamo a noi. L'ho già detto, è normale guardare gli altri non essendoci la contemporaneità ma dobbiamo pensare soprattutto a noi. Come stanno mentalmente i ragazzi e che Monza mi aspetto? Sabato dopo la partita abbiamo fatto allenamento e ho detto ai ragazzi di ripulirsi da quel risultato che è quello. Non è accettabile perdere 5-0 ma è finita. Concentriamoci sulle prossime partite, li ho visti ripuliti mentalmente. Monza allenato da un emergente, uno dei più interessanti. Non hanno nulla da perdere, vogliono raggiungere i 50 punti. Ognuno ha le sue motivazioni. Se la prima vittoria in trasferta potrebbe valere come riscatto? Noi abbiamo un obiettivo, giochiamo per fare un risultato importante. Anche un pareggio potrebbe essere importante in base alle altre. Non mi piace mai mettere le mani avanti. Gara da giocare con tanta intelligenza rispetto ad altre partite. Quali errori non dovremo commettere rispetto alla gara d'andata? Hanno tanti calciatori di qualità, oggi Djuric è molto in forma e sta facendo tanti gol. Con lui hanno cambiato modo di giocare alzando più spesso la palla. Colpani mi piace, Carboni talentuoso, un po' come Soulé va sempre tenuto d'occhio\".;;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/frosinone-di-francesco-dobbiamo-essere-attenti-di-piu-ai-particolari/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 12,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-17"
    },
    {
        "title": "Probabili Formazioni Serie A",
        "subtitle": "Squalificati, infortunati e scelte degli allenatori in vista della 37ª...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/prob_form/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 12,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-17"
    },
    {
        "title": "Da Sportiello a Luvumbo, i consigli di fantacalcio per la 37ª giornata",
        "subtitle": "Dal portiere per evitare malus agli attaccanti per i bonus decisivi: in queste ultime due giornate sono molti i fantallenatori che si giocano la vittoria",
        "content": "Mancano solamente due giornate al termine della Serie A e del FantaCampionato. Come ogni settimana affidiamoci all’intelligenza artificiale di FantaGOAT per schierare i migliori undici di giornata, esclusi i top. Sarebbe troppo semplice, no?;Il Torino di Juric ha una difesa fantastica, ma un reparto offensivo che non ha portato troppi gol, escludendo Zapata. Per questo motivo il portiere del Milan può essere un’ottima soluzione. Attenzione solo al ballottaggio tra Sportiello e Maignan.;Il trio di giornata è veramente affascinante: Yerry Mina, in campo con il Cagliari nel match-point salvezza contro il Sassuolo, Zortea contro un Monza senza ulteriori obiettivi di classifica e Kamara nell’Udinese che può blindare la salvezza contro l’Empoli di Nicola. I tre difensori hanno una schierabilità molto alta: possono regalare ottimi voti, ma anche bonus tra piazzati (soprattutto Mina) e possibili assist.;In questo reparto iniziamo a cercare +3, i cosiddetti bonus pesanti per il FantaCampionato. E allora spazio agli esterni offensivi, quei giocatori che calciano tanto verso la porta avversaria: Orsolini nella festa di Bologna-Juventus, Tchaouna e Suslov, uno contro l’altro in Hellas Verona-Salernitana e Politano nell’ultima chiamata europea del Napoli contro la Fiorentina. Questi quattro giocatori hanno schierabilità FantaGOAT molto molto alte, quindi devono far parte delle nostre formazioni.;Sì, è vero: mercoledì c’è la finale di Europa League, e Scamacca è indubbiamente candidato per partire dal primo minuto. L’assenza in finale di Coppa Italia per squalifica, però, ci regala un attaccante fresco che può essere titolare anche contro il Lecce, magari per 60 minuti. E non ci si priva mai del secondo realizzatore in Serie A per gol ogni partita. Due altre ottime soluzioni sono Luvumbo e Noslin.;Per conoscere le schierabilità di tutti i tuoi giocatori passa da www.fantagoat.it;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/fantanews/17-05-2024/fantacalcio-i-giocatori-consigliati-per-la-37-giornata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:52:17",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 12,
        "epoch": 1715950337.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-17"
    },
    {
        "title": "Serie A, gli indisponibili: infortunati e squalificati per la 37ª giornata",
        "subtitle": "Squadra per squadra, l’elenco dei calciatori che non ci saranno nel prossimo turno di campionato",
        "content": "Squadra per squadra, l’elenco dei calciatori infortunati o squalificati in vista della 37ª giornata di Serie A.;Indisponibili: Holm (in dubbio per la 37ª), De Roon (in dubbio per la 38ª), Kolasinac (rientro alla 38ª).;Squalificati: Koopmeiners (1).;Indisponibili: Zirkzee (rientro alla 38ª), Ferguson (stagione finita).;Squalificati: nessuno.;Indisponibili: Jankto (rientro alla 38ª), Makoumbou (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Ebuehi (stagione finita), Berisha (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Sottil (stagione finita).;Squalificati: nessuno.;Indisponibili: Kalaj (in dubbio per la 37ª), Oyono (in dubbio per la 37ª), Mazzitelli (rientro alla 38ª), Turati (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Matturro (stagione finita), Malinovskyi (rientro alla 38ª), Vitinha (rientro alla 38ª), Bani (stagione finita).;Squalificati: nessuno.;Indisponibili: nessuno.;Squalificati: nessuno.;Indisponibili: De Sciglio (in dubbio per la 37ª).;Squalificati: Pogba (sospeso per doping).;Indisponibili: Sepe (stagione finita).;Squalificati: Romagnoli (1).;Indisponibili: Dermaku (stagione finita), Kaba (stagione finita), Banda (stagione finita), Sansone (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Kjaer (rientro alla 38ª), Chukwueze (stagione finita), Loftus-Cheek (rientro alla 38ª).;Squalificati: Gabbia (1).;Indisponibili: Bettella (rientro alla 38ª), D’Ambrosio (rientro alla 38ª), Vignato (rientro alla 38ª), Machin (in dubbio per la 37ª), Ciurria (stagione finita).;Squalificati: Gomez (fino al 20.10.2025).;Indisponibili: Osimhen (rientro alla 38ª), Gollini (rientro alla 38ª), Zielinski (rientro alla 38ª), Mario Rui (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Spinazzola (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Bradaric (in dubbio per la 37ª), Manolas (in dubbio per la 37ª), Maggiore (rientro alla 38ª), Gyomber (in dubbio per la 37ª), Ochoa (in dubbio per la 37ª), Candreva (in dubbio per la 37ª), Gomis (stagione finita), Boateng (in dubbio per la 37ª).;Squalificati: nessuno.;Indisponibili: Berardi (stagione finita), Castillejo (rientro alla 38ª), Defrel (stagione finita).;Squalificati: nessuno.;Indisponibili: Schuurs (stagione finita), Djidji (stagione finita), Gineitis (stagione finita), Vlasic (stagione finita).;Squalificati: nessuno.;Indisponibili: Deulofeu (stagione finita), Silvestri (stagione finita), Ebosse (stagione finita), Thauvin (rientro alla 38ª), Lovric (rientro alla 38ª).;Squalificati: nessuno.;Indisponibili: Cruz (rientro alla 38ª).;Squalificati: Henry (2).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/fantanews/17-05-2024/indisponibili-serie-a-infortunati-e-squalificati-per-la-37-giornata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:23:06",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 12,
        "epoch": 1715937786.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-17"
    },
    {
        "title": "Ecobonus auto 2024: i nuovi incentivi partono il 21 maggio?",
        "subtitle": "Il via ai nuovi incentivi ha avuto un iter \"piuttosto lungo e complesso\" ha detto il ministro Urso ma siamo finalmente vicini alla pubblicazione in Gazzetta ufficiale del nuovo programma di contributi all’acquisto per auto elettriche, ibride, termiche e anche a metano o Gpl. Tutte le cifre e le vetture che godono di agevolazioni",
        "content": "L’atto sarebbe solenne, ma dopo oltre 120 giorni di attesa i toni sono ormai quelli del gossip. I nuovi incentivi auto 2024, annunciati ufficialmente il primo febbraio scorso, ancora non ci sono. Una situazione inspiegabile, surreale, almeno a parere di addetti ai lavori, azienda automobilistiche e concessionarie, ormai alle prese con un numero imponente di preordini da parte di clienti che hanno subordinato l’acquisto alla effettiva disponibilità del contributo statale rinnovato nelle disponibilità, cifre e scaglioni. C’è un mercato pronto a scattare. Il semaforo verde apparirà solo alla fine di una storia di strana burocrazia.;\"L'iter, piuttosto lungo e complesso tra tutte le autorità competenti, si è concluso. Quindi sarà pubblicato in Gazzetta Ufficiale\" ha detto il ministro delle Imprese e del Made in Italy, Adolfo Urso. Il 2 aprile il ministero ha firmato insieme a quello dell’Economia, delle Infrastrutture e dell'Ambiente il decreto Dpcm che contiene il nuovo programma di incentivi auto 2024, con la relativa distribuzione una somma complessiva pari a 793 milioni di euro. Al primo ritardo si somma subito il secondo, con la trasmissione non simultanea alla Corte dei conti, ma addirittura in data 15 aprile. Da allora abbiamo visto scadere anche il periodo dei 30 giorni tradizionalmente destinati al controllo del testo. La pubblicazione del decreto sulla Gazzetta Ufficiale però non è ancora arrivata al momento della pubblicazione di questo articolo. Si tratta proprio del passaggio necessario per sbloccare i fondi al pubblico e dunque aprire la piattaforma di prenotazione web destinata alle concessionarie. Nulla di tutto questo succede, ma anzi cominciano a serpeggiare voci sulla presenza di errori nel testo del decreto, con correzioni necessarie che ne avrebbero rallentato il percorso, inevitabilmente. La Corte dei conti ha già dato il via libera definitivo ai nuovi ecoincentivi auto 2024 e dunque la tanto attesa pubblicazione in Gazzetta Ufficiale sarebbe possibile a partire da martedì 21 maggio. Nel frattempo, dal mondo delle concessionarie raccogliamo stime che prevedono una crescita del 50% nelle vendite di auto nel primo mese di operatività del nuovi Ecobonus, quindi ben oltre le 200 mila unità.;La cifra di 240 milioni di euro sarà destinata ad incentivare l’acquisto di vetture che rientrano nella fascia di emissioni di CO2 comprese tra 0 e 20 g/km, tipicamente le elettriche, con prezzo pari o inferiore a 35.000 euro Iva esclusa. L’incentivo è di 6.000 euro più ulteriori 5.000 se si rottama un veicolo da Euro 0 a Euro 2, di 4.000 euro se di classe Euro 3 oppure 3.000 euro se Euro 4. I 150 milioni destinati alle ibride plug-in, tra 21 e 60 g/km, finanzieranno l’acquisto di vetture con prezzo pari o inferiore a 45.000 euro Iva esclusa con un contributo di 4.000 euro, a cui si aggiungeranno ulteriori 4.000 se si rottama un veicolo da Euro 0 a Euro 2, o ancora 2.000 euro se Euro 3 o 1.500 se Euro 4. Disponibili 403 milioni per le auto nella fascia tra 61 e 135 g/km, da cui però vanno sottratti i 120 milioni già utilizzati ed esauriti, portando il totale reale a 283 milioni.  Godono del contributo le vetture ibride o quelle motore tradizionale a basso consumo e a Gpl con prezzo pari o inferiore a 35.000 euro Iva esclusa. Il contributo è di 3.000 euro se si rottama un veicolo da Euro 0 a Euro 2, di 2.000 euro se di classe Euro 3 o 1.500 euro se Euro 4. Confermata la maggiorazione degli incentivi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro. Novità importante anche il contributo per l’installazione di impianti nuovi a Gpl o a metano su auto omologate in una classe non inferiore a Euro 4, pari a 400 euro per il Gpl e 800 euro per il metano.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Ricapitoliamo le cifre in euro relative alle diverse gradazioni di incentivo 2024, indicando anche gli importi nel caso di reddito familiare Isee dichiarato inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/ecobonus-auto-2024-i-nuovi-incentivi-partono-il-21-maggio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:17:00",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 13,
        "epoch": 1715948220.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-17"
    },
    {
        "title": "Video Nba, Minnesota Timberwolves-Denver Nuggets 115-70: gli highlights",
        "subtitle": null,
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 10:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-nba-minnesota-timberwolves-denver-nuggets-115-70-gli-highlights/36f5d8bc-1bb5-4bd8-a73d-aa33b3dc7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 14,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-17"
    },
    {
        "title": "Il peto da Guinness dei primati che ha salvato la stagione dei Knicks",
        "subtitle": "Prima di gara-5 nello spogliatoio di New York serviva qualcosa per stemperare la tensione. Ci ha pensato un giocatore, che rimarrà anonimo...",
        "content": "Ragazzi, qui tira una brutta aria. Vabbé, siamo due a due, la prima a Indianapolis l'abbiamo persa di poco. Ok, la seconda, gara-4, è stata un massacro. Ma in fondo nei playoff perdere di uno o di 32 è la stessa cosa. Sempre uno vale. Madison Square Garden, prepartita di gara-5 delle semifinali della Eastern Conference tra Pacers e Knicks, serie sul 2-2. Conversazione immaginaria tra i giocatori di Tom Thibodeau. Parole chiave: brutta aria. Sì, ma non in quel senso. Letteralmente.;La tensione dei playoff gioca brutti scherzi. Sbagli il primo tiro, la palla danza sul ferro e ti beffa, e la fiducia crolla. Inizi a vedere il canestro sempre più piccolo, la palla a spicchi si fa dannatamente più pesante. La componente psicologica ha un peso determinante nella postseason. Ai Knicks serviva qualcosa per stemperare quella tensione, che si tagliava col proverbiale coltello. All'improvviso, nel religioso silenzio del locker room di casa, parte un rumore sinistro. Lunghissimo, ben oltre la media. Si può quasi percepire lo spostamento d'aria. Tutti si guardano in giro, turandosi il naso. Un giocatore - il cui nome per la privacy e la tutela della sua figura pubblica resterà segreto, così ha giurato Fred Katz, giornalista di The Athletic che ha narrato il già leggendario evento - proferisce parola: \"Hmm.... mi sa che qui ci deve essere un problema alle fognature...\".;Eccole. Le parole magiche. E i giocatori dei Knicks esplodono in una fragorosa risata. La tensione evapora. La puzza, quella no. Ci mette molto di più ad andarsene. Perché si trattava di un emissione di gas da Guiness dei Primati, roba che se per caso qualcuno avesse accesso un cero alla Madonna in quell'istante, avrebbe preso fuoco l'intero spogliatoio. Da quel momento i Knicks, vento in poppa, hanno spiccato il volo, stravincendo gara-5 e portandosi sul 3-2 nella serie. Sulle ali dell'entusiasmo. Respirando un'aria nuova. Per loro fortuna.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/17-05-2024/nba-il-peto-che-ha-salvato-la-stagione-dei-knicks.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T11:09:55",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 14,
        "epoch": 1715936995.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-17"
    },
    {
        "title": "Denver, che batosta! Minnesota vince di 45 e porta la serie a gara-7",
        "subtitle": "Partita dominata dai Wolves che piazzano un break di 27-2 e già nel 1° quarto indirizzano la sfida. Domenica la bella in casa dei Nuggets",
        "content": "Si va a gara-7. Minnesota conquista il suo primo successo casalingo della serie proprio nel match fino a questo momento più importante e con le spalle al muro distrugge i Nuggets, vincendo alla fine con un margine surreale: 45 punti, 115-70. Una gara senza storia nella quale i Timberwolves fanno quello che vogliono dal primo all’ultimo minuto, sfruttando anche la bruttissima serata al tiro di Porter Jr., Caldwell-Pope ma soprattutto di un Murray davvero opaco (4/18 dal campo). Ci pensa Edwards a suonare la carica per una squadra che ritrova uno dei suoi leader, il veterano Conley assente in gara-5, e mostra una sorprendente maturità tornando in carreggiata al momento opportuno dopo le tre sconfitte consecutive.;La squadra di casa sa bene di non avere più jolly da giocarsi in una serie diventata complicatissima dopo i due successi a Denver nelle prime due partite e parte con un’intensità pazzesca che gli ospiti non riescono a contenere. Edwards attacca il canestro, McDaniels si mette a produrre e i T-Wolves esaltano un pubblico caldissimo con l’incredibile parziale di 27-2 nel primo quarto. I campioni in carica non trovano risposte anche perché nessuno sembra dare una mano a Jokic in attacco. L’asfissiante difesa di Minnesota fa la differenza, Denver così al termine del primo quarto ha solamente 14 punti a referto. Edwards e compagni tengono il piede sull’acceleratore anche nella seconda frazione, arrivando poi al riposo avanti 59-40. I tifosi di Minnesota non potevano chiedere un primo tempo migliore e per togliere ogni speranza di rimonta alla squadra ospite.;I Timberwolves chiudono i discorsi in apertura di terza frazione, arrivando, con la tripla di un ottimo McDaniels, al +26 a metà del terzo periodo. Dà un gran contributo anche la panchina dei T-Wolves (36 punti contro i 9 delle riserve di Denver) e la difesa resta asfissiante, tutto va per il verso giusto, quindi, per Minnesota che con una soprintende facilità riporta così la serie in Colorado per l’affascinante e decisiva gara-7, in programma domenica. Una sfida divertente e intensa non poteva avere un epilogo migliore.;Minnesota: Edwards 27 (4/8, 4/9, 7/8 tl), McDaniels 21, Conley 13. Rimbalzi: Gobert 14. Assist: Conley, Towns 5.;Denver: Jokic 22 (9/15, 0/4, 4/4 tl), Gordon 12, Murray 10. Rimbalzi: Jokic 9. Assist: Murray 5.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/17-05-2024/playoff-nba-minnesota-batte-denver-in-gara-6-domenica-gara-7.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:45:07",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 14,
        "epoch": 1715935507.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-17"
    },
    {
        "title": "Un po' Olajuwon, un po' Magic: Jokic non vuole essere il volto dell'Nba, eppure lo è",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/16-05-2024/jokic-trascina-denver-l-analisi-dell-mvp.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 14,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "Il Golden Boy, la soubrette e una certezza: non poteva funzionare...",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/26-04-2024/gianni-rivera-ed-elisabetta-viviani-la-coppia-che-non-poteva-funzionare.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 15,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-17"
    },
    {
        "title": "Compagnoni-Benetton, una favola bella senza lieto fine",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/03-05-2024/compagnoni-benetton-storia-di-un-amore-spezzato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 15,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "Sonny Liston e Geraldine Clark Chambers, il pugile \"sbandato\" e la crocerossina",
        "subtitle": "Lui era il più grande ma veniva da un passato difficile. Lei se ne innamorò...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/17-05-2024/stars-in-love-sonny-liston-e-geraldine-clark-chambers.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 15,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Magic Johnson e quella diagnosi terribile. Ma Cookie lotta al suo fianco",
        "subtitle": "Anche dopo la positività al test dell'Hiv la moglie Earleatha Kelly decide di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/10-05-2024/magic-johnson-e-quella-diagnosi-terribile-ma-cookie-lotta-al-suo-fianco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 15,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-17"
    },
    {
        "title": "Ali-Frazier, Tyson-Holmes e...: i 10 incontri che hanno fatto la storia del pugilato",
        "subtitle": "Tutto pronto per la sfida tra Fury e Usyk: ecco la storia dei combattimenti tra pesi massimi che hanno fermato il mondo",
        "content": "Gli occhi del mondo su Fury contro Usyk, ma quali sono i dieci match per il titolo dei pesi massimi più memorabili? Una bella lotta, al pari di tutte quelle che qui vi raccontiamo, sempre considerando che la boxe di alcune epoche nel suo condensato di umanità, con punteggiatura di dolore, ha veicolato significati che sono andati ben oltre il quadrato e l’esito delle varie riprese. Storie di uomini che quando incrociavano i guantoni spesso fermavano il mondo e, senza saperlo, contribuivano a cambiarlo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/storie/17-05-2024/da-ali-frazier-a-tyson-holmes-10-sfide-tra-massimi-da-leggenda/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:23:32",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 16,
        "epoch": 1715934212.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-17"
    },
    {
        "title": "Fury-Usyk, non solo istinto contro ragione: che (super) sfida sarà?",
        "subtitle": "Quella tra il pugile britannico e l'ucraino è molto, molto di più. E per la...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/16-05-2024/fury-usyk-che-super-sfida-sara.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 16,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-17"
    },
    {
        "title": "Mazda CX-60: l'offerta di maggio sul noleggio a lungo termine",
        "subtitle": "Fino al 31 maggio 2024 Mazda CX-60 viene proposta in promozione Mazda-Rent legata al noleggio a lungo termine per 36 mesi. Anticipo di 6.000 euro e rata mensile da 465 euro",
        "content": "Comfort, spazio e piacere di guida sono tra le caratteristiche principali di Mazda CX-60, il Suv di Hiroshima oggetto della promozione valida fino al 31 maggio 2024. L'offerta è mirata sul noleggio a lungo termine di Mazda Cx-60, sia diesel mild-hybrid sia ibrido plug-in, attraverso una formula \"tutto incluso\" con rata a partire da 465 euro al mese (Iva esclusa). Per accedere all'offerta occorre versare un anticipo di 6.000 euro o permutare la propria auto usata. La durata del noleggio Mazda Rent di CX-60 è fino a 36 mesi o 45.000 km di percorrenza. Nei paragrafi successivi i dettagli dell'offerta.;I pro e contro della promozione sul noleggio a lungo termine della Mazda CX-60 valida fino a fine maggio.;Vantaggi:;;Svantaggi:;;Grazie al look sofisticato garantito dal Kodo Design aziendale, Mazda CX-60 appare più compatta rispetto alle dimensioni indicate: lunghezza 4.745 mm, larghezza 1.890 mm e altezza 1.680 mm, con un passo di 2.870 mm. Il sistema multimediale può essere gestito dal display centrale da 12,3\", in grado di offrire una definizione delle icone e delle immagini elevata per risultare ben leggibile in qualsiasi condizione di luce. Per mantenere un'ergonomia di utilizzo intuitiva sono stati mantenuti numerosi tasti fisici soprattutto per il controllo della climatizzazione. Il sistema supporta Apple Car Play e Android Auto anche senza la connessione fisica con cavo.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Viene proposta in due motorizzazioni votate tanto all'effficienza quanto alle prestazioni. La CX-60 ibrida plug-in viene spinta da un powertrain composto da un propulsore termico benzina quattro cilindri da 2,5 litri con 191 Cv a 6.000 giri/min e 261 Nm di coppia a 4.000 giri/min. Supportato da una unità elettrica da 175 Cv e 270 Nm di coppia. La potenza complessiva raggiunge i 327 Cv per 500 Nm di coppia. La batteria ha una capacità di 17,8 kWh (dal peso di 176 kg), accetta fino a 7,2 kW in corrente alternata e si ricarica in poco più di 2 ore e 20 minuti. Garantisce un'autonomia massima in elettrico di 60 km. La trasmissione è automatica a otto rapporti mentre la trazione è integrale. Brillanti le prestazioni: 5,8 secondi per passare da 0 a 100 km/h e velocità massima autolimitata a 200 km/h. Il sistema propulsivo è omologato Euro 6D con emissioni di CO2 registrate di 33 g/km nel ciclo Wltp a batteria carica. Mazda CX-60 viene proposta anche con motore turbodiesel 3.3 litri assistito dalla tecnologia mild-hybrid 48 Volt. Due le varianti: a trazione posteriore da 200 Cv oppure integrale Awd da 249 Cv. Quest' ultima dichiara un consumo pari a 5,2 l/100 km nel ciclo misto ed emissioni di CO2 di 137 g/km. La meno potente ma più efficiente Mazda Cx-60 diesel a trazione posteriore accelera da 0 a 100 km/h in 8,4 secondi, raggiunge la velocità massima di 212 orari e dichiara un consumo medio di carburante di soli 5 l/100 km. Le emissioni di CO2 sono pari a 127 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/17-05-2024/mazda-cx-60-l-offerta-di-maggio-sul-noleggio-a-lungo-termine.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:00:11",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 17,
        "epoch": 1715947211.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-17"
    },
    {
        "title": "Incidenti con animali selvatici, i dissuasori proteggi orso in Abruzzo",
        "subtitle": "L'iniziativa “Orso 2x50” di Wwf favorisce la tutela dell'orso bruno marsicano nell'Appennino dagli incidenti stradali che coinvolgono anche gli umani, con diversi piani d'azione",
        "content": "Cronache e statistiche sono chiare sulla pericolosità di un incidente stradale con un animale selvatico. A maggior ragione se è di grossa stazza come può essere un orso. Ragione per la quale tutti gli interventi per aumentare la sicurezza di guidatori e passeggeri di auto, moto, camion, ciclisti e animali sono una buona notizia. Lungo le strade della Riserva di Monte Salviano in provincia dell'Aquila si possono osservare i nuovi dissuasori anti-attraversamento animale montati dal Wwf all'interno delle operazioni di protezione dell'orso marsicano abruzzese, del quale si contano 14 esemplari morti per incidenti stradali negli ultimi 50 anni, da un totale della popolazione di 50 o 60 soggetti. Un orso marsicano maschio adulto può arrivare a pesare 200 kg, attorno ai 120-13o kg la femmina. Gli 80 km messi in sicurezza dagli esperti Wwf sono stati scelti proprio in quelle zone dopo l'avvistamento nel dicembre 2023 di una femmina con tre piccoli. Per sostenere anche questa iniziativa del fondo, fino a domenica 19 maggio 2024 si può donare al 45584 con Sms o chiamata da rete fissa.;Secondo le stime di Asaps (associazione sostenitori ed amici della polizia stradale), sono stati 193 gli incidenti più gravi, ovvero con morti o feriti, nell'anno 2023 in tutta Italia. Gli scontri hanno coinvolto una specie selvatica in 170 casi, mentre quelli con un animale domestico sono 23. I deceduti registrati sono 11 in totale, con grande maggioranza dei sinistri che avviene di notte o nelle prime ore del mattino. Secondo il Wwf, le stime al ribasso della quantità di animali feriti o uccisi sulle strade italiane è di circa 1 milione e mezzo all'anno, contando soltanto gli scontri con animali di grandi dimensioni. I numeri aumentano notevolmente quando si tratta di specie di piccole dimensioni, che causano pochi danni alle auto e che quindi non sono quasi mai segnalati.;Le operazioni del Wwf sulle strade mirano a mitigare il rischio di scontri con le specie selvatiche in particolare l'orso bruno marsicano, progetto che torna utile non solo alla fauna ma anche alla sicurezza degli utenti della strada. Lungo le provinciali abruzzesi sono stati installati sulla segnaletica verticale, sul bordo della carreggiata, dei dissuasori per gli animali chiamati virtual fence (in italiano, recinzioni virtuali) che funzionano rilevando i fari delle auto sopraggiungenti e scoraggiando il possibile attraversamento dell'orso tramite un'allarme sonoro e visivo. Questi dispositivi, essendo rivolti verso l'esterno della strada, che quindi non hanno nessun effetto su chi guida, sono alimentati a pannelli solari e potrebbero essere applicati a lunghi tratti. Il problema principale è il costo: per essere efficiente, il sistema dovrebbe essere composto da due apparecchi ogni 50 metri, ma il costo singolo del meccanismo ammonta a 70 euro. Un'altra iniziativa messa in atto da Wwf è la pulizia dei sottopassi al momento chiusi da discariche abusive di rifiuti o vegetazione selvatica.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Le campagne di prevenzione degli incidenti non sempre sono in grado di trasmettere la pericolosità delle situazioni in cui ci si può trovare. Asaps suggerisce agli automobilisti di essere prudenti nelle strade segnalate in ogni momento, con maggiore attenzione nelle ore serali, notturne e del primo mattino. Si raccomanda inoltre di usare poco i fari abbaglianti che potrebbero spaventare e quindi bloccare l'animale in mezzo alla carreggiata. Le norme di comportamento dei guidatori nel caso di questo genere di incidenti prevedono l'obbligo di chiamare i soccorsi, in particolare i carabinieri forestali oppure la polizia provinciale, oppure nel caso ci si trovi all'interno di un'area protetta, l'Ente parco di riferimento, descrivendo la dinamica e dando il rimando chilometrico. La responsabilità di recupero della fauna spetta agli organi competenti: gli esperti infatti sconsigliano ai privati coinvolti nell'incidente di prestare soccorso agli animali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/incidenti-animali-selvatici-dissuasori-proteggi-orso-in-abruzzo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:02:07",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 17,
        "epoch": 1715954527.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-17"
    },
    {
        "title": "Voli passeggeri da record: le tratte senza scalo più lunghe",
        "subtitle": "Oltre 18 ore in aereo e una lunghezza superiore al diametro della Terra: ecco quali sono le tratte commerciali non stop più lunghe attualmente proposte dalle compagnie aeree paragonate con la lunghezza dell'Italia peninsulare",
        "content": "I moderni aerei di linea consentono di effettuare voli estremamente lunghi senza bisogno di soste per il rifornimento. Sono tante le rotte commerciali che prevedono distanze in volo superiori persino al diametro terrestre, pari a 12.742 km. Di seguito le 10 tratte più lunghe attualmente attive, con durate che vanno dalle 17 alle 19 ore, misurandole per lunghezza in linea d'aria. Nel 2025 sarà attivata una nuova rotta che collegherà Sydney a Londra Heathrow e sarà la più lunga al mondo, con 17.020 km e oltre 20 ore di durata, così tante che i passeggeri vedrebbero ben due albe nel corso del viaggio. Da sottolineare anche che il precedente volo più lungo in servizio, che superava di quasi 400 km l'attuale, era quello tra Papeete e Parigi-Charles De Gaulle, operato da Air Tahiti Nui ma interrotto nel 2020. Ecco quindi le dieci tratte non stop più lunghe in servizio: New York Jfk-Singapore, Newark-Singapore, Auckland-Doha, Perth-Londra Heathrow, Dallas/Fort Worth-Melbourne, New York JFK-Auckland, Auckland-Dubai, Shenzhen-Città del Messico, Los Angeles-Singapore e San Francisco-Bangalore.​Qui gli aerei cargo più capienti al mondo e gli aerei di linea più veloci.​;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/storie/12-05-2024/voli-record-le-tratte-passeggeri-non-stop-piu-lunghe-al-mondo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:20:37",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 17,
        "epoch": 1715858437.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-16"
    },
    {
        "title": "Fiat 600 Hybrid, è arrivata l'ibrida: ecco gli allestimenti e i prezzi",
        "subtitle": "In arrivo nelle concessionarie la nuova Fiat 600 nella versione mild hybrid. Rientra nel segmento B con 4.171 mm di lunghezza; il propulsore è un 1,2 turbo a 3 cilindri da 100 Cv affiancato a un motore elettrico da 48V",
        "content": "La famiglia Fiat si allarga. Dopo la presentazione della sua sorella elettrica, la 600 ritorna in versione mild hybrid e verrà ufficialmente presentata al pubblico il 18 maggio presso le concessionarie Fiat. Con una lunghezza di 4.171 mm si posiziona quindi nel cuore del segmento B in rapida crescita e segna un passo ulteriore nella strategia di elettrificazione del brand. Due gli allestimenti disponibili, dove la versione \"La Prima\" si certifica top di gamma grazie a numerosi equipaggiamenti aggiuntivi. Il listino parte da 24.950 euro, mentre per La Prima il prezzo si alza a 30.950 euro: entrambe rientrano quindi nella fascia per l'accesso agli incentivi.;Si abbassano le emissioni e i consumi grazie all'alimentazione della 600 ibrida. Il motore termico a tre cilindri da 1,2 litri eroga fino a 100 Cv ed è abbinato alla batteria agli ioni di litio da 48 Volt della capacità di 115 kW che alimenta il motore elettrico da 21 kW. Le novità non finiscono grazie al nuovo cambio automatico a doppia frizione e-Dct a 6 rapporti fresco dallo stabilimento di Mirafiori, che secondo la casa garantisce maggiore fluidità alla guida. Il sistema mild hybrid permette l'utilizzo della modalità 100% elettrica all'avviamento e nelle accelerazioni, ma anche durante la guida in città a una velocità inferiore a 30 km/h arrivando, secondo la casa, fino a 1 km di autonomia completamente in modalità elettrica su strade urbane ed extraurbane. A ricaricare la batteria sarà la frenata rigenerativa, che si attiva già rilasciando il pedale dell'acceleratore in condizioni stabilizzate. Il risultato sarà un consumo dichiarato del 4,9 l/100 km (circa 20 km/l) e un totale di emissioni di 109 g/km.;Come detto il B-Suv è lungo 4.171 mm, largo di 1.781 mm e ha un passo di 2.557 mm: dimensioni che accomunano i due allestimenti proposti dalla casa. Entrambe sono dotate di tutti gli Adas necessari, quali sensori di parcheggio posteriori, cruise control e frenata di emergenza; anche la tecnologia è la stessa, con uno schermo infotainment da 10\" abbinabile a Apple Car Play e Android Auto senza cavo e un cruscotto digitale da 7\". L'allestimento La Prima rappresenta la visione del brand in stile Dolce Vita evidente soprattutto negli interni, dove i sedili sono in tecno pelle color avorio con ricami personalizzati Fiat. La top di gamma include inoltre cerchi in lega diamantati da 18 pollici, sensori di parcheggio anteriori e posteriori e sistema di guida autonoma di livello 2.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Entrambi gli allestimenti rientrano nella fascia di incentivi per auto ibride con consumi tra i 61 e i 135 g/km sotto i 35.000 euro di prezzo chiavi in mano. Il prezzo di 24.950 euro della versione di entrata e quello della versione La Prima di 30.950 possono quindi scendere di 3.00o euro con rottamazione fino a Euro 2. Lo stesso discorso vale per la 600 100% elettrica che con un prezzo iniziale di 35.950 euro può scendere di 13.750 euro con un Isee inferiore a 30 mila euro.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/17-05-2024/fiat-600-ibrida-allestimenti-e-prezzi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:44:42",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 17,
        "epoch": 1715928282.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-17"
    },
    {
        "title": "Telepass, UnipolMove e MooneyGo: quanto costano e come si pagano",
        "subtitle": "Le tariffe e le modalità di pagamento dei tre operatori attivi sul territorio nazionale",
        "content": "Telepass da luglio avrà un nuovo posizionamento di mercato e anche tariffe più elevate. La novità, ormai, è una novità a metà: tra le comunicazioni dirette ai clienti da parte di Telepass e il passaparola, buona parte dei clienti e degli automobilisti conoscono già la sostanza dell'operazione. C'è chi, apprezzando quotidianamente il valore aggiunto di Telepass e dei servizi dell'ecosistema messo su negli anni, continuerà a popolare il bacino clienti, e chi invece ha deciso di guardarsi intorno alla ricerca di un servizio alternativo. Non mancano: ci sono UnipolMove, di proprietà dell'omonimo gigante italiano, e MooneyGo, azienda di Enel e Intesa Sanpaolo che ha guadagnato rapidamente notorietà grazie anche a uno sponsor d'eccellenza qual è Valentino Rossi. Ecco un confronto fra i tre servizi di telepedaggio, Telepass con i canoni che scatteranno in estate e gli altri alle condizioni attuali, presumendo che da qui a luglio rimangano invariati.;Se è vero e innegabile che Telepass costerà di più rispetto ai concorrenti, lo è pure che rispetto a questi lo storico servizio giallo ha un ventaglio di servizi molto ampio a contorno del telepedaggio, dal pagamento delle strisce blu o dei parcheggi convenzionati all'Area C di Milano. Non è detto però che questi siano indispensabili a chiunque, ciascuno, per ottimizzare la spesa, deve intercettare il miglior compromesso tra i servizi utilizzati e il canone. Telepass, UnipolMove e MooneyGo prevedono tutti delle formule in abbonamento e delle altre pay per use, adatte quindi a diverse tipologie di automobilisti: la prima a chi in auto macina chilometri su chilometri, la seconda invece a chi i caselli autostradali non li incrocia troppo spesso.;Modalità pay per use, cioè pagamento basato sull'utilizzo (al netto di sconti e promozioni, che variano di continuo):;;Modalità in abbonamento (al netto di sconti e promozioni);;Sono due le perplessità più ricorrenti in chi si approccia al telepedaggio: quanti dispositivi si possono avere con un solo contratto, e quante targhe si possono associare a ciascun dispositivo? Sul numero dei dispositivi per contratto:;;Per quanto riguarda il numero delle targhe associabili a ciascun dispositivo:;;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Tecnicamente le aziende che operano nel settore del telepedaggio non sono tre ma quattro, alla \"conta\" sopra manca Dkv Mobility. È l'attore meno noto al pubblico, e c'è una ragione: i suoi ambiti sono esclusivamente quelli dei mezzi pesanti o delle flotte aziendali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/13-05-2024/telepass-unipolmove-e-mooneygo-pedaggi-costi-a-confronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:37:22",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 17,
        "epoch": 1715837842.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-16"
    },
    {
        "title": "Zirkzee e il Bologna, spunta un vecchio \"patto\": si può prendere con 40 milioni",
        "subtitle": "È un prezzo che era stato fissato tra club ed entourage del giocatore due anni fa; l'olandese chiederebbe un ingaggio sui 4-5 milioni",
        "content": "Le voci di ieri inerenti alla clausola di Zirkzee stanno assumendo una parte di chiarezza in più. Esiste una sorta di “patto” (stabilito nel momento dell’acquisto) con coloro che gestiscono il campione olandese e non é una clausola che vale per tutti ma un prezzo stabilito a un determinato punto dell’anno. È insomma una clausola a tempo - quella esclusiva del Bayern - che una volta scaduta rende il prezzo fisso a 40 milioni per qualunque squadra lo voglia acquistare. Un prezzo fissato dall’entourage del giocatore che, altre voci di corridoio, chiederebbe una cifra attorno ai 4-5 milioni di ingaggio per l’olandese. Un modo di renderlo “fruibile” a tanti ma che di fatto blocca una cessione che il Bologna sperava ben più alta, attorno ai 60 milioni.;In pratica: nel momento della stesura dell’accordo di acquisto (avvenuto nell’estate di due anni fa a 8,5 milioni di euro) l’entourage aveva stabilito che se entro una certa data non fosse stata esercitata la clausola dal Bayern ecco che il giocatore avrebbe potuto scegliere (lui e il suo entourage) se e dove andare. E il prezzo sarebbe diventato di 40 milioni per tutti. È un prezzo fissato e non più una clausola . Nei giorni scorsi l’ad Claudio Fenucci disse “il contratto di Zirkzee é particolare” sottintendendo che é arbitro del proprio destino. Lui col suo entourage ovviamente.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/16-05-2024/zirkzee-e-la-clausola-con-il-bologna-si-puo-prendere-a-40-milioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:11:19",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 18,
        "epoch": 1715854279.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-16"
    },
    {
        "title": "L'ultimo tentativo: Motta verso la Juve, ma Saputo è pronto a dargli più poteri al Bologna",
        "subtitle": "Il presidente proverà a convincere il tecnico offrendogli un ruolo  centrale nelle decisioni. Lunedì la sfida con la Juve, poi il vertice",
        "content": "\"Complimenti per la grande intensità. Complimenti davvero\". Ieri Arrigo Sacchi è stato a Casteldebole cinque ore a vedere tutto l’allenamento del Bologna e poi a pranzare con Thiago Motta. Apprezzamenti e abbracci: dalle 10,30 alle 15 inoltrate. Con inevitabili scambi di idee calcistiche. Un’investitura dall’Arrigo nazionale. Thiago non ha parlato del proprio futuro. Sta decidendo, scegliendo, vagliando: non c’è ancora nulla di scritto, al netto delle voci \"juventine\" che lo vorrebbero prossimo a trasferirsi a Torino o di quelle sirene inglesi che esistono eccome (il Manchester United creerebbe apprezzamenti forti, visto che più volte Thiago ha magnificato tutto ciò che è Premier). Thiago aspetta il Grande Evento, ovvero l’incontro con Joey Saputo, al momento a Montreal ma di ritorno domenica prossima per godersi Bologna-Juve di lunedì e una gara che potrebbe addirittura valere il terzo posto. Roba da sogno. Roba che Thiago ha creato e con – oggi – addosso il grande dubbio se restare oppure no, se rinnovare oppure no, se guidare la Formula Uno guidata così bene in pista o cedere al pensiero che magari più di così sarà impossibile fare.;Per Thiago la gara contro la Juventus non è ovviamente una come tante. Da ex interista, anche, ma ricordando pure la partita d’andata quando un rigore solare non venne definito tale da Di Bello (arbitro) e Fourneau e Nasca (Var e Avar): il pensiero, magari, è che se fosse stato decretato il penalty, magari il Bologna sarebbe potuto già essere terzo dietro a Inter e Milan. Ma è chiaro che oggi si considera altro. Il mondo-Juve freme per sapere che ne sarà del prossimo anno, del dopo-Allegri insomma. Intanto, Joey Saputo farà l’Ultimo Tentativo per trattenere chi ha moltiplicato il valore della propria rosa: una “rosa” allestita benissimo da Sartori e Di Vaio e condotta alla grande da Thiago. Il mix perfetto, chissà se perfettibile e proseguibile. La chiacchierata fra Saputo e Thiago avverrà da martedì in poi ma forse – considerando che mercoledì 22 ci sarà la sfilata della squadra dal Dall’Ara al centro di Bologna sul pullman scoperto in onore della Champions – da giovedì: ogni ora sarà quella buona. E conterà solo il faccia-a-faccia fra i due, stante il fatto che l’ad Fenucci è stato chiaro: \"Sarebbe bellissimo poter fare la Champions con Thiago\". Frasi che conteranno così come conterà quello che Motta disse a suo tempo: \"Se peserà il fattore umano? Non sono solo un professionista, sono anche un uomo\". Il Thiamo Motta impera.;Thiago vorrebbe poter essere più centrale possibile nelle scelte e nel progetto che si andrà a pianificare. Tema, questo, estendibile in tutte quelle che saranno le sue mete future. E il progetto del Bologna dovrà essere a crescere, proprio in stile-Atalanta. E di certo il Bologna non si vuole fermare. Thiago desidererebbe avere più \"peso\" nelle scelte di mercato visto anche come è andata a gennaio. E vuole capire orientamenti, pesi e misure future, non vuole far parte del progetto ma essere dentro al progetto. Il Bologna vorrebbe farne il suo Gasperini, la città spera che faccia come Xabi Alonso, ignifugo a sirene enormi. Motta valuta, vuole avere direttive definitive da Joey Saputo per poi esprimere la propria scelta. O forse ha già valutato tutto, lui che lasciò un anno e mezzo di contratto a Spezia per divergenze interne e disse no al Napoli scudettato del dopo-Spalletti. \"Conosco Thiago da 24 anni - ha detto l’avvocato Alessandro Canovi che lo segue da vicino -: nulla è deciso e ci sarà modo di verificare i vari progetti\".;Thiago è preciso, meticoloso, puntiglioso come il suo calcio allegro e dettagliato, organizzato ai massimi livelli, i suoi programmi di mese in mese difficilmente cambiano: lui programma e fa. Solo allenamenti mattutini: la testa assorbe e reagisce meglio. Ha espresso un calcio fra i migliori in Europa e attratto mezzo Continente, lo vorrebbero anche in Portogallo, Spagna, Premier oltre alla Juve. Lì ritroverebbe Cambiaso (al quale ha cambiato compiti, poi un po’ replicati da Max), potrebbe avere Calafiori, i sussurri raccontano che su Zirkzee (non convocato con l’Olanda per Euro ‘24: valore 40 milioni per tutti) la Juventus è in pressing furioso. Poi, tanti giovani già in bianconero: lui i giovani li sa valorizzare. Sarebbe un “ritrovarsi” con una truppa di centurioni che a Bologna ha esercitato facendosi seguire e amare. Ma il Bologna non è un “supermarket”, questo è chiaro. Motta vuole allenamenti come fossero partite: se non gli dai il 200% non ti dà. Qualunque cognome porti. Citofonare Arnautovic...;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/17-05-2024/calciomercato-bologna-saputo-motta-verita-in-7-giorni-centralita-o-addio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T08:05:43",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 18,
        "epoch": 1715925943.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-17"
    },
    {
        "title": "Orsolini: \"Ho pianto per la Champions. Sinisa, Motta, la fascia: vi racconto il mio Bologna\"",
        "subtitle": "L'ala: \"A Casteldebole, lontano da tutti, ho versato qualche lacrima. Amo questa...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/17-05-2024/orsolini-ho-pianto-per-il-bologna-da-champions.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 18,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-17"
    },
    {
        "title": "Ecco la nuova maglia del Bologna: sarà utilizzata lunedì",
        "subtitle": "Svelata la nuova maglia 2024/2025 del Bologna",
        "content": "17 maggio - 10:11;Con uno scatto all'intento del Teatro Comunale di Bologna, il club ha svelato la nuova maglia home per la stagione 2024/2025 che sarà indossata dalla squadra lunedì sera contro la Juventus. I testimonial sono Remo Freuler, Riccardo Calafiori, Joshua Zirkzee, Sam Beukema e Dan Ndoye.;La campagna si chiama Love Act - Atto d'amore, a sottolineare il fantastico percorso compiuto dalla squadra in simbiosi con una tifoseria sempre più calda e appassionata. Divisa classica per il Bologna con il canonico rossoblù a strisce verticali, impreziosite dalla tramatura del tessuto jacquard, con girocollo e bordi manica in maglieria. Il retrocollo è personalizzato con i colori del club sui quali sono riportate in oro le due cifre 1925-2025 e, in mezzo, la coppa dello scudetto e la cifra 100 per celebrare il centesimo anniversario del primo scudetto. Il retrocollo è infine completato dal logo Macron e dalla scritta ‘Designed in Bologna’ che certifica come ogni capo sia ideato, progettato e sviluppato nel Macron Campus di Valsamoggia. La grande novità è rappresentata dai materiali. Il Bologna per la prima volta utilizzerà un tessuto Eco Exalock con trama all over e la presenza di un pannello in Eco Micromesh sul retro che rende il capo più leggero e traspirante. Il nuovo kit conferma inoltre l’impegno condiviso tra club e sponsor tecnico sui temi dell’ambiente e della sostenibilità, essendo interamente realizzato con tessuti Eco Fabric, al 100% provenienti da plastica riciclata;Se vuoi approfondire tutte le tematiche sul mondo Bologna senza perdere alcun aggiornamento, rimani collegato con Tuttobolognaweb per scoprire tutte le news di giornata sui rossoblu in campionato.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "tuttobolognaweb",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.tuttobolognaweb.it/news/ecco-la-nuova-maglia-del-bologna-sara-utilizzata-lunedi/?intcmp=gazzanet-bologna",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 18,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-17"
    },
    {
        "title": "Fabregas, promessa mantenuta: tutto il Como parte per Ibiza a spese di Cesc!",
        "subtitle": "Lo spagnolo lo aveva annunciato post Serie A: \"Ve lo siete meritato, ora tutti in vacanza. Pago io”. Adesso il volo e i ringraziamenti social ironici dei calciatori",
        "content": "Cesc Fabregas lo aveva annunciato in spogliatoio, con una bottiglia di champagne in mano: “Ve lo siete meritato, ora tutti a Ibiza. Pago io”. Promessa mantenuta. Durante la festa promozione del Como aveva detto che era il premio chiesto dalla squadra e che lui li avrebbe accontentati. Detto fatto. Oggi la squadra è in partenza per le Baleari e sono in tanti i giocatori che stanno taggando lo spagnolo nelle storie per ringraziarlo. Tutti in modo più o meno ironico. La festa di Cutrone e compagni continuerà quindi a Ibiza.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/como/notizie/17-05-2024/fabregas-promessa-mantenuta-oggi-il-como-parte-per-ibiza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T12:48:24",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 19,
        "epoch": 1715942904.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-17"
    },
    {
        "title": "Leao, Dybala e gli altri: quanto costa la fantasia?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/17-05-2024/dybala-leao-luis-alberto-quanto-costa-la-fantasia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 19,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-17"
    },
    {
        "title": "Chi è Ghisolfi: il futuro d.s. della Roma ha la bacchetta magica",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/17-05-2024/ghisolfi-chi-e-il-nuovo-ds-della-roma.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 19,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-17"
    },
    {
        "title": "Luis Alberto-Lazio, storia di un amore travagliato",
        "subtitle": "L'epopea del fantasista spagnolo dai colpi di genio alle scintille con Sarri e...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Lazio/17-05-2024/luis-alberto-lazio-storia-di-un-amore-travagliato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 19,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-17"
    },
    {
        "title": "Il Bari si illude con Nasti, Pereiro riporta la Ternana a un passo dalla salvezza",
        "subtitle": "Nell'andata del playout, gli umbri dominano il primo tempo (due pali e un rigore parato), rischiano nella ripresa, ma trovano il pari e tra sette giorni basterà loro un altro pareggio per restare in B",
        "content": "Due sfide in sette giorni. Chi vince si salva, l’altra retrocede in Serie C. Al San Nicola, nella gara d’andata dei playout, il Bari inizia con un palo di Sibilli dopo nemmeno 30 secondi, poi cede gioco e campo alla Ternana. Che colpisce due pali con Pereiro e Distefano, dopo che Casasola si è fatto parare un rigore da Pissardo (fallo di Nasti su Carboni). Nella ripresa la squadra di Giampaolo trova pure la rete del vantaggio con Nasti. Ma all’82’ si fa beffare da una sfortunata deviazione di capitan Di Cesare sul tiro di Pereiro: finisce 1-1. Si decide tutto nella sfida di ritorno, in programma giovedì 23 maggio al Liberati. I biancorossi per conquistare la salvezza hanno bisogno di vincere. Nel doppio confronto non sono previsti supplementari e rigori. In caso di parità a evitare la retrocessione sarà la squadra meglio piazzata in classifica: la formazione di Breda ha chiuso il campionato a quota 43, fermo a 41 il Bari.;Nel primo tempo manca soltanto il gol. Poi succede di tutto: un palo colpito dal Bari, due legni presi dalla Ternana, nel mezzo pure un miracolo del portiere biancorosso Pissardo, che para il rigore a Casasola. Per il difensore argentino è il primo tiro dal dischetto fallito in carriera. I padroni di casa partono fortissimo e sfiorano la rete del vantaggio già al primo minuto, quando un colpo di testa di Sibilli si stampa sul palo. La risposta degli ospiti non si fa attendere. Al 3’ Gaston Pereiro calcia di poco alto. Al 9’, invece, l’episodio chiave della prima frazione: Nasti colpisce Carboni in area, l’arbitro assegna il penalty. Sul dischetto ci va Casasola, però Pissardo è bravissimo a evitare il gol. Il portiere classe ’98, cresciuto nelle giovanili dell’Inter, da metà aprile ha scavalcato Brenno nelle gerarchie. La partita si accende e al 30’ l’arbitro Aureliano ammonisce per simulazione Gaston Pereiro caduto in area. La Ternana protesta, ma il Var non cambia la decisione del campo. Prima dell’intervallo, la squadra di Breda passa in vantaggio ma solo nel conto dei legni: prima con Distefano sul cross di Luperini, poi con un tiro del solito Pereiro.;Nel secondo tempo la formazione di Giampaolo si fa vedere più spesso in avanti. Al 51’ Nasti sfiora il tap-in del vantaggio, poco dopo capitan Di Cesare di testa va vicino all’1-0. Al 59’ però il Bari fa esplodere il San Nicola. Ricci spacca la difesa avversaria, serve Nasti che buca la porta di Iannarilli: settimo gol in campionato per l’attaccante classe 2003 di proprietà del Milan. La Ternana fatica a reagire, entra pure Raimondo al posto di Carboni. Poi all’82’ con un pizzico di fortuna gli ospiti trovano la rete del pari: tira Gaston Pereiro dal limite, Di Cesare devia e il pallone finisce in porta. Kallon ci prova poco dopo, Iannarilli para in due tempi. Al San Nicola è 1-1. Tra una settimana la sfida decisiva al Liberati.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/16-05-2024/serie-b-andata-playout-bari-ternana-1-1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T22:52:40",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 20,
        "epoch": 1715892760.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostico Palermo-Sampdoria: chi vince sfida il Venezia in semifinale",
        "subtitle": "Prima partita dei playoff di serie B per la promozione: in Sicilia arriva una delle squadre più in forma del campionato che punta in alto",
        "content": "Alberto Dalla Palma;Palermo-Sampdoria è la prima gara dei playoff di serie B che mettono in palio l'ultima promozione dopo quelle di Parma e Como che hanno già ottenuto il pass tramite la classifica del campionato. Per i siciliani si tratta di una grande occasione perché giocano in casa e nonostante una crisi evidente restano i favoriti per il passaggio del turno. Chi va avanti, incontrerà il Venezia nel turno successivo. Scopriamo pronostico e quote di Palermo-Sampdoria in programma venerdì 17  maggio alle ore 20.30.;;Da quando il Palermo è stato consegnato a Mignani, è arrivata solo una vittoria contro il Sudtirol, nell'ultima giornata della regular season. Ma l'esonero di Corini era stato inevitabile: la proprietà del club cercava una scossa e l'ha ottenuta. L'accesso ai playoff era il traguardo minimo anche se in realtà i siciliani puntavano alla promozione diretta.;Dopo un avvio difficilissimo, invece, la Samp di Pirlo si è rilanciata diventando una delle squadre più in forma del torneo: l'ex juventino aveva anche rischiato l'esonero, ma il recupero di tanti giocatori infortunati gli ha poi consentito di ripartire. In una sfida così equilibrata si può pensare a un pareggio al termine dei primi quarantacinque minuti: ipotesi che si trova in lavagna a quota 2,15 su Betway e a 2,10 su Planetwin365, Snai e Sisal.;;Non si può in questo play off non considerare il ruolo che può avere lo stadio Barbera, quasi tutto esaurito: la vittoria rosanero viene offerta a 2,35 su Sisal, 2,30 su PlanetWin365 e Snai, 2,29 su Betway. Chi passa il turno dovrà affrontare il Venezia, \"bruciato\" dal Como nel rush finale per il secondo posto in classifica che valeva la promozione diretta in serie A.;;;;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio 2024 (modifica il 17 maggio 2024 | 14:54);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/16-05-2024/pronostico-palermo-sampdoria-quote-quarti-playoff-serie-b-37667.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 20,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-17"
    },
    {
        "title": "Tutino, perché l'attaccante italiano che segna di più ha solo sfiorato la Serie A",
        "subtitle": "Viene da una stagione da 21 gol, i tifosi del suo Cosenza lo vorrebbero in...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/cosenza/notizie/16-05-2024/tutino-a-cosenza-perche-non-gioca-in-serie-a-come-gioca-e-la-suggestione-spalletti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 20,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-17"
    },
    {
        "title": "\"Netturbino al mattino, allenatore di sera\": Soave, un uomo che non si ferma mai. Ed è arrivato in C",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/16-05-2024/cristian-soave-il-netturbino-che-ha-portato-in-serie-c-il-caldiero.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 20,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-17"
    },
    {
        "title": "Se un calciatore si compra il club in cui gioca: la strana storia di Braithwaite",
        "subtitle": "L'Espanyol Barcellona è in difficoltà, la provocazione di un giornalista in conferenza stampa: \"Perché non lo prendi tu?\". E la risposta dell'attaccante, che ha un patrimonio plurimilionario, lascia aperta una possibilità...",
        "content": "Se un nuovo acquisto dell’Espanyol cercasse casa a Barcellona, in rosa troverebbe qualcuno che saprebbe dargli facilmente una mano. L’attaccante Martin Braithwaite, 32enne danese, ha infatti messo su un portafoglio da 1.500 appartamenti, con altri 500 in fase di costruzione. Un vero e proprio impero.  I profitti superano i 250 milioni di dollari e fanno del centravanti uno dei calciatori più ricchi al mondo.;Il fatto diventa ancora più interessante se si rapportano i guadagni di Braithwaite alla situazione economico finanziaria del club in cui il danese gioca, l’Espanyol. La squadra al momento è in seconda divisione e si sta giocando la promozione in Liga, ma la società è in difficoltà e cerca acquirenti e fondi. Da qui la provocazione fatta da un giornalista in conferenza stampa: “Perché non te lo compri tu l’Espanyol?”.;Sembrava una battuta, qualcuno in sala stampa ha accennato un ghigno - Martin compreso -, che poi però ha risposto seriamente: “Non è il momento di pensare a queste cose. Prima dobbiamo essere promossi e poi vedremo cosa succederà con il club. Ma ne parleremo”. Una piccola apertura? Può darsi. Fatto che sta che sarebbe un’operazione unica che avrebbe del clamoroso.;Gli affari di Braithwaite, in collaborazione con lo zio Philip Michael, hanno come centro New York, dove i due hanno acquistato il maggior numero di appartamenti. Poi ce ne sono altri a Philadelphia e in giro per l’America. La società si occupa anche di aiutare le persone nella ricerca degli immobili o nella gestione delle trattative di compravendita. Hanno inoltre concluso un accordo di joint venture per lo sviluppo di condomini di lusso da oltre 470 milioni di dollari. Nel 2020 Forbes aveva inserito il centravanti nella lista degli sportivi più facoltosi del pianeta, affermando che nella rosa del Barcellona, in cui Martin giocava, fosse dietro solo a Leo Messi per ricchezza complessiva.   E chissà che ai suoi numerosi business e investimenti, tra poco non si aggiunga anche il suo club. In quel caso non avrebbe problemi di riconferme o contratti. Intanto la provocazione è stata lanciata. Forse, dopo la fine della stagione, inizierà a prenderla seriamente in considerazione.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/17-05-2024/quando-un-giocatore-puo-comprarsi-la-societa-la-strana-storia-di-braithwaite.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T10:47:36",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 21,
        "epoch": 1715935656.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-17"
    },
    {
        "title": "Var a chiamata nel calcio? La Fifa apre per le competizioni con risorse limitate",
        "subtitle": "Il \"Video Support\" sarà uno strumento totalmente tecnologico adottato nei contesti in cui sono in uso pochissime telecamere e con personale arbitrale limitato. Durante la fase di prova si prevede che ogni squadra potrà fare due richieste per partita",
        "content": "L’idea è quella di introdurre l'utilizzo della tecnologia in campo anche per le federazioni che non abbiano le risorse per organizzare una vera e propria Var. Lo ha annunciato il presidente Gianni Infantino, nell'ultimo Congresso della Fifa. Il mezzo che si pensa di utilizzare è il \"Video Support\": fondamentalmente, un nuovo approccio all'uso della tecnologia di replay per supportare gli arbitri durante le partite con un sistema progettato per rivedere eventuali errori chiari ed evidenti o gravi incidenti mancati, in competizioni in cui sono in uso pochissime telecamere e le risorse umane e finanziarie sono limitate. Un sistema simile a quanto già accade in alcuni sport come il basket, il volley o il tennis.;\"L'idea è che gli allenatori possano chiedere aiuto al VAR in due occasioni durante la partita e che i giocatori possano chiederlo a loro volta al tecnico. Se la decisione iniziale venisse cambiata, non perderebbero gli slot e continuerebbero ad averne due\" - ha spiegato Infantino. Un po' quello che succede nel tennis con il challenge.;Infantino ha parlato anche delle categorie dei giovani, i talenti del futuro: \"Il Mondiale Under 17 si giocherà ogni anno e con 48 squadre. L'Under 20 ci sarà ogni due anni e con 24 squadre. Stiamo pensando a un Mondiale Under 15 o a una sorta di festival a cui possono partecipare tutte le squadre del mondo.  In più nel 2026  ci sarà un Mondiale per club femminile con 16 squadre partecipanti”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/17-05-2024/la-var-a-chiamata-la-proposta-della-fifa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T15:13:13",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 21,
        "epoch": 1715951593.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-17"
    },
    {
        "title": "Xavi-Barcellona, nuovo colpo di scena: esonero ad un passo",
        "subtitle": "Altro dietrofront in casa blaugrana: dopo la riconferma di aprile, ora il presidente Laporta valuta l'allontanamento del tecnico",
        "content": "E niente. Non c’è tranquillità per questo Barcellona. Xavi è, di nuovo, a un passo dall’addio. Questo a meno di un altro clamoroso cambio di rotta. Che nessuno può escludere.;Riepiloghiamo: il 27 gennaio scorso dopo un’incredibile sconfitta interna per 5-3 col Villarreal l’allenatore del Barcellona annuncia le dimissioni postdatate: se ne andrà il 30 giugno, un anno prima della scadenza del suo contratto.  Vuole dare una scossa alla squadra, e la mossa ha il suo effetto: 10 vittorie e 3 pareggi tra Liga e Champions, con eliminazione del Napoli e vittorie in trasferta con Atletico Madrid e Psg. Il ritorno con i francesi è disastroso: sconfitta casalinga per 4-1 e addio all’Europa. Seguita a stretto giro dalla caduta per 3-2 al Bernabeu col Real. Addio anche alla Liga.;È il 21 aprile, e tra la sorpresa generale tre giorni dopo Xavi va a casa del presidente Laporta e i due cambiano idea: avanti insieme. Conferenza stampa congiunta lunghissima, prolissa e un po’ assurda e abbraccio finale: divorzio cancellato, si conferma il matrimonio almeno fino al 2025. Perché? Perché il Barcellona non ha un euro e non può permettersi un altro allenatore, e l’unica alternativa disponibile in casa, Rafa Márquez che allena il Barça B, non convince.;Il Barcellona batte il Valencia ma poi prende 4 gol, a 2, anche a Girona. In pericolo il secondo posto che vale la remunerativa Supercoppa di Spagna. Tutto tranquillo. Fino all’altro ieri. Presentazione di Almeria-Barcellona. Xavi dice una cosa che sanno tutti: “Faremo fatica a tornare competitivi tanto in Spagna come in Europa. Servono acquisti che non possiamo fare per questioni economiche”. Laporta si infuria. La verità fa male, come diceva la canzone. Il presidente non accompagna la squadra ad Almeria. E alla vittoria che garantisce quasi sicuramente il riconquistato secondo posto non partecipa nemmeno il DS Deco, grande sponsor di Márquez e mai amico di Xavi.;Le assenze fanno rumore, si notano. E questa mattina da Rac1, radio catalana molto addentro alle questioni blaugrana, sganciano la bomba: ‘Laporta vuol mandare via Xavi’. Incredibile, ma vero. A pochi giorni dalla riconferma, si. E si, questo Barça assomiglia sempre più a un circo fuori controllo. Cosa che ovviamente stride clamorosamente nell’impietoso confronto col Madrid campione di Spagna e finalista di Champions che dopo Bellingham sta per abbracciare Mbappé. Per il licenziamento di Xavi manca solo l’ufficialità, a meno che non ci sia un altro cambio d’umore presidenziale. Cosa che oggi nessuno può escludere.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Liga/17-05-2024/xavi-barcellona-ad-un-passo-dall-addio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:38:48",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 21,
        "epoch": 1715949528.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-17"
    },
    {
        "title": "Lenny Kravitz aprirà la Finale di Champions tra Borussia Dortmund e Real Madrid",
        "subtitle": "Oltre 200 paesi collegati in tutto il mondo per l'evento calcistico dell'anno, preceduto dal Kick Off Show che quest'anno avrà un protagonista di tutto rispetto",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 14:44);La leggenda del rock Lenny Kravitz sarà protagonista a Wembley il prossimo 1 giugno. Uno show trasmesso in 200 paesi. Il Kick Off Show, la cerimonia di presentazione della finale di Champions League tra Borussia Dortmund e Real Madrid, sarà opera del Quattro volte vincitore del GRAMMY Award. Una carriera trentennale alle spalle che parla lui, con 11 album pubblicati e oltre 40 milioni di copie vendute in tutto il mondo.;Lenny Kravitz, oltre questo grande onore di aprire l'evento calcistico dell'anno, in attesa della nuova formula, di recente ha ricevuto il Music Icon Award ai People's Choice Awards 2024 ed è stato onorato con una stella all'Hollywood Walk of Fame all'inizio. Il cantante ha mostrato la sua felicità ai microfoni di uefa.com: \"Mi sento davvero pieno di energia in vista della mia esibizione al Kick Off Show della finale di UEFA Champions League a Londra, una città che riveste un posto speciale nel mio cuore. Sarà un evento davvero emozionante prima di una finale così importante. È una scusa perfetta per riunirci e goderci un po' di musica.\";Guy-Laurent Epstein, direttore marketing UEFA, ha dichiarato: \"Il Kick Off Show della UEFA Champions League di quest'anno, presentato da Pepsi, vedrà Lenny Kravitz salire sul palco e offrire una delle sue più grandi esibizioni prima della finale di Champions League. La nostra partnership fruttuosa e di lunga data con Pepsi ci riempie di orgoglio e, insieme, collaboriamo per rendere questa partita più memorabile e divertente per i tifosi a Wembley e per tutti coloro che ci seguono da tutto il mondo\".;Eric Melis, VP Global Brand Marketing, Carbonated Soft Drinks presso PepsiCo ha aggiunto: \"Essendo un marchio con una ricca storia, sia nella musica sia nel calcio, siamo orgogliosi di riunire ancora una volta la città ospitante, milioni di spettatori da tutto il mondo e uno dei nomi più iconici della musica mondiale per una performance elettrizzante. Il Kick Off Show, presentato da Pepsi, della finale di UEFA Champions League sarà interpretato da una leggenda dell'industria musicale che aggiunge dinamismo ed energia senza precedenti allo spettacolo. Kravitz vive secondo la nostra filosofia \"Thirsty For More\", che celebra la sete di vita delle persone e non vediamo l'ora di vedere come reagiranno i fan a questo spettacolo imperdibile\".;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-estero/lenny-kravitz-aprira-la-finale-di-champions-tra-borussia-dortmund-e-real-madrid/?intcmp=gazzanet-kravitz",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 21,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "Austria, l’infortunato Alaba farà da assistente al ct Rangnick agli Europei",
        "subtitle": "Il difensore del Real Madrid e capitano della Nazionale austriaca, che si è rotto il legamento crociato a dicembre, sarà nello staff tecnico. L'Austria è inserita nel girone D e affronterà Francia, Polonia e Olanda...",
        "content": "17 maggio 2024 (modifica il 17 maggio 2024 | 10:19);La stella dell'Austria David Alaba rischia di saltare gli Europei di Germania. Il difensore si è rotto il legamento crociato a dicembre e la sua partecipazione è una corsa contro il tempo.;Anche se Alaba non dovesse rimettersi in forma in tempo, dovrebbe comunque essere presente all'Europeo.;La novità;E come parte della squadra di Ralf Rangnick! Secondo il quotidiano spagnolo Relevo, è stato lo stesso Rangnick a suggerire questo piano.;Il motivo: Alaba (105 presenze e 15 reti col Das Team, nda) è considerato il braccio destro dell'allenatore e da anni è un giocatore di primo piano. Non solo nella Nazionale austriaca, ma anche nel Real Madrid. È importante per la struttura della squadra, dentro e fuori dal campo.;Per lo stesso motivo, l'austriaco è stato recentemente inserito nella rosa del Real Madrid da Ancelotti, anche se era chiaro che Alaba non avrebbe partecipato alle gare.;È logico che la ÖFB (Federcalcio dell'Austria) stia cercando di inserire Alaba nello staff tecnico. Secondo quanto riportato, l'ex stella del Bayern, dieci volte calciatore austriaco dell'anno, accetterà l'offerta.;Rangnick potrà così nominare la sua rosa di 26 uomini senza dover fare a meno di un giocatore per l'infortunato David. Lo stesso Alaba fa parte del gruppo di Euro 2024 nonostante la rottura del legamento crociato. Il suo ruolo effettivo all'interno della struttura tecnica non è ancora stato chiarito - potrebbe anche diventare co-allenatore...;Il palmarès di Alaba;David in carriera ha vinto 10 Bundesliga, 6 Coppe di Germania, 2 Supercoppe di Germania, 2 Liga, 2 Supercoppe di Spagna e 1 Copa del Rey. A livello internazionale vanta 3 Champions League, 3 Supercoppe Europee e 3 Coppe del Mondo per Club.;;Se vuoi approfondire tutte le tematiche sul mondo del calcio senza perdere alcun aggiornamento, rimani collegato con Derbyderbyderby per scoprire tutte le news di giornata.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/austria-linfortunato-alaba-fara-da-assistente-al-ct-rangnick-agli-europei/?intcmp=gazzanet-alaba",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 21,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-17"
    },
    {
        "title": "Fabiani: \"Kamada resta al 100%. Voglio una Lazio modello Bayer\". E su Luis Alberto...",
        "subtitle": "Il dirigente a Radiosei: \"A oggi è così, poi le cose possono cambiare sempre. Il destino è nelle sue mani. Immobile non si discute\"",
        "content": "\"La situazione a oggi dice che al 100% Kamada  resterà alla Lazio, poi le cose possono cambiare sempre. Il destino è nelle sue mani, dagli ultimi colloqui che ho avuto con il suo entourage mi risulta che Kamada sia ben felice di restare”. Queste le dichiarazioni di Angelo Fabiani, d.s. della Lazio, nel suo intervento a Radiosei nel corso della trasmissione “Quelli che hanno portato il calcio a Roma\" di Guido De Angelis. Il centrocampista giapponese, rilanciato da titolare con l’arrivo di Tudor, ha il contratto in scadenza. Nei mesi scorsi sembrava scontato il suo addio a fine stagione, Ora invece Kamada è sempre più intenzionato a esercitare l’opzione a suo favore per un rinnovo triennale.;Fabiani ha fatto il punto sul campionato della Lazio: \"È un momento particolare, mancano due gare, dobbiamo provare a fare il massimo. L’Europa è importante per il presente e per il futuro, non saranno partite facili, iniziando da quella di domenica contro l’Inter e poi col Sassuolo. È stata una stagione particolare, siamo partiti con il piede sbagliato, poi recuperare punti diventa difficile. Siamo comunque riusciti a tenere botta…\". La questione degli errori arbitrali? Fabiani allontana ogni possibile alibi: \"Rigore non dato a Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, non dare alibi. Nell’arco di un anno situazioni arbitrali come quella contro il Milan succedono a tutti. Dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore… Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.;Una stagione passata dalle dimissioni di Sarri. \"Il suo addio ci ha spiazzati. Maurizio è una persona straordinaria e ha avuto problemi familiari: quando certe cose ti toccano da vicino fare il proprio lavoro non è facile. Lui con grande rispetto per la Lazio e grande umanità mi ha detto che non avrebbe potuto darci tutto quello che volevamo. Lo ringrazio perché non so in quanti lo avrebbero fatto, compiendo un passo indietro e rinunciando a molti soldi con un anno di stipendio. Lotito ha voluto comunque onorare il suo contratto fino a fine stagione\".;Il nuovo corso tecnico? \"Tudor ha un contratto fino al 2025, con lui ci confronteremo per la squadra del futuro. I cicli sono fatti per finire, quello di Sarri si è chiuso, ora se ne sta aprendo un altro per costruire una squadra di giovani con esperienze in campo internazionale. Nel mio calcio non è contemplato prendere trentenni, a meno di grandi occasioni. Noi vogliamo costruire un gruppo di calciatori giovani ed importanti. Un modello su cui rifarsi è il Feyenoord o il Leverkusen che ha costruito una squadra importante dopo un momento buio\". Ci sarà Immobile nella prossima stagione? \"Ciro ha un contratto con la Lazio per altri due anni: è il capitano. La vita della punta ha alti e bassi, ma discutere Immobile non mi sembra il caso…\". L’infortunio di Provedel e la crescita di Mandas possono creare un ballottaggio tra i pali anche per il futuro? Fabiani chiarisce: \"La strategia è molto semplice, Provedel è il numero uno indiscusso. Su Mandas abbiamo investito in quanto giovane. Noi vogliamo due portieri affidabili perché situazioni come quelle di quest’anno si possono ripetere. Nella prossima stagione resteranno entrambi, poi il mercato è imprevedibile…\". Infine, capitolo Luis Alberto. Lo spagnolo ha annunciato il suo addio a fine stagione nonostante un contratto rinnovato fino al 2028 appena otto mesi fa. Fabiani spiega: \"Luis Alberto ha espresso la sua volontà, la prenderemo in considerazione se non lede gli interessi della società, altrimenti valuteremo altre ipotesi. Questo vale per tutti\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Lazio/16-05-2024/lazio-fabiani-kamada-resta-immobile-pure.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:08:13",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 22,
        "epoch": 1715857693.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-16"
    },
    {
        "title": "Attacco Napoli: Dovbyk primo della lista, pronta l'asta per Osimhen. E il Chelsea ha il jolly Lukaku",
        "subtitle": "Il nigeriano piace pure al Psg ma il suo sogno resta la Premier: Blues possono offrire cash più Romelu. Per gli azzurri però il preferito  è ancora Dovbyk",
        "content": "Come si sostituisce un centravanti da 76 gol in 132 presenze? Beh, magari con uno da 69 in 128 gare di A. Non stiamo dando i numeri, semplicemente è il confronto tra ciò che ha fatto Victor Osimhen in quattro stagioni con la maglia del Napoli e Romelu Lukaku in quattro campionati di Serie A tra Inter e Roma. L’ipotesi al momento è più che altro una suggestione e nulla più. Ma le condizioni affinché questo gioco diventi trattativa ci sono e le strade dei due centravanti diventerebbe l’una legata all’altra qualora Osimhen riuscisse a ottenere ciò che desidera sin da bambino: vestire la maglia del Chelsea.;Victor è cresciuto in Nigeria sognando di emulare la carriera di Didier Drogba, uno che a Londra in maglia Blues ha vinto tutto ciò che si poteva, portando l’orgoglio africano in giro per il mondo. E in questo anche Osimhen è un uomo in missione: quest’anno ha già emulato il suo mentore vincendo il Pallone d’oro africano. Poi, durante la Coppa d’Africa, ha avuto più volta l’occasione di incrociarlo in Costa d’Avorio e chissà quante chiacchiere sul Chelsea: il club inglese è in corsa per Osimhen, ma la mancata qualificazione alla prossima Champions potrebbe essere un limite enorme nella corsa al nigeriano. Una condizione sfavorevole che rischia di mettere in crisi anche il Napoli: Jonathan David e Santiago Gimenez erano i primi obiettivi, ma senza Champions sono destinati ad altri lidi. E allora perché non valutare seriamente la posizione di Lukaku, che il Chelsea vuole cedere dopo anni di capricci e incomprensioni? Rom in Italia fa ancora la differenza e, in caso di arrivo sulla panchina di Conte, diventerebbe l’obiettivo primario per l’attacco. Del resto, i numeri parlano chiaro e uno come Romelu tornerebbe a infiammare il Maradona.;Il Chelsea è disposto a inserire il cartellino di Lukaku nell’offerta da presentare al Napoli per Osimhen, che invece andrebbe via senza dove discutere con Aurelio De Laurentiis a fronte del pagamento della clausola rescissoria da circa 130 milioni di euro. Soldi che il Chelsea potrebbe investire, ma ritrovandosi poi a gestire ancora il problema Lukaku. E poi, oggi sia Chelsea che Psg vorrebbero trattare col Napoli per provare ad abbassare la clausola per non essere costrette a versare in un’unica soluzione la somma dovuta. De Laurentiis, come detto, avrebbe comunque il problema di cercare un nuovo centravanti. Certo, Lukaku ha un ingaggio alto ma già alla Roma ha abbassato le sue pretese e percepisce meno di Osimhen (al netto…), ma è chiaro che si potrebbe e dovrebbe discutere. Di sicuro, per il Napoli sarebbe andare a colpo sicuro: anche in un anno poco brillante come questo, Romelu ha comunque già messo a segno 20 reti tra campionato e coppe.;Lukaku oggi resta una suggestione, poi si vedrà. Ciò che è certo è che il Napoli l’anno prossimo non avrà più al centro dell’attacco Osimhen, il supereroe mascherato che ha riportato gli azzurri sul tetto d’Italia dopo trentatré anni di attesa, toccando un record che non riuscì neanche a Maradona: scudetto con titolo di capocannoniere. La stagione negativa potrebbe incidere in qualche modo anche sulla corsa a Osimhen, sicuro sull’appeal del Napoli a livello internazionale. Però Artem Dovbyk resta una prima scelta a cui intriga tantissimo l’ipotesi Napoli e per il Girona, dopo un anno magico, non è comunque incedibile. Il capocannoniere della Liga è da mesi sul taccuino azzurro e costa 40 milioni può essere la soluzione ideale per aprire il nuovo ciclo. E l’ingaggio è in linea con la politica azzurra. Altrimenti, occhio sempre a Mateo Retegui del Genoa e Kevin Denkey del Cercle Bruges, non due nomi di grido, però profili molto interessanti. Ma al Napoli oggi sono sconsigliate le scommesse: ecco perché Lukaku va tenuto in forte considerazione. In Serie A resta una sentenza.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/16-05-2024/napoli-su-dovbyk-e-lukaku-asta-per-osimhen.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:16:10",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 22,
        "epoch": 1715840170.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-16"
    },
    {
        "title": "Da Thorstvedt a Brassier, quattro colpi per un Bologna da Champions",
        "subtitle": "Il dt Sartori e il ds Di Vaio, aspettando la cassa delle cessioni, hanno quattro caselle da riempire per affrontare la massima competizione continentale",
        "content": "Quattro indizi possono fare una prova? Per ora sono, appunto, indicazioni, perché da fonti di calciomercato sembra proprio che il dt Giovanni Sartori col ds Marco Di Vaio stiano mirando i primi investimenti del Bologna che verrà. Quattro posizioni ben definite, in attesa di vedere se ce ne sarà una quinta (laterale destro?). I “casting” sono partiti. Lo ha svelato l’ad Fenucci: \"La programmazione è in corso con Sartori e Di Vaio già all’opera per permetterci di fare la nostra figura tra le 36 squadre di Champions. La volontà è di provare a continuare il percorso coi giocatori di questa stagione\". Pianificazione in progress, in attesa di Motta (o di Sarri, Italiano, Palladino).;Quelli che sono i ruoli messi nel mirino danno comunque l’idea di eventuali partenze: si parla di un centrale difensivo di piede mancino, di un laterale sinistro, di un interno possibilmente anch’egli mancino e di un attaccante, anche se va ricordato che Castro è e resterà in squadra, che Odgaard è stato riscattato (5 milioni all’AZ) e naturalmente al netto di ciò che accadrà a Zirkzee, cercato da mezza Europa e con la Premier (Aston Villa e Arsenal) in agguato.;Ecco: il Bologna starebbe cercando gli identikit in quelle posizioni di campo precise. Il concetto di programmazione per un club ora anche da Champions sta proprio nel non farsi trovare impreparato nel momento in cui arriveranno delle offerte irrinunciabili, sempre ammesso che non siano state già recapitate sul tavolo dei massimi dirigenti del club. Un giro d’orizzonte, una serie di sondaggi a scopo cautelativo, perché al momento nessun giocatore attualmente in “rosa” ha chiesto la cessione.;Detto tutto ciò, eccoci ai “rumors” che stanno circolando di più in ambito di mercato nella suddetta programmazione del Bologna che sarà. Partiamo dal centrale difensivo di piede mancino: detto che a Giovanni Sartori piace sempre Facundo Gonzalez (proprietà Juve e in prestito alla Sampdoria: ma è giovane giovane), ecco che negli ultimi tempi è stato osservato “on stage”, direttamente allo stadio insomma e non a video, Lilian Brassier, 24enne con origini della Guadalupa nato in Francia, centralone difensivo alto 1,86 e titolare nel Brest (Ligue 1). In scadenza, col contratto, nel 2025, quest’anno Lilian ha saltato solamente 4 gare (non convocato) ma in tutte le altre ha giocato tutta la gara. Un granitico, un muro difensivo decisamente titolare della squadra allenata da Eric Roy. Il suo valore si aggira sugli 8,5 milioni di euro e il cercare in quella zona significa due cose: cautelarsi nel caso in cui Calafiori o Lucumi (visto che Beukema non si tocca) possa lasciare il Bologna.;Poi, ci si sposta a sinistra: nel ruolo di laterale, il Bologna deve sistemare Lykogiannis (che però ha un’opzione di rinnovo) e valutare se tenere o meno Kristiansen per il quale il Leicester chiede 14 milioni di riscatto. Tanto, ammesso che non avvenga una rinegoziazione. Nel frattempo, il Bologna tiene in “caldo” Robin Gosens (unico “neo” i 3 milioni di ingaggio) e David Jurakek, laterale mancino in prestito all’Hoffenheim dal Benfica che lo pagò 14 milioni.;Poi, eccoci alla zona interna: si cerca un titolare in attesa che Ferguson torni (Fabbian c’è) e il mancino Thorstvedt (che il Sassuolo pagò 10 milioni) piace un bel po’. In attacco, sempre “appesi” a ciò che sarà di Zirkzee (\"Il suo è un contratto particolare che sarà da vedere, dato che in parte egli ne è fautore\" ha spiegato Fenucci), c’è Vangelis Pavlidis in pole. Gioca nell’AZ, il club dal quale Sartori ha pescato Karlsson, Odgaard e Beukema.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/16-05-2024/calciomercato-bologna-da-brassier-a-pavlidis-ecco-gli-obiettivi-champions.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:49:49",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 22,
        "epoch": 1715842189.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, dal Nizza arriva il ds Ghisolfi. E ha già tre osservati speciali dalla Ligue 1",
        "subtitle": "In attesa di salutare ufficialmente il Nizza, il futuro dirigente giallorosso si concentra già sul mercato",
        "content": "Ieri ha salutato Nizza, anche se in modo amaro, perdendo in casa per 2-1 con il Psg e giocandosi di fatto le ultime speranze di agganciare la Champions. La prossima settimana, subito dopo l’ultima fatica in casa del Lilla, potrebbe invece essere ufficializzato come nuovo d.s. della Roma. Florent Ghisolfi però nel frattempo sta lavorando e lo fa in particolare proprio sul mercato francese, dove conosce meglio i giocatori da poter eventualmente acquistare.;Ad ora ci sono tre calciatori sul taccuino di Ghisolfi e che potrebbero interessare alla Roma del futuro: Bafoda Diakitè, Banza e Edon Zhegrova. Ghisolfi li sta monitorando, ha allacciato anche i rapporti con i rispettivi agenti, ci sta insomma pensando su. Diakité è un terzino destro, 23 anni, costa 12-15 milioni, gioca nel Lille e all’occorrenza può fare anche il difensore centrale. Fisicamente forte, è uno che ha gamba e ama i duelli, proprio come piace a Daniele De Rossi. Magari Ghisolfi potrà parlarci anche nel fine settimana, visto che il Nizza gioca proprio a Lille. Dove tra l’altro c’è anche Zhegrova, l’esterno offensivo kossovaro che quest’anno è stato uno dei segreti della squadra di Fonseca. Anche per lui ci vogliono una quindicina di milioni di euro, ma ha 25 anni, è giovane e un range d’età compatibile con gli eventuali investimenti dei Friedkin, che vogliono gente giovane, affamata, che non costi tanto a livello d’ingaggio e che possa essere valorizzata per il futuro. Zhegrova vive di uno contro uno, di dribbling continui, sempre alla ricerca della superiorità numerica. Un altro aspetto che per De Rossi è basilare, soprattutto per i suoi attaccanti. E poi c’è Simon Banza, un centravanti di 1,89, forte fisicamente e anche agile. È quello che Ghisolfi conosce meglio, avendolo avuto con sé al Lens, prima che la punta congolese (27 anni) si trasferisse in Portogallo, al Rio Ave, dove in questa stagione ha segnato 23 reti in 40 partite. Anche qui costo tra i 15 ed i 20 milioni. Ghisolfi ci sta lavorando su, in attesa che diventi ufficialmente il nuovo d.s. della Roma.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/16-05-2024/ghisolfi-prossimo-ds-della-roma-monitora-diakite-banza-e-zhegrova.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:48:02",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 22,
        "epoch": 1715860082.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-16"
    },
    {
        "title": "L'Inter prova il colpo Nacho: così i nerazzurri tentano il capitano del Real",
        "subtitle": "Il centrale lascerà Madrid  a zero: è tentato dall’Mls, ma è in cerca di sfide. E se dovesse partire De Vrij...",
        "content": "Nell’epoca del mercato forzatamente “realista”, nutrito da pochi sogni e da molto pragmatismo, l’Inter si è fermata a Madrid. Nella dominante parte bianca della capitale che adesso sogna la vertigine della Champions numero 15: proprio lui, Nacho Fernandez, 34enne difensore e capitano che non da ieri piace ai nerazzurri, potrebbe alzare l’ennesima Coppa a Wembley in maglia Real, dopo averne sbaciucchiate già cinque in carriera. Vada come vada in finale contro il Borussia Dortmund, solito trionfo o imprevista disfatta, lui ha già deciso di salutare la Casa Blanca in cui era entrato da bambino. Al momento, nel suo cuore c’è una preferenza rotonda per il futuro: gli Stati Uniti, una tappa di alleggerimento in Mls dopo tante battaglie europee. A questa Inter ambiziosa e attentissima alle occasioni adesso tocca riaccendere i sentimenti di Nacho e, magari, convincerlo a fare un ultimo giro di giostra da queste parti. Raccontano che lo spagnolo sia semplicemente in cerca di nuovi stimoli e non solo di mete esotiche, e che da sempre segua con attenzione la Serie A: per questo l’opera di persuasione sarà pure difficile, ma non è certo impossibile.;L’occasione di arruolare a parametro zero un giocatore con questo pedigree non può lasciare indifferente nessuno, figurarsi un club che ha trasformato in arte la caccia allo svincolato: Taremi e Zielinski, freschi freschi, sono solo gli ultimi della casa. Almeno in teoria, però, la possibilità di fiondarsi su Nacho (per provare a fargli rivedere i progetti americani...) potrebbe confliggere con i progetti della società sulla difesa per la prossima stagione: l’intendimento generale era, infatti, di non toccare un reparto perfettamente funzionante e di concedere un anno ancora a Francesco Acerbi e Stefan de Vrij, il primo titolare 36enne e il secondo ormai riserva 32enne. In realtà, però, il difensore madrileno è un caso a sé, vola sopra ogni considerazione di bottega proprio per il suo status “differente”: impossibile trovare in giro un difensore capace di fare un paio di ruoli in un pacchetto a tre e che sia poi dotato di simile esperienza internazionale e abitudine alla vittoria. Del resto, una volta toccata la stella nel cielo, l’Inter programma, soprattutto, il rilancio europeo e allora chi più di Nacho potrebbe fare le fortune del Simone in Champions? Sarà, comunque, il ricordo delle sofferenze patite al Metropolitano a guidare le prossime scelte in casa Inter: per salire ancora uno scalino verso la gloria, i nerazzurri hanno bisogno di imparare a gestire notti da tregenda come quella senza affondare. Il difensore madridista, in 68 presenze raccolte in 14 stagioni di Champions League consecutive, ha anticorpi per ogni battaglia nei più grandi teatri del Continente.;I dirigenti studiano così il colpo di prestigio e sono attenti anche a possibili scossoni interni: una uscita in difesa trasformerebbe, infatti, Nacho da tentazione a necessità. In questo caso, il faro è puntato su Stefan de Vrij e su una eventuale voglia di tornare in patria: al di là dei possibili segnali, è una eventualità che il club non esclude. Il “suo” Feyenoord lo aspetterebbe a braccia aperte, anche se l’affare di ritorno non si è ancora acceso. In attesa di capire se saranno rose, o meglio tulipani, il dossier Nacho è riaperto. Quando era all’inizio delle riflessioni sulla seconda fase di carriera, l’Inter aveva già fatto una chiacchierata approfondita con il difensore attraverso lo staff. Il filo potrebbe essere riannodato a breve con il centrale che ora galleggia tra America ed Europa. Nacho ha appena detto no al Bayer Leverkusen, evidentemente bisognerà essere più convincenti dell’ex compagno Xabi Alonso.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/16-05-2024/inter-su-nacho-il-veterano-del-real-madrid.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:16:51",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 22,
        "epoch": 1715854611.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-16"
    },
    {
        "title": "Marc Marquez e le rimonte da leggenda: le 10 imprese di Marc",
        "subtitle": "In Francia lo spagnolo ha incantato tutti con una rincorsa incredibile partendo dalla 13esima posizione. Non è la prima volta che gli riesce qualcosa di simile: ecco le altre 10 magie dalla 125 alla top class",
        "content": "Da 13° a 2°: Marc Marquez ha ripetuto l’impresa per due volte in Francia. Prima, nella Sprint di sabato 11 maggio, si è superato con una partenza incredibile, portandosi in quinta posizione dopo poche curve. L’indomani, invece, nella gara lunga della MotoGP ha risalito la corrente con più calma, ma non minor determinazione, dando l’impressione di una rimonta inesorabile. Del resto la rincorsa dal fondo dello schieramento è uno dei pezzi pregiati nel vasto repertorio di Marquez. Lo testimonia la sua carriera nel Motomondiale, in cui spiccano altre 10 risalite eccezionali. Eccole nel dettaglio.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/16-05-2024/marc-marquez-le-dieci-rimonte-piu-belle-in-motogp/",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:50:29",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 23,
        "epoch": 1715849429.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-16"
    },
    {
        "title": "Incidente mortale al Rally del Ciocco, cinque indagati",
        "subtitle": "A marzo, una ruota staccatasi da una Peugeot 208 colpì e uccise uno spettatore 22enne: ora la Procura apre un fascicolo per appurare le cause. Tutti assolti, intanto, per l'incidente al Rally di Lucca 2012 costato la vita a Valerio Catelani e Daniela Bertoneri",
        "content": "Cinque persone sono state iscritte nel registro degli indagati per il grave incidente verificatosi il 16 marzo scorso durante le ultime fasi del Rally del Ciocco 2024, costato la vita allo spettatore Alessandro Valletta di 22 anni. Si tratta del Direttore di gara Walter Robassa, del supervisore Aci Sport Luciano Tedeschini, del commissario Mauro Furlanetto, del preparatore Roberto Bertino e del pilota Federico Gangi, al volante della vettura coinvolta nell’incidente. “Un atto dovuto” precisa il pubblico ministero Paola Rizzo, che permetterà ai cinque di poter nominare anche un consulente tecnico in vista dell’accertamento sulla Peugeot 208 protagonista del sinistro.;La dinamica della tragedia fu oltremodo assurda: in un tratto di strada non particolarmente impegnativo, una ruota si staccò dalla 208 dell’equipaggio Gangi/Ferrari e, dopo avere urtato un terrapieno, andò a colpire Valletta alla testa ed al torace provocando lesioni poi risultate fatali. Si vuole capire proprio la ragione di questo cedimento meccanico, ed a breve un perito dovrebbe ricevere l’incarico per l’ispezione della vettura incidentata. Non è escluso un coinvolgimento dei costruttori, alla luce di una serie di sinistri analoghi occorsi ad altre 208. La stessa Peugeot potrebbe avviare una inchiesta interna per capire l’origine di questi guasti.;Oltre all’ispezione sul mezzo incidentato, verrà esaminata a fondo anche la dashcam che ha ripreso le fasi del sinistro. Nelle immagini, si vede la vettura andare dritta dopo la perdita della ruota e nel successivo dialogo tra pilota e copilota si parla della rottura di una colonnetta, uno dei perni che fissano la ruota al mozzo ed al resto del corpo vettura. La Procura intende inoltre appurare se la prova speciale si stesse svolgendo in condizioni di piena sicurezza: il punto dove era posizionato Valletta era comunque autorizzato per il pubblico.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Questo nuovo procedimento arriva proprio cinque giorni dopo l’epilogo della lunga querelle giudiziaria legata alla tragedia del Rally Città di Lucca 2012, in cui l’equipaggio Catelani/Bertoneri perì nell’incendio della propria Peugeot 207 Super2000. La Corte d’Appello di Firenze ha infatti assolto tutti gli undici indagati coinvolti a vario titolo in quell’episodio, annullando tutte le condanne emesse nel 2018 e prescrivendo il reato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Auto/rally/16-05-2024/incidente-mortale-al-rally-del-ciocco-cinque-indagati.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T18:14:37",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 23,
        "epoch": 1715876077.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-16"
    },
    {
        "title": "Su Sportweek il tributo a Calhanoglu, uomo simbolo dello scudetto Inter",
        "subtitle": "Tutti i numeri della stagione nerazzurra e una chiacchierata con il super tifoso Bocelli. Doppia intervista a Andrea e Manuel Cannavaro, figli di Fabio e Paolo: giocano entrambi nel Casalnuovo di Napoli",
        "content": "Nel weekend della grande festa nerazzurra a San Siro (domenica alle 18 Inter-Lazio, ultima partita in casa della stagione, a seguire consegna della Coppa dei Campioni d’Italia e concerto fino a tarda sera), Sportweek (come sempre allegato alla Gazzetta al prezzo complessivo di 2,50 €) celebra i vincitori dello scudetto con una serie di servizi e la copertina dedicata all’uomo simbolo di questo trionfo: Hakan Calhanoglu. Il centrocampista nerazzurro, spostato in regia da Inzaghi dopo la partenza di Brozovic, è tornato il formidabile tuttocampista che era, capace di guidare l’Inter alla seconda stella. Con il record di 16 rigori realizzati di fila e soprattutto con numeri da primato per passaggi progressivi, cambi di gioco, contrasti si è conquistato un posto d’onore nel cuore dei tifosi nerazzurri. A proposito di record, siamo poi andati ad analizzare tutti i numeri della stagione dell’Inter, mentre a proposito di tifosi non perdetevi l’intervista ad Andrea Bocelli, innamorato dell’Inter fin da bambino: «Il vero segreto dello scudetto è stato il gruppo - ci ha detto -. Il calcio è come la vita: si vince se si collabora». E ancora in tema Inter la presentazione del concerto che animerà San Siro al termine di Inter-Lazio con gli artisti di provata fede interista, da Ligabue  a Tananai, che celebreranno come si deve il 20º scudetto. E infine un regalo super: l’adesivo nerazzurro con lo scudetto e le due stelle. Imperdibile!;Chiusa la pagina Inter, Sportweek di questa settimana vi propone la doppia intervista ai cugini Cannavaro, Andrea e Manuel, figli rispettivamente dei grandissimi Fabio e Paolo. Giocano nella stessa squadra, il Casalnuovo di Napoli, sognando la Serie A: “Possibilmente nel Napoli, la nostra squadra del cuore”.;Le interviste sono il pezzo forte del nostro settimanale. Non perdetevi le due chiacchierate fatte con due campionesse che praticano discipline molto diverse ma hanno compiuto percorsi molto simili. Pamela Malvina Noutcho Sawa, 32 anni, camerunese  d’origine ma italiana a tutti gli effetti, si divide tra la boxe e il Pronto Soccorso: è campionessa europea dei leggeri e infermiera di professione. “È assurdo aspettare fino ai 18 anni per la cittadinanza. Si cresce convinti di non far parte di questo Paese”, ci ha detto. Great Nnachi, invece, 19 anni, è nata a Torino da genitori di origine nigeriana. Va fortissimo nel salto con l’asta e fino a poco tempo fa, stabiliva primati ma la burocrazia le impediva di vestire l’azzurro. Adesso la cittadinanza ce l’ha e può sognare l’Olimpiade. “Quando ho fatto il record italiano e mi hanno detto che non era valido perché non ero italiana è stato uno shock: io mi sono sempre sentita italiana”, il suo sfogo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/17-05-2024/sportweek-tributo-a-calhanoglu-uomo-simbolo-dello-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:12:44",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 24,
        "epoch": 1715947964.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-17"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 25,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-17"
    },
    {
        "title": "Serie C, come cambiano le quote promozione dopo le gare di andata",
        "subtitle": "Il punto sulle lavagne degli operatori: solo una squadra otterrà la promozione in Serie B",
        "content": "Carlo Tagliagambe;L'ora dei verdetti si avvicina: l'andata del primo turno della fase nazionale dei playoff ha registrato un solo pareggio (tra Triestina e Benevento) e ben quattro successi esterni (Vicenza, Catania, Casertana e Carrarese) tutti con il segno No Gol. Scopriamo come cambiano le quote delle favorite ai playoff di Serie C sulle lavagne dei bookie in vista delle gare di ritorno.;Le grandi favorite sono sempre Avellino e Padova, seconde classificate nei rispettivi gironi, che entreranno in gioco solo al secondo turno: quota 4.00 per gli irpini, mentre per i veneti dal 4.00 di Snai si sale al 4.25 di Planetwin365 e al 5.00 di Sisal. La Torres invece (seconda nel gruppo B) oscilla invece tra il 6.50 di Snai, il 7.00 di Planetwin365 e il 7.50 di Sisal. Il successo sul campo del Taranto rilancia il Vicenza di Stefano Vecchi, che vede ora abbassarsi le quote al 6.50 di Snai, 6.25 di Planetwin365 e al 6.00 di Sisal. Un'altra squadra uscita rafforzata dalla gara di andata è la Carrarese, che dopo il 2-0 ottenuto a Perugia vede abbassarsi le proprio quote tra 5.50 e 6.00.;;;Il Massimino può giocare un ruolo chiave nella promozione del Catania: già 20mila i tagliandi staccati in vista del ritorno della gara contro l'Atalanta dopo la vittoria (1-0) a Bergamo. La promozione degli etnei oscilla tra il 6.00 di Sisal, l'8.00 di Planetwin365 e il 10.00 di Snai. Un'altra grande piazza in cerca di riscatto è Benevento: l'1-1 (tra le polemiche Var) di Trieste ha rafforzato la posizione dei sanniti, ora in lavagna a 6.50 sulle lavagne degli operatori.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio 2024 (modifica il 15 maggio 2024 | 17:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/quote-favorite-playoff-promozione-serie-c-37613.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 25,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-17"
    },
    {
        "title": "Allegri, la sfuriata di Coppa Italia costa cara? Crollano le quote esonero",
        "subtitle": "Il punto sulle lavagne dei bookie all'indomani del successo della Juve contro l'Atalanta",
        "content": "Redazione Gazzetta Scommesse;Ora Max rischia davvero. Nonostante la conquista della Coppa Italia (la sua quinta, unico nella storia del calcio italiano), Allegri potrebbe pagare nell'immediato per il suo comportamento ai limiti nell'arco dei 90 minuti della finale contro l'Atalanta e nel turbolento post partita. Non è un caso che sulle lavagne dei bookie nelle ultime ore siano crollate le quote esonero Allegri, tanto che molti operatori hanno optato per la sospensione del mercato. Di conseguenza, l'ipotesi di una riconferma di Max sulla panchina bianconera toccano il punto più alto degli ultimi mesi...;;Un Allegri così non si era mai visto: prima il nervosismo in campo, costato l'espulsione polemica, le accuse a Rocchi e alla classe arbitrale e lo spogliarello con giacca e cravatta gettate in terra, poi l'esultanza polemica (rivolta verso Giuntoli?), il sarcasmo verso la dirigenza e l'accesa lite con un giornalista nel post gara. Tutti elementi che stanno facendo riflettere la Juventus se non sia il caso di anticipare l'addio del tecnico, comunque previsto per fine stagione: qualcuno ipotizza che il club possa addirittura addurre l'ipotesi del \"danno d'immagine\" provocato dalla reazione di Max. Intanto sulle lavagne dei bookie la riconferma di Allegri al 01/08 tocca quota 6.00 su Sisal e 5.00 su Gazzabet e Snai. Si tratta di valori molto alti per un allenatore che, è bene ricordarlo, è comunque legato al club da un altro anno di contratto. E a cifre anche sostenute.;;Salgono le quote di Allegri e crollano quelle di Thiago Motta nuovo allenatore dei bianconeri: è l'oriundo, protagonista della storica qualificazione in Champions del Bologna, il nome su cui puntano i bookie per la panchina della Juventus. Il mercato vale appena 1.10 su Sisal, 1.30 su Gazzabet e 1.35 su Snai. Segno inequivocabile che gli operatori non hanno più dubbi.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;16 maggio 2024 (modifica il 16 maggio 2024 | 22:45);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/16-05-2024/quote-esonero-allegri-coppa-italia-37695.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 25,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-17"
    },
    {
        "title": "Pronostico finale di Amici, che sfida tra Petit e Sarah: le quote",
        "subtitle": "Tutto pronto per l'ultimo atto del talent di Maria De Filippi: sei concorrenti si giocheranno il titolo sabato 18 maggio in diretta tv",
        "content": "Alberto Dalla Palma;Tutto pronto per la finalissima di Amici, il talent di Maria De Filippi edizione 2024: all'ultimo atto sei giovani concorrenti in gara che verranno giudicati non più dai tre giudici - Michele Bravi, Giuseppe Giofré e Cristiano Malgioglio - ma solo dal pubblico grazie al televoto. In gara ancora quattro cantanti (Petit, Sarah, Holden e Mida) e due ballerini (Marisol e Dustin) che si giocheranno il titolo che l'anno scorso fu vinto da Mattia Zenzola davanti ad Angelina Mango, che arrivò prima nella categoria del canto. Scopriamo pronostico e quote di chi vince Amici 2024, il talent che si chiuderà con la finale sabato 18 maggio alle ore 21.30.;;Il colpo di scena che ha chiuso la semifinale della settimana scorsa, la promozione di sei concorrenti alla finalissima invece di cinque, ha permesso a Sarah e Mida di entrare all'ultimo atto di Amici 2024. E proprio la giovane cantautrice diventerà la prima rivale di Petit, il grande favorito dei bookie dei principali siti di scommesse ma anche nei sondaggi tra i giovani che hanno seguito il popolare talent in tv. Petit, nome d'arte di Salvatore Moccia, nipote dell'attrice Nadia Rinaldi e calciatore mancato, ha conquistato tutti con il suo inedito \"Brooklyn\" e fa parte della squadra di Rudy Zerbi e Alessandra Celentano. Il successo del giovane romano si trova in lavagna a quota 1,90 su Sisal , a 1,80 su Gazzabet e Betway e a 1,75 su Goldbet.;;Sarah, la giovane cantautrice di Vigevano, aveva rischiato di uscire al ballottaggio in semifinale ma alla fine i giudici hanno deciso di salvare sia lei che Mida, entrambi concorrenti di Lorella Cuccarini ed Emanuel Lo, e così adesso si ritrova come prima sfidante di Petit dopo aver partecipato due anni fa anche alle selezioni per Sanremo giovani. La sua eventuale vittoria si trova in quota a 2,25 su Goldbet, Sisale e Betway e a 2,20 su Gazzabet. Ma attenzione anche alle possibilità di Holden, figlio di Paolo Carta, marito di Laura Pausini e produttore discografico. Tra i suoi brani anche \"Nuvola\" scritto con Angelina Mango, vincitrice dell'ultimo Festival di Sanremo e rappresentante italiana all'Eurovision Song Contest. Per il suo successo si sala a quota 6,00 su Gazzabet, Goldbet e Betway, 7,50 su Sisal. Nella categoria ballo, Marisol favorita su Dustin per un testa a testa che si annuncia molto appassionante. Per la ballerina quota 4,00 su Sisal, 3,50 su Gazzabet, Goldbet e Betway.;;;;Leggi gli altri pronostici della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;17 maggio 2024 (modifica il 17 maggio 2024 | 15:41);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/17-05-2024/chi-vince-amici-2024-quote-pronostico-37721.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 25,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-17"
    },
    {
        "title": "Nations League, l'Italia sorride: battuta la Germania",
        "subtitle": "Le azzurre rischiano il tie break dopo essere state in vantaggio 2-0. Domani la Bulgaria",
        "content": "Torna a sorridere l'Italia dopo l'esordio da incubo con la Polonia. Ma è un sorriso stirato. Regola la Germania 3-1 dopo essere stata in vantaggio 2-0 e aver rischiato il tiebreak denunciando ancora troppi limiti di costruzione e di livello medio del gioco che vanno a minarne la fiducia non appena subentra qualche errore. Stavolta le azzurra hanno trovato il carattere per uscirne fuori. Una prestazione discontinua per una formazione che può crescere ancora tanto (Antropova tanto carattere ma lontana dal livello dei playoff scudetto) e deve trovare un suo equilibrio. Domani alle 19 in programma la terza gara contro la Bulgaria di Lorenzo Micelli.;Velasco opta per due cambi rispetto alla partita di esordio: in regia c'è Carlotta Cambi con opposta Antropova, in banda entra Degradi per Omoruyi insieme a Bosetti. Al centro Bonifacio e Danesi e libero Fersino. La Germania conferma la formazione che ha battuto la Francia con diagonale Kastner-Kindermann, martelli Stigrot-Alsmeier, centrali Weitzel-Cekulaev, libero Pogany. In avvio di primo set le azzurre pagano l'evidente tensione dopo il ko di esordio e sbagliano molto mentre le tedesche giocano con leggerezza. Sul 3-2 Degradi accusa un dolore al ginocchio e viene sostituita da Omoruyi che prende subito un ace diretto. Primo ace azzurro di Bosetti per il 6-3 italiano ma poi le tedesche recuperano grazie a un paio di regali di Antropova e compagne. Degradi rientra dopo l'intervento medico ma sono la capitana Danesi e Bonifacio a suonare la carica. Sei muri punto in questo set che danno fiducia all'Italia che comincia a giocare con più ritmo e precisione allungando inesorabilmente. Chiude proprio Danesi. Secondo set più equilibrato nel punteggio fino a metà, l'Italia cresce in difesa costringendo la Germania a spingere e sbagliare. L'ace di Danesi sigla il +6 che lancia l'Italia, Bosetti conquista il set balle e l'ace di Antropova chiude.;Comincia bene l'Italia nel terzo set ma la Germania non intende mollare. Waibl si gioca la carta Drewniok opposta e Alsmeier trascina l'attacco. L'Italia si appoggia su Bosetti ma cala il ritmo in difesa e le avversarie si fanno coraggio andando a +3. Si rivede il nervosismo della prima gara ed errori gratuiti. Velasco prova l'inserimento di Spirito in ricezione e il doppio cambio dopo un erroraccio di Cambi e arriva un break ma non basta a recuperare il set. Nel quarto la Germania continua a condurre, Velasco non riesce a smuovere le sue giocatrici che sbagliano tanto, in ricezione ma anche in muro difesa dove avevano costruito il vantaggio nei primi set. La Germania vola a +6 e il set sembra chiuso ma arriva la reazione azzurra che sale d'intensità in difesa e a muro a arriva addirittura al sorpasso sul 18-17. La Germania risorpassa a muro e poi su ace. Danesi e Antropova a muro fanno tornare in gioco l'Italia. Bosetti e Antropova in attacco trovano i punti per chiudere la gara;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/16-05-2024/nations-league-volley-l-italia-batte-la-germania.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:56:10",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 26,
        "epoch": 1715864170.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-16"
    },
    {
        "title": "Bingham Cup di rugby per 101 squadre e 3.500 atleti a Roma: \"Uniti per abbattere barriere\"",
        "subtitle": "Il torneo inclusivo per eccellenza dal 23 al 26 maggio: nasce nel 2002 per onorare la memoria di Mrk Bingham, rugbysta gay precipitato con il volo United 93 dopo essersi opposto ai dirottatori dell’11 settembre",
        "content": "Centouno squadre per oltre tremila atleti e atlete, sei impianti coinvolti, per tre giorni di incontri di rugby che si giocheranno ininterrottamente dalla mattina alla sera dal 23 al 26 maggio a Roma: è l’edizione 2024 della Bingham Cup, il torneo nato nel 2002 per ricordare la memoria di Mark Bingham, uno dei passeggeri del volo United 93 che nella mattina degli attentati dell’11 settembre 2001, assieme ad altri, si oppose ai dirottatori, facendolo precipitare nei pressi di Shanksville (in Pennsylvania). Il Mark Kendall Bingham Memorial Tournament si pone l’obiettivo di sfidare gli stereotipi e la percezione che si ha della comunità LGBTQIA+: Mark infatti era gay e giocava a rugby e proprio per questo si è deciso di istituire questa competizione biennale, che dai modesti esordi, oggi rappresenta il più grande torneo amatoriale di rugby del mondo. Ospitato sempre in grandi città: San Francisco nel 2002, Londra nel 2004, New York nel 2006, Dublino nel 2008, Minneapolis nel 2010, Manchester nel 2012, Sydney nel 2014, Nashville nel 2016, Amsterdam nel 2018, Ottawa nel 2022, dove arrivarono 60 squadre e oltre 400 spettatori assistettero alla finale. Evento presentato tra l’altro in coincidenza con la Giornata internazionale contro l’omofobia, la bifobia e la transfobia.;L’assessore allo sport Alessandro Onorato ha ricordato il momento in cui Gianmarco Forcella e il comitato promotore ha chiesto a Roma Capitale di correre per organizzare la Bingham Cup: “Per Roma - ha detto - è stato un onore prendere in considerazione la possibilità di presentare la sua candidatura”. Una candidatura che va letta sotto due aspetti fondamentali: “Roma ha un appeal internazionale legato ai grandi eventi e al turismo, ma con la Bingham Cup, un evento che coinvolge migliaia di appassionati, si aggiunge un messaggio sociale fortissimo. Roma con il Sei Nazioni è la casa del rugby italiano e il rugby con Roma ha un rapporto unico, uno sport che fa della lealtà e del fair play i suoi cardini. Ed è proprio per questo surreale pensare che nel 2024 in Italia e nel mondo esistano ancora forme di esclusione, che noi vogliamo contribuire ad abbattere, a cominciare dalle scuole e dalle società sportive. È assurdo constatare che vivere una sessualità non standard possa portare qualcuno all’esclusione dalla pratica sportiva. La Bingham Cup rappresenta una di queste forme di lotta per l’abbattimento di qualsiasi barriera e siamo orgogliosi che il comune si sia messo a disposizione anche con i suoi impianti”. All’organizzazione della Bingham Cup arriva anche l’augurio di Marzio Innocenti, il presidente della Federugby: “Abbiamo subito ed entusiasticamente detto sì alla possibilità di patrocinare questa manifestazione, riteniamo sia la cosa giusta: perché la Fir lavora per i risultati sportivi, è vero, ma anche per il sociale. A noi piace sottolineare come il rugby porti felicità e divertimento, ma anche crescita ed educazione. Tra l’altro abbiamo recentemente colmato una lacuna nello statuto, quella relativa alla lotta alle discriminazioni, aggiungendo la discriminazione sessuale. Il nostro obiettivo è formare buoni cittadini e siamo sempre felici di lavorare con chi ha come obiettivo quello di migliorare la società in cui viviamo”.;A Roma sono attese 101 squadre per oltre 3500 giocatori, con 10.000 persone attese ad assistere. Otto le squadre anche femminili, che giocheranno per l’Amanda Cup, istituita dall’edizione del 2022, per rispondere al crescente numero di sezioni femminili nate all’interno dei club afferenti l’IGR, l’International Gay Rugby. La coppa in questo caso fa riferimento ad Amanda Mark, australiana appassionata di rugby che fece amicizia con Mark Bingham durante una visita della scuola statunitense di Mark nel suo paese. Nel 2001, su suggerimento di Mark, Amanda, nel frattempo diventata una donna d’affari, si trasferì a New York, condividendo l’appartamento col vecchio amico. Che vide per l’ultima volta la sera del 10 dicembre 2001, prima che Bingham s’imbarcasse da Newark verso San Francisco. Dal 2002, Amanda, nel frattempo tornata a vivere in Australia, ha assistito a sei edizioni della Bingham Cup.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Rugby/17-05-2024/bingham-cup-di-rugby-a-roma-uniti-per-abbattere-barriere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:38:16",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 26,
        "epoch": 1715956696.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-17"
    },
    {
        "title": "Cade la Virtus, Tortona porta la serie a gara-4. Reggio Emilia batte Venezia",
        "subtitle": "Grande prestazione difensiva dei piemontesi, le V Nere non chiudono. Colpo esterno degli emiliani",
        "content": "La Virtus Segafredo Bologna fallisce il primo match point per accedere alle semifinali dei playoff e viene sconfitta 91-81 dalla Bertram Tortona. La squadra di coach De Raffaele allunga il confronto ai quarti (ora sul 2-1) con una prova corale in attacco e una grande difesa nei momenti chiave. Spicca Tommaso Baldasso, protagonista nel finale. Per lui 17 punti con 4/9 da tre. Gara 4 è in programma sabato alle 20 sempre a Casale Monferrato. In gara 3 esulta pure la Unahotels Reggio Emilia, tornata a giocare i playoff al PalaBigi dopo 7 anni. Si riprende il vantaggio della serie con Venezia (battuta 78-66) grazie a una partita sempre condotta, trascinata dai 18 punti di Jamar Smith e dai 16 di Chillo. Sabato alle 20.45 Reggio ha un’occasione più che ghiotta per passare il turno in casa propria, altrimenti si tornerà a Venezia per la “bella”.;La difesa della Bertram Derthona imbriglia presto la Virtus (senza Lundberg e con 12’ minuti per Shengelia) costringendola a un 1/12 dalla linea dei tre punti nel primo tempo, che diventa 6/26 (il 23,1%) alla fine. La squadra di coach De Raffaele parte forte (11-2) e quando Weems (perfetto dall’arco in avvio) è aiutato da Baldasso scrive il +14. Bologna, del resto, segna solo 15 punti nel primo quarto di cui 9 coi liberi. Dal secondo periodo la Virtus sale di solidità in difesa e smette di concedere canestri facili, riavvicinandosi nel punteggio. Le Vu Nere rientrano due volte sul -3 però mancano sempre l’aggancio dimostrandosi poco brillanti in attacco, tra errori al tiro e palle perse. In entrambe le occasioni Tortona se la cava con triple pesanti, prima di Baldasso e poi di Radosevic, e trovando qualcosa da tutti i suoi uomini. Altri due centri da lontano di Strautins e Candi valgono il nuovo vantaggio in doppia cifra (68-58), che nonostante i 7 minuti che rimangono da giocare spezza il fiato a una Virtus sempre di rincorsa. Poco più tardi arriva lo show di Baldasso. Una prova da cui la Bertram cercherà la fiducia per “spaventare” la Virtus e allungare la serie fino a gara 5.;Tortona: Baldasso 17, Obasohan 13, Strautins 11;Bologna: Cordinier e Hackett 14, Abass 10;Entrambe tirano male dall’arco ma la Unahotels è brava a ritagliarsi spazi in area dall’inizio con Atkins (8 punti e 8 rimbalzi) e Smith, che quando si accende porta i suoi sul +14 in pochi secondi (37-23). È il primo vantaggio consistente di una Reggio Emilia che trova il largo grazie ai suoi lunghi Faye e Chillo (anche una tripla) e Black fino al +20 (54-34) dopo 25 minuti. Nel finale, però, il PalaBigi viene gelato da una fiammata di Simms e Tucker. I due compongono un break di 14-2 che significa -5. Per i locali pesa anche l’assenza per falli di Black. Sul più bello, però, la squadra di coach Priftis ritrova solidità dietro e in batter d’occhio ritrova il comando in doppia cifra e lo mantiene fino al termine.;Reggio Emilia: Smith 18, Chillo 16, Black 10;Venezia: Tucker 15, Spissu 12, Simms 10;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/16-05-2024/basket-playoff-serie-a-gara-3-tortona-bologna-e-reggio-emilia-venezia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T00:02:42",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 26,
        "epoch": 1715896962.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-17"
    },
    {
        "title": "Record mondiale di Summer McIntosh nei 400 misti: cade a Toronto il muro dei 4'25\"",
        "subtitle": "Ai Trials olimpici la 17enne canadese bicampionessa iridata ha migliorato il...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questionedistile.gazzetta.it/2024/05/17/il-record-mondiale-della-mcintosh-nei-400-misti-cade-a-toronto-il-muro-dei-425/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 26,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 27,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-16"
    },
    {
        "title": "\"Io, la maglia azzurra, la chimica, Fullkrug e i gelati di papà\": Chiarodia, tedesco d'Italia",
        "subtitle": "Fabio è il terzogenito (prima sono nati Nicole e Alex) e come i fratelli in...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Bundesliga/17-05-2024/io-la-maglia-azzurra-fullkrug-e-i-gelati-di-papa-chiarodia-tedesco-d-ita.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 30,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-17"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 30,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-17"
    },
    {
        "title": "Addome scolpito? Puoi ottenerlo... camminando con 5 facili mosse",
        "subtitle": "Economico, rilassante e naturale, il walking aiuta anche a tonificare. Ecco quali sono i giusti movimenti suggeriti dalla trainer",
        "content": "Immaginate gli esercizi per gli addominali sempre da sdraiati? Sbagliato. Ci sono varianti da adottare anche in movimento, per ottimizzare la camminata. Cosa fare? Ce lo insegna Elena Buscone, trainer, insegnante certificata di yoga e pilates, in forza all’Aspria Harbour Club che sceglie 5 esercizi top per \"sfruttare\" il walking.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/storie/17-05-2024/addominali-scolpiti-camminando-5-esercizi-per-un-addome-tonico/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:57:35",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 31,
        "epoch": 1715932655.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-17"
    },
    {
        "title": "Uova: un concentrato di proteine naturali per muscoli forti e... testosterone",
        "subtitle": "Digeribili e ricche di amminoacidi, le uova sono una fonte ideale di proteine (nel tuorlo e nell’albume), essenziali per ottenere migliori prestazioni sportive e per restare in forma. I consigli della nutrizionista",
        "content": "Egizi, cartaginesi, greci e romani hanno lasciato testimonianza del consumo delle uova di gallina: un alimento prezioso e completo. Inserite nel menu di colazione, pranzo o cena, rappresentano anche terzo millennio un potente alleato per la forma fisica e la dieta degli sportivi.  “Un alimento completo, a basso contenuto calorico e versatile, da consumare da solo oppure all’interno di ricette dolci o salate” spiega la nutrizionista Maila Fiorentini. Per esempio: “Uova strapazzate, pancake con farina di avena, avocado toast con pane di segale e albume per la colazione; uova sode o frittata per il pranzo o la cena”. Le uova, però, sono state, fino a qualche anno fa, demonizzate, ma oggi sono tanti gli studi che ne evidenziano le grandi proprietà salutare. “Le uova - spiega l’esperta - contengono lecitina, nota per la sua azione di contrasto all’assorbimento del colesterolo”.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/storie/17-05-2024/benefici-delle-uova-come-migliorano-salute-forza-e-resistenza/",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:32",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 31,
        "epoch": 1715932712.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-17"
    },
    {
        "title": "Non si corre solo con le gambe: l’importanza del lavoro mentale",
        "subtitle": "Tanti runner pensano che basti solo l’allenamento per rendere bene in una gara, ma non è così. Andiamo ad analizzare il ruolo della componente psicologica",
        "content": "Molti podisti ritengono che basti essere ben allenati per fare ottimi risultati in gara. Anche perché gli stessi atleti magari sanno poi tutto sul lavoro aerobico e anaerobico. Sul VO2 max, ma anche su quante millimoli di lattato si producono negli allenamenti di maggiore qualità. Poi, però, spesso vanno in crisi perché i risultati previsti non arrivano.;Ma dove sta l'errore se la programmazione degli allenamenti è stata corretta? Nel pensare che ottenere una prestazione agonistica di buon livello sia solo frutto della forza dei muscoli delle gambe e che invece abbia poca  importanza il ruolo della mente. Si tratta di un errore grave. Perché la competizione si porta dietro insidie mentali che non devono essere sottovalutate. Quanti atleti sono fenomeni in allenamento, mentre poi deludono regolarmente all'atto pratico, sopraffatti dalla tensione agonistica? Moltissimi. E allora, cosa fare per superare questo grande problema?;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Il rimedio è uno solo e consiste nell'allenare, oltre che il corpo, anche la mente. Prima di tutto migliorando l'autocontrollo e l'autoaffermazione. Proponendosi obiettivi agonistici o cronometrici ben chiari e con un percorso di avvicinamento alla gara molto lineare. Prima di tutto mirando a traguardi intermedi facilmente raggiungibili. Come primo passo in avanti. In condizioni di insicurezza mentale e di grande emotività puntare subito a risultati molto impegnativi sarebbe un rischio troppo elevato. Occorre costruirsi un dialogo interno in cui prima della gara devono essere scacciate tutte le negatività latenti, in favore di un atteggiamento più sereno e rilassato. C'è brutto tempo? Sì, ma anche per tutti gli altri avversari. Difficile fare un buon risultato cronometrico? Ok, allora concentriamoci per ottenere il miglior piazzamento possibile. La gara sarà tattica? Allora la concentrazione sulle mosse dei miei avversari dovrà essere ottimale, per non andare in difficoltà nei momenti decisivi. In parole semplici, devo arrivare ad avere la consapevolezza delle mie qualità fisiche e mentali attraverso un dialogo interno pronto ad affrontare le difficoltà di una gara per cui mi sono allenato a lungo. E, se non ci arrivo in un colpo solo, occorre avere pazienza, attuando la politica dei piccoli passi in avanti. Anche la mente non sopporta carichi di lavoro troppo esasperati.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/17-05-2024/corsa-l-importanza-del-lavoro-mentale-i-consigli-di-coach-rondelli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:13",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 31,
        "epoch": 1715932693.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-17"
    },
    {
        "title": "Streptococco: perché sono in aumento i casi tra i bambini",
        "subtitle": "L'aumento delle infezioni da streptococco è coinciso con la fine della pandemia da COVID-19, ma qualcosa è cambiato e uno studio tutto italiano ci ha svelato il motivo",
        "content": "Il 2023 è stato l'anno in cui, come non accadeva da tempo, in gran parte d'Europa si è registrato un aumento delle infezioni da streptococco. Un vero e proprio boom, certificato dall'OMS Europa e dal Centro europeo per la prevenzione e il controllo delle malattie (ECDC), iniziato sul finire del 2022 con una particolare incidenza in Irlanda, Francia, Paesi Bassi, Svezia e Regno Unito. I contagi nei bambini al di sotto dei 10 anni hanno riguardato anche il nostro Paese con un aumento del 2.000% delle vendite dei test per lo streptococco rispetto rispetto all'anno precedente e del 38% nelle vendite di amoxicillina, l'antibiotico indicato nel trattamento di infezioni batteriche.;A distanza di qualche mese da questo boom, a svelare il perchè è stato uno studio tutto italiano, condotto dai ricercatori della Pediatria e della Microbiologia di Fondazione Policlinico Gemelli Irccs e Università Cattolica e pubblicato sulla rivista Lancet Microbe. Cosa è emerso? L'aumento dei casi, secondo i ricercatori, sarebbe una conseguenza del cosiddetto 'debito immunologico' legato alle misure anti-Covid.;La ricerca non è iniziata nel 2023, dopo l'aumento dei casi, ma nel 2018 e questo ci permette di avere un confronto tra la situazione prima della pandemia da COVID-19 e il periodo successivo. I ricercatori hanno indagato l'incidenza dell'infezione da Streptococcus pyogenes (Gas) analizzando 2.230 campioni raccolti da 1.839 pazienti nell'arco di sei anni, evidenziando un andamento chiaro tra il pre-pandemia, il periodo della pandemia e gli anni successivi.;\"Negli anni della pandemia Covid, cioè dal 2020 al 2022, abbiamo osservato una significativa riduzione di infezioni da Streptococco, sia in termini di quantità dei campioni pervenuti (per un ridotto accesso al nostro ambulatorio ospedaliero), ma anche una significativa riduzione della percentuale dei campioni positivi\", ha spiegato Maurizio Sanguinetti, ordinario di Microbiologia all'Università Cattolica, direttore del Dipartimento Scienze di Laboratorio e infettivologiche, direttore della UOC Microbiologia, Policlinico Universitario A. Gemelli Irccs.;Il calo nelle infezioni è stato inevitabilmente conseguenza delle misure in atto per mitigare le infezioni da COVID-19, a cominciare dalle mascherine che hanno ridotto il contatto con il microrganismo e l'infezione: \"Quando invece queste protezioni nel 2023 sono state rimosse, abbiamo osservato una ripartenza dell'infezione, con un'incidenza tornata rapidamente ai livelli del periodo pre-pandemico, quando i campioni positivi erano il 13-16% di tutti quelli esaminati\", ha proseguito Sanguinetti.;Nel periodo post-COVID, però, qualcosa è cambiato. La fascia d'età più colpita dalle infezioni da streptococco è scesa: se prima del 2020 i più colpiti erano stati i bambini e le bambine in età scolare e pre-adolescenziale, dopo la pandemia il maggior numero di infezioni ha riguardato i bambini e le bambine in età pre-scolare, dai 3 ai 6 anni. Ed è qui che entra in gioco il concetto di \"debito immunologico\" o \"debito di immunità\": durante la pandemia si è inevitabilmente ridotto il nostro contatto coi microrganismi e stiamo ancora facendo i conti con le conseguenze.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Questo perché, come sottolinea ancora Sanguinetti, \"il contatto con i microrganismi è fondamentale per 'allenare' il nostro sistema immunitario a rispondere alle infezioni. L'ipotesi è dunque che il ridotto contatto con questo microrganismo abbia determinato nei bambini più piccoli un cosiddetto 'debito immunologico' che ha impedito loro di sviluppare una protezione, anche parziale nei confronti del microrganismo e questo ha comportato una maggiore incidenza di infezioni\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/17-05-2024/streptococco-casi-in-aumento-tra-i-bambini-ecco-perche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T09:58:09",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 31,
        "epoch": 1715932689.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-17"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 32,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-13"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 96,
        "date": "2024-05-17"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 97,
        "date": "2024-05-17"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 98,
        "date": "2024-05-17"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 99,
        "date": "2024-05-17"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 100,
        "date": "2024-05-17"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-17T16:45:01",
        "scrape_dt": "2024-05-17T16:45:01",
        "section": 34,
        "epoch": 1715957101.0,
        "placed": null,
        "ranked": 101,
        "date": "2024-05-17"
    }
]