[
    {
        "title": "Milan, Guirassy resta in corsa con Sesko e Zirkzee: si prende con 17,5 milioni",
        "subtitle": "Oltre Sesko e Zirkzee, i rossoneri seguono l'attaccante rivelazione dello Stoccarda. Chiede uno stipendio da top player",
        "content": "Zucchero o amaro? Un caffè, a maggio, non si nega a nessuno. L’agente di Benjamin Sesko una decina di giorni fa è stato a Milano e ha visto il Milan per parlare del suo ragazzo da 70 milioni di euro. Com’è andata? Mah, bene, ma la trattativa per Sesko resta complicata.;Si rivedranno. In questi giorni, altre bustine di zucchero. Lo Stoccarda è in Italia e ne ha approfittato per contattare il Milan. Un dialogo, a dieci giorni dall’inizio del mercato, ci sta sempre. Logico si sia parlato di Serhou Guirassy, anche se il 9 biancorosso ha una clausola da 17,5 milioni: sul prezzo del cartellino non ci sono battaglie da combattere. I club semmai possono trattare diverse condizioni, modalità di pagamento particolari e altri dettagli.   Ingaggio 5 stelle Lo scenario, sui tre attaccanti di cui il Milan si è occupato di più in questi mesi, è piuttosto chiaro. Guirassy è il terzo uomo, la punta meno glamour. È meno pubblicizzato di Joshua Zirkzee e Benjamin Sesko, i preferiti del Milan, ma avrebbe un alleato: la calcolatrice. In stagione ha segnato molto più dei colleghi e in tutte le classifiche di rendimento spunta con l’aria di chi avrebbe qualcosa da dire. Assieme a Haaland, Kane, Lautaro, Dovbyk, c’è lui: uno dei migliori attaccanti della stagione. Il problema, piuttosto, è l’ingaggio. Guirassy fa due conti e chiede un ingaggio da top. Dal suo punto di vista, è logico: ha segnato 30 gol in stagione e costa poco, perché 17,5 milioni per un numero nove sono davvero il minimo. Il particolare però rende immediatamente i club di Premier molto competitivi, una grande minaccia per il Milan: in Inghilterra un ingaggio da 5 milioni, ipotetico ma non lontano dalla realtà, si concede senza problemi. In Italia, per budget ed equilibri di spogliatoio, è meno semplice.;La partita si gioca anche su questo e non è una partita semplice. Joshua Zirkzee è da mesi obiettivo di prima fila, costa i 40 milioni della clausola ma per lui si sono mosse squadre di Premier - Arsenal su tutte - e la Juventus. Grande sfida, con le variabili T e V a condizionare l’equazione. T come Thiago Motta, che può portarlo a Torino. V come Vlahovic, che nel 4-3-3 (con minime variazioni) di Thiago Motta non potrebbe giocare con Joshua. Sulla carta, uno o l’altro. Sesko invece pare avere la situazione più complicata. Non ha una clausola e il Lipsia non ha alcuna voglia di cederlo. Finirà per farlo solo di fronte a un’offerta XXL. Con meno di 70 milioni, il Big Ben non cambia città.;E allora, dopo l’ufficializzazione dell’allenatore, la scelta del numero 9 diventerà il grande tema. E Jonathan David, il centravanti del Lilla di Fonseca, non potrà non entrare nei discorsi di Casa Milan, se il portoghese passerà dallo status di grande favorito a quello di allenatore scelto. Zirkzee, Sesko, Guirassy, David, sorprese che quasi sicuramente entreranno in scena. Bisognerà essere saggi, temporeggiare se serve, essere decisi quando bisogna chiudere in fretta, tra mal di testa e trattative notturne. Caffè?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/22-05-2024/milan-guirassy-resta-in-corsa-si-prende-con-17-5-milioni-ma-l-ingaggio-e-un-nodo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T01:04:31",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 0,
        "epoch": 1716332671.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-22"
    },
    {
        "title": "Milan, Kjaer dice addio: lo Scudetto, l’infortunio, Maldini e il Pallone d’Oro",
        "subtitle": "Intervistato dal canale ufficiale del club, Simon Kjaer, difensore del Milan, ha parlato del suo addio ai colori rossoneri",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 16:02);Intervistato dal canale ufficiale del club, Simon Kjaer, difensore del Milan, ha parlato del suo addio ai colori rossoneri: dal suo arrivo a Milanello fino ai progetti futuri. Ecco, di seguito, le sue dichiarazioni.;Sulle emozioni al suo addio al Milan: “Tante, positive e negative. È da un paio di mesi che avevo la sensazione che era giusto finire ora, e poi ci sarà una nuova avventura”.;Sulla sensazione che sia finita la sua avventura al Milan: “Nel mio percorso di questi quattro anni sono arrivato ad un buon punto. Ma potevo ovviamente anche dare di più, per aiutare ancora di più. È il momento giusto”.;Sui progetti per il post-Europeo: “Diciamo che il mio futuro l’ho diviso in tre parti. C’è una settimana (questa, ndr) per essere disponibile per la mia ultima partita a San Siro e mettere ancora la maglia del Milan. Poi c’è un’avventura con la Danimarca, è sempre molto speciale. E dopo di questo devo trovare il posto dove continuare a giocare a calcio. La cosa più importante è questa settimana”.;Su come si approccia alle nuove esperienze: “Paura zero. Penso che ho provato così tanto nella mia carriera, ho esperienza per capire che la paura non ti da niente. Ho grande curiosità e grande voglia di impattare su un nuovo gruppo così come ho fatto qui”.;Sul suo arrivo al Milan: “Sono venuto in Italia quando avevo 19 anni al Palermo. Lì ho subito detto al mio procuratore: “Voglio andare al Milan”. C’è voluto un po’ di tempo, però alla fine sono venuto qua e questa è la mia società, il mio luogo e sarà sempre così. Quando sono arrivato qua il Milan era in un periodo molto difficile che durava da tanti anni. Paolo (Maldini, ndr) e Ricky (Massara, ndr) mi hanno portato qua per dare un impatto soprattutto ai giovani, dare continuità e far crescere il gruppo. Penso che il mio lavoro l’ho fatto”.;Sul suo impatto sulla squadra rossonera: “Dipende ovviamente sempre dal gruppo, io avevo una fortuna, cioè che con me è arrivato anche Zlatan. Non ho mai avuto bisogno di urlare o dare quel tipo di stimolo. Ho potuto lavorare sui singoli, far vedere ogni giorno che si doveva arrivare presto per lavorare e che si andava a casa tardi. Prima che arrivassi qui c’erano 2-3 giocatori agli allenamenti in palestra. Ora ci sono tutti. È stato un percorso anche con lo staff del mister. Ora non c’è nessuno che si rilassa”.;Sulla crescita del gruppo in questi anni: “La qualità non basta. Per migliorare e per far crescere la squadra bisogna saper soffrire e avere la giusta mentalità per lavorare e guardare in avanti. Puoi fare tante cose con un gruppo, anche con meno qualità. Nel mondo del calcio c’è solo una cosa che comanda, ed è la mentalità. Tutti sanno giocare a calcio. Per il budget speso dal Milan in questi quattro anni ci sono pochi in Europa che sono riusciti a fare quello che abbiamo fatto noi”.;Da cosa aveva capito che il Milan poteva vincere lo scudetto: “Qualità. Non puoi parlare di Scudetto se non hai qualità. Se riesci ad avere questi standard alti ogni giorno allora puoi fare cose che nessuno si aspettava. Non penso che se lo aspettasse qualcuno, nemmeno i milanisti quelli veri”.;Sul grave infortunio durante l'anno dello scudetto: “Se potessi cambiare una cosa nel mio percorso sicuramente direi l’infortunio. Ma mi ha fatto crescere tantissimo. Devi sfruttare i momenti che hai. È stato più facile la gioia pura nel mio lavoro ma anche a casa con la mia famiglia. Ero molto consapevole delle cose che facevo anche prima, ma ora è il doppio. Se devi fare 10 magari ad un certo punto fai 9, poi 8 e così via. Però ogni volta che vai da 10 a 9 devi capire che hai perso il 10%. E se metti tutto insieme diventa tanto. Se fai capire questa cosa allora la squadra può crescere ancora di più. Abbiamo fatto un grande percorso, siamo cresciuti tanto. Bisogna però migliorare ancora”.;Sull'importanza della moglie in questo percorso? “Fondamentale. Se non stai bene a casa non stai bene fuori. Per quanto io voglia bene al Milan, rispetto alla mia famiglia il Milan è il “fuori casa”. Milano è anche casa dei miei figli, parlano meglio l’italiano che il danese. Milano è diventata casa”.;Sul come vuole essere ricordato: “Come un difensore che ha lasciato un impatto ai ragazzi. La grinta, queste cose. È una parte di me che porterò sempre, anche quando non giocherò più a calcio”.;Sulla nomina dei 30 candidati al Pallone d'Oro: “Il percorso che ho avuto col Milan è stato il sogno della mia carriera. Avere la possibilità a 32 anni di andare al Pallone d’Oro con la maglia del Milan. Avrei messo la firma a 18 anni”.;Su cosa è speciale il Milan:“Sicuramente la storia. Quando ero un ragazzo il top era il Milan. Anche Maldini ha avuto un impatto su quello perché era il difensore più forte al mondo. Quando tu segui un difensore segui questo tipo di difensori”.;Su cosa significa essere squadra:“Tutto. Parte tutto da là, hai bisogno di tutti per farlo. Non puoi fare una squadra se 5 persone non ti seguono, non diventa una squadra. Se sei in difficoltà il gruppo può aiutarti. Per la prima volta in carriera ho avuto la sensazione di avere un gruppo come in Nazionale”.;Sul metterci la faccia durante le difficoltà:“Ci sono momenti di gioia e dove prendi gli schiaffi. Non ho mai avuto bisogno di andare a parlare nei momenti belli. So che quando arrivo a casa i miei figli, mia moglie e i miei genitori mi fanno i complimenti. Ci sono altri momenti in cui mi viene più naturale prendere schiaffi su di me. Ma quando senti un messaggio così da tante persone mi conferma che è la cosa giusta”.;Sui compagni di difesa:“Sono sempre stato disponibile con loro. La base, che tu giochi con Kalulu, Tomori, Gabbia e Thiaw, deve essere uguale. Sono pronti ad andare avanti da soli, hanno tantissima qualità. Fik ha più esperienza ora e deve fare quel salto. Ha tutte le possibilità per diventare uno dei difensori più forti al mondo. Gli altri hanno le stesse possibilità ma serve più tempo che sono più giovani”.;Sul rapporto con i tifosi: “Mi sta a cuore. Mi ha sorpreso, l’anno scorso e quest’anno, come si son comportati con noi. Non me l’aspettavo”.;Un messaggio finale:“Grazie a tutti. Il percorso che ho avuto qua è un orgoglio, un sogno che mi ha portato gioia, soddisfazione in carriera e nella vita. Quando smetterò di giocare a calcio, tornerò a Milano a vivere con la mia famiglia perché Milano è casa nostra”. LEGGI ANCHE: Milan, quale allenatore? Fonseca e van Bommel simboli di due correnti >>>;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "pianetamilan",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.pianetamilan.it/news-milan/interviste/milan-kjaer-addio-milan-tv-intervista-ultime-news-oggi-21-05-2024/?intcmp=gazzanet-kjaer",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 0,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-22"
    },
    {
        "title": "Da De Ketelaere a Luka Romero, l'agenda dei prestiti Milan: chi torna, chi porta soldi, chi..",
        "subtitle": "L'ex Bruges e Saelemaekers verso il riscatto da parte di Atalanta e Bologna. Bene Maldini e Colombo. E quelli all'estero...",
        "content": "C’è un mondo rossonero lontano da Milanello. Almeno per ora. Un altro Milan, quello dei prestiti, che ha vissuto una stagione in controluce. Parte da Charles De Ketelaere e Alexis Saelemaekers, protagonisti in A con Atalanta e Bologna, e arriva a Divock Origi e Fode Ballo-Touré, flop in Inghilterra con Nottingham Forest e Fulham. In punto comune è l’incertezza sul futuro.;Dei calciatori mandati in prestito, i rossoneri più vicini ai radar di via Aldo Rossi sono quelli rimasti in Serie A. Il caso più attuale è De Ketelaere, colpo del mercato post-scudetto e delusione alla prima annata italiana con Pioli. Il belga, in prestito con diritto di riscatto a 22 milioni più bonus (e percentuale sulla futura rivendita) è rinato all’Atalanta con Gasperini ed è uno dei protagonisti della Dea, che tra pochi giorni andrà a giocarsi la finale di Europa League con il Bayer Leverkusen. Finora ha realizzato 14 reti e 9 assist in 47 presenze. Annata da incorniciare anche per l’altro belga, Alexis Saelemaekers, in prestito al Bologna con diritto di riscatto a 10 milioni. Il centrocampista è stato uno degli uomini migliori nella cavalcata Champions dei rossoblù, con 4 reti, 3 assist e tanta quantità messa a disposizione di Thiago Motta in 30 partite stagionali. Per entrambi, il riscatto è più di un’ipotesi concreta.;Qualche incertezza in più sui prestiti secchi in A: Maldini e Colombo, al Monza, e Pellegrino alla Salernitana, sono al momento oggetto di valutazione ai piani alti. Il trequartista ha vissuto la prima parte dell'annata all’Empoli, spostandosi a gennaio, e in Brianza si è messo in mostra con 4 reti in 18 presenze: numeri che in estate potrebbero spingere i biancorossi a un tentativo per trattenerlo. Situazione diversa per l’attaccante, che tornerà alla base dopo una stagione che racconta fin qui 4 reti in 25 presenze: il Diavolo valuterà per lui una destinazione utile per crescere. Discorso simile con il difensore argentino, retrocesso con la Salernitana: Pellegrino tornerà alla base dopo le 9 partite giocate in Campania, per ripartire - con ogni probabilità - sempre in prestito.;Scendendo di categoria, sono tre i calciatori mandati dai rossoneri a farsi le ossa in Serie B. Il primo, protagonista a Bari, è Marco Nasti: l’attaccante, in prestito con diritto di riscatto (e controriscatto), in Puglia ha segnato pochi giorni fa nell’1-1 contro la Ternana, nell’andata dei playout. Su di lui, 7 guizzi in stagione, ci sono gli occhi di diversi club tra A e B, al netto di un discorso con il Bari legato in maniera inevitabile alla salvezza. Dopo l’esordio in prima squadra con Pioli, Chaka Traoré a gennaio è invece passato al Palermo e in questi giorni è impegnato nei playoff. In Sicilia ha collezionato 10 apparizioni e si è misurato con una nuova realtà, ma la formula (un prestito con diritto di riscatto intorno agli 8 milioni più bonus, con percentuale sulla futura rivendita) non dà certezze. Destino da decifrare anche quello di Devis Vasquez: rientrato in anticipo dal prestito allo Sheffield Wednesday, il portiere ha trascorso in B la seconda parte di stagione, retrocedendo con l’Ascoli. L’ipotesi più quotata disegna un futuro lontano da Milanello.;Altri nodi da sciogliere in Serie C. Il terzino Andrea Bozzolan, ex Primavera, ha chiuso con 22 presenze la sua annata in prestito al Perugia: il contratto con i rossoneri scade nel 2027 e rientrerà a Milanello, con più scenari aperti. Gli altri due calciatori da valutare sono Antonio Gala e Bob Omoregbe, entrambi in prestito al Sestri Levante. Per il trequartista, classe 2004, 33 partite e una manciata di assist, prima dell’infortunio al menisco che ha chiuso la stagione in anticipo. L’ala classe 2003 ha trascorso invece la prima parte di stagione al Fiorenzuola, sempre in prestito, prima di trasferirsi in Liguria: nelle due esperienze ha totalizzato 5 reti e un assist.;E fuori dai confini? Chi tornerà con ogni probabilità a Milanello, in attesa di sistemazione, è Divock Origi. Il belga è in prestito con diritto di riscatto (fissato a 5 milioni) al Nottingham Forest, con cui ha centrato la salvezza, ma in Inghilterra non ha convinto: un gol e un assist il bottino delle 22 presenze oltremanica. Discorso simile per Fode Ballo-Touré, che tornerà in Italia dopo il prestito secco al Fulham: per lui, che ha raccolto solo 8 presenze in stagione, c’è all’orizzonte un’altra estate con la valigia in mano. Il Diavolo ragionerà su un futuro altrove - magari in prestito - anche per Luka Romero, arrivato la scorsa estate a parametro zero e passato all’Almeria a gennaio. La parentesi in Liga, nonostante i 3 gol in 12 presenze (tra cui la doppietta capolavoro all’Atletico Madrid), si è chiusa con la retrocessione. Sotto le aspettative pure il percorso al Fortuna Sittard di Marko Lazetic. In Olanda, l’attaccante è stato una comparsa e per lui il Milan pensa a una nuova soluzione. A Milano, la calda estate di mercato servirà a posizionare tutti i tasselli.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/21-05-2024/milan-i-prestiti-da-de-ketelaere-a-origi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:08:00",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 0,
        "epoch": 1716293280.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-21"
    },
    {
        "title": "Origi, dopo il flop il Nottingham si tira fuori: \"Prestito completato\". Che ne sarà di lui?",
        "subtitle": "Il Forest ha ufficializzato sui propri canali la fine del prestito per l'attaccante belga: il riscatto valeva 5 milioni. Per Divock solo un gol in tutta la stagione. Il contratto in rossonero scade nel 2026",
        "content": "Dubbi non è che ce ne fossero, ma adesso è arrivata anche l'ufficialità: Divock Origi sta per fare ritorno al campo base, ovvero a Milanello. Dove, per la cronaca, non lo stanno aspettando col tappeto rosso. La conferma sulla fine del suo prestito al Nottingham Forest è arrivata in forma ufficiale dallo stesso club inglese sui propri canali ufficiali: \"Il club può confermare che Gio Reyna, Divock Origi, Nuno Tavares, Gonzalo Montiel e Rodrigo Ribeiro hanno completato il loro periodo di prestito nel Trentside\".;Nessun dubbio, appunto. L'avventura del centravanti belga a Nottingham è stata un buco nell'acqua. Tornato in Premier League proprio per riscattarsi dalla prima deludente stagione in rossonero (1.188 minuti, 2 gol), è riuscito a fare ancora peggio: 752 minuti con un solo gol, in Fa Cup. Il riscatto, fissato a 5 milioni, ovviamente non è stato esercitato e così Divock si ripresenterà a Milanello con un curriculum ancora più sbiadito e soprattutto con i suoi oltre 4 milioni netti di ingaggio. Il Milan avrà così il compito, non proprio facilissimo, di trovargli una nuova sistemazione. Il contratto in rossonero scade nel 2026.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/21-05-2024/origi-torna-a-milanello-flop-anche-a-nottingham.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:27:52",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 0,
        "epoch": 1716294472.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Game over per Suning: il tempo è scaduto, l'Inter al fondo Oaktree",
        "subtitle": "È scaduto il conto alla rovescia per la famiglia Zhang, che lascia dopo quasi otto anni in nerazzurro: le azioni in pegno verranno escusse dopo la mancata restituzione del finanziamento da 275 milioni di euro più interessi",
        "content": "Quasi otto anni e sette trofei dopo, finisce l'era Suning per l'Inter. È infatti scaduto il finanziamento da 275 milioni di euro stipulato con Oaktree nel 2021 e di conseguenza si è anche esaurito il tempo a disposizione di Steven Zhang per provare a tenere il club campione d'Italia. Con l'escussione delle quote societarie in pegno, si chiude così un cerchio di quasi otto anni: dal 6 giugno 2016 al 21 maggio 2024. Per domani è atteso il comunicato ufficiale.;Per la prima volta nella storia interista la società avrà quindi una proprietà statunitense, con il fondo Oaktree che prenderà le redini del club in attesa di capire se e quando qualcuno si farà eventualmente avanti per trattare l'acquisto della società. Il presidente uscente Zhang non è quindi riuscito a trovare una soluzione nel braccio di ferro con il fondo californiano e dovrà lasciare la carica di numero uno nerazzurro, anche se non è assolutamente da escludere una battaglia legale tra le parti alla luce delle dure parole dello stesso Zhang nei confronti della nuova proprietà. Durante la gestione della famiglia cinese l'Inter ha vinto due scudetti, due Coppe Italia e tre Supercoppe Italiane, sfiorando l'Europa League nel 2020 e la Champions League nel 2023. Ma questo è ormai il passato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/21-05-2024/inter-oaktree-zhang-suning-club.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T00:40:44",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 1,
        "epoch": 1716331244.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "I rinnovi, il rebus Dumfries, i giovani: le prime mosse di Oaktree per il mercato Inter",
        "subtitle": "Il fondo americano non cambierà i piani  di Zhang su Barella, Lautaro  e Inzaghi. L’olandese è in bilico. E anche Inzaghi...",
        "content": "Senza colpi di scena dell’ultim’ora, e quando il nuovo cda dell’Inter si insedierà diventando operativo, i dirigenti dell’area sportiva avranno il via libera da parte di Oaktree per prolungare i contratti ai quali stanno lavorando già da tempo. È questa la priorità perché l’obiettivo del fondo americano, specializzato nel credito alle società in difficoltà e in come rivitalizzarle, sa bene che avere contratti lunghi per i principali “asset”, in questo caso i calciatori più importanti, è un’assicurazione contro l’eventualità di perderli a zero come successo per esempio con Milan Skriniar. Marotta, Ausilio e Baccin si sono portati avanti con i discorsi soprattutto con Barella e Inzaghi, mentre con Lautaro qualcosa da sistemare c’è ancora. E poi c’è la posizione di Dumfries che è la più \"calda\" perché il contratto con l’olandese terminerà il 30 giugno 2025: senza il prolungamento del vincolo, l’esterno andrà ceduto durante la sessione estiva per investire il ricavato sul suo sostituto.;È possibile che adesso anche i procuratori dei giocatori prenderanno tempo per verificare le intenzioni della nuova proprietà. La conferma dell’attuale dirigenza, e il credito che si è guadagnata in anni di lavoro e vittorie all’Inter e altrove, però, basterà per non interrompere i discorsi e anzi per creare le condizioni necessarie ad arrivare rapidamente alla fumata bianca quando il passaggio di consegne tra la nuova e la vecchia proprietà sarà ufficiale. E poi ci sono anche i legami dei singoli con la società ad agevolare la firma: Inzaghi, in scadenza nel 2025, vuole continuare il suo lavoro su una squadra che finora ha funzionato come un orologio svizzero e rinnoverà fino al 2026, con opzione fino al 2027, o direttamente fino al 2027. E’ plausibile che pure lui voglia rassicurazioni sui programmi, ma al momento non ci sono dubbi sulla prosecuzione del matrimonio tra il tecnico e la società. Idem per capitan Lautaro e per  il vice  Barella che, compresi i bonus, diventerà l’italiano più pagato della Serie A. Il centrocampista  sarà “protetto” da un accordo fino al 2029. Le opzioni per i prolungamenti fino al 2026 di Sommer e Acerbi, già previste negli attuali contratti, saranno fatte scattare a tempo debito.;Per l’esterno destro, in rete contro la Lazio, la volontà della dirigenza è quella di trattenerlo perché Inzaghi ha fiducia in lui e trovare un elemento altrettanto affidabile (soprattutto a costi contenuti) non sarebbe facile. E’ chiaro però che, dopo mesi in cui le parti hanno ripreso a dialogare dimenticando la “rottura” dello scorso autunno, adesso in viale della Liberazione sanno che è necessario arrivare a un sì o a un no definitivo. Per pianificare, in caso di risposta negativa, l'eventuale addio già nella prossima finestra di mercato. Più facile sarà confermare  il terzo portiere Di Gennaro, che magari domenica a Verona esordirà con la maglia nerazzurra: lui è in scadenza nel 2024, ma ha un'opzione per una stagione in più e la volontà delle parti è quella di andare avanti insieme anche perché Di Gennaro è un prodotto del settore giovanile interista,  utile soprattutto per la lista europea.;Facile infine immaginare che con Oaktree al comando la politica di “protezione” dei giovani sarà portata avanti. Attraverso clausole di recompra analoghe a quella messa la scorsa estate quando è stato venduto (per 5 milioni) Fabbian al Bologna (possibilità di riprenderlo nel 2025 a 12 milioni). La dirigenza farà in modo di non perdere il controllo dei più futuribili. Per quel che riguarda Valentin Carboni, tra i pre convocati dell’Argentina per la Coppa America, difficile che sia fatto partire a titolo definitivo a meno di un’offerta da 30 milioni in su. Perché il suo prezzo in prospettiva futura può solo crescere.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/oaktree-e-il-mercato-inter-i-rinnovi-dumfries-carboni-e.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:19:49",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 1,
        "epoch": 1716286789.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-21"
    },
    {
        "title": "È una Serie A sempre più statunitense: con Oaktree diventano sette le proprietà Usa",
        "subtitle": "I nerazzurri entrano nel club delle società che battono bandiera statunitense, a cui potrebbe aggiungersi anche il Venezia in caso di promozione tramite i playoff di B: quali sono e da chi sono controllate",
        "content": "L'Inter passa di mano: da oggi la maggioranza delle azioni del club nerazzurro finiscono a Oaktree, fondo statunitense che le ottiene come pegno del finanziamento da 275 milioni di euro non ripagato da Suning. La società nerazzurra resta quindi in mano a un'entità straniera, ma passa dalla bandiera cinese a quella Usa. Con i campioni d'Italia diventano quindi sette le proprietà a stelle e strisce in Serie A, considerando che potrebbero diventare otto in caso di promozione del Venezia - ha vinto l'andata della semifinale playoff a Palermo - e che il Bologna non può essere inserito in questa lista perché canadese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/storie/21-05-2024/inter-oaktree-e-le-altre-serie-a-le-squadre-di-proprieta-usa/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T22:26:39",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 1,
        "epoch": 1716323199.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-21"
    },
    {
        "title": "Tagli al personale, mercato, plusvalenze: il modello Oaktree nella gestione del Caen",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/21-05-2024/inter-oaktree-precedente-caen-francia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 1,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "Lautaro: \"Il rinnovo? L'accordo è vicino, vorrei concludere prima della Coppa America\"",
        "subtitle": "Lautaro Martinez è stato in visita alla redazione della Gazzetta dello Sport...",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 09:57)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/lautaro-il-rinnovo-l-accordo-e-vicino-vorrei-concludere-prima-della-coppa-america-/dddd4be8-8a52-42df-b120-e8c8c4798xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 2,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-22"
    },
    {
        "title": "Ranieri, il commovente messaggio d’addio ai cagliaritani",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 09:57)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-ranieri-lascia-il-cagliari-il-commovente-messaggio/9d8dc150-eb89-4683-b18c-9d5ebf4ccxlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 4,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Ranieri lascia il Cagliari, non allenerà più i club: \"Era il momento giusto\"",
        "subtitle": "Il tecnico romano si congeda dai rossoblù, che aveva già guidato dal 1988 al 1991, dopo la salvezza ottenuta domenica scorsa sul campo del Sassuolo",
        "content": "Quella di giovedì con la Fiorentina sarà l'ultima di Claudio Ranieri sulla panchina del Cagliari. L'ennesima impresa del tecnico romano che - subentrato nel dicembre 2022 - prima ha riportato i sardi in A e, in questa stagione, ha centrato la salvezza con un turno d'anticipo, potrebbe essere l'ultima della carriera. Anche se il suo nome è stato accostato al Napoli, ancora alla ricerca di un allenatore, Ranieri ha deciso di non allenare più club in carriera.;Contro i viola si chiuderà quindi la sua seconda parentesi in rossoblù dopo la storica cavalcata dalla C alla A tra il 1988 e il 1990. \"Per sempre grati mister\", ha scritto il Cagliari sui suoi canali ufficiali. A due giorni dalla salvezza, raggiunta con novanta minuti d'anticipo vincendo 2-0 in casa del Sassuolo, il tecnico 72enne ha così deciso di chiudere con un anno d'anticipo sulla scadenza naturale del contratto la sua seconda (altrettanto gloriosa) esperienza in rossoblù. Così come aveva fatto nel 1991, quando aveva salvato alla penultima giornata la squadra neopromossa in Serie A. Nonostante le richieste di tifosi, giocatori e del presidente Tommaso Giulini (\"Ranieri può rimanere tutto il tempo che vuole\", aveva detto domenica al Mapei Stadium), l'allenatore romano ha preferito completare così il suo leggendario percorso in panchina culminato nella conquista della Premier League con il Leicester nel 2016.;\"Dopo la promozione in A, che magari non ci aspettavamo così immediata quando arrivai a gennaio, e questa salvezza arrivata ora, ho deciso la cosa giusta, lasciare adesso\". Così Claudio Ranieri in un videomessaggio ai tifosi sui social. \"A malincuore, perché è una decisione dura e sofferta. Preferisco andare via così e magari un altro anno che le cose non vanno bene. Voglio lasciare un bel ricordo alla gente. Mi auguro di essere ricordato come un persona positiva, senza i tifosi non ce l'avremmo fatta. Sono orgoglioso di voi\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Cagliari/21-05-2024/ranieri-lascia-il-cagliari-non-allenera-piu-club.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T21:59:37",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 4,
        "epoch": 1716321577.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-21"
    },
    {
        "title": "Sbagliato stupirsi: con Ranieri si va sempre sul sicuro",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/20-05-2024/avere-ranieri-alla-guida-di-una-squadra-e-cosa-giusta-con-lui-si-va-sempre-sul-sicuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 4,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-22"
    },
    {
        "title": "Italia Under 17, bel debutto all'Europeo: 2-0 alla Polonia",
        "subtitle": "Nella prima gara del girone a segno Mosconi e Coletta. Il 24 maggio gli azzurrini sfideranno la Slovacchia, il 27 sarà il turno della Svezia",
        "content": "Due reti, tre punti e un discreto ottimismo in vista delle prossime due partite contro Slovacchia e Svezia. L'Italia Under 17 di Massimiliano Favo rifila un 2-0 alla Polonia e debutta con una vittoria all'Europeo di categoria in programma in questi giorni a Cipro. A Larnaca, all'AEK Arena-Georgios Karapatakis, decidono le reti di Mattia Mosconi e Federico Coletta, gioiellini di Inter e Roma.;Capitan Mosconi ha impiegato solo cinque minuti per aprire la partita. Di Nunzio ha saltato un uomo lungo la fascia e poi ha servito la punta al centro dell'area, pronta per concludere. Il raddoppio è arrivato al 75', dopo l'espulsione di Andrea Natali (rosso diretto per aver fermato un avversario diretto in porta). Stavolta l'assist è di Ballo, bravo a servire Coletta in mezzo all'area. Nel finale un piccolo brivido: la Polonia ha colpito un palo con Gieroba. Al momento l'Italia è prima con 3 punti, in virtù dello 0-0 tra Slovacchia e Svezia. Il 24 maggio alle 18 i ragazzi di Favo sfideranno gli slovacchi, mentre il 27 sarà la volta degli svedesi. Nelle altre partite dei gironi successi per Serbia, Repubblica Ceca, Danimarca, Inghilterra e Portogallo. Pareggio tra Austria e Croazia.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/nazionali/21-05-2024/italia-under-17-bel-debutto-all-europeo-2-0-alla-polonia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T22:48:28",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 5,
        "epoch": 1716324508.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-21"
    },
    {
        "title": "Vincono Benevento e Catania, finisce 1-1 tra Juve Next Gen e Carrarese",
        "subtitle": "I campani superano la Torres con un gol di Talia, Cianci lancia i siciliani. Un gol per parte tra bianconeri e toscani. Rinviata di 24 ore per il maltempo Vicenza-Padova",
        "content": "L’andata dei quarti di finale dei playoff di Serie C si completerà domani con il derby Vicenza-Padova, rinviato su determinazione della Prefettura di Vicenza per l’emergenza meteo che ha colpito la città. Ecco intanto tutto quanto accaduto nelle tre gare odierne, ricordando che le teste di serie giocheranno in casa il ritorno (sabato 25 maggio) col vantaggio di passare il turno in caso di parità complessiva dopo i 180’.;Davanti agli oltre 18mila spettatori del Massimino, il Catania fa suo il primo round contro l’Avellino: partita risolta da Cianci (1-0, sesto gol in rossazzurro) al 26’ del secondo tempo, innescato dall’accelerazione a sinistra del subentrato Marsura. Prima dell’intervallo, era stato il portiere rossazzurro Furlan a dire di no a Sgarbi. In avvio di partita, intervento Var per depenalizzare (da espulsione ad ammonizione, non ravvisata la chiara occasione da gol) un fallo di Cancellotti su Di Carmine. Al Partenio-Lombardi l’Avellino sarà obbligato a vincere, con qualsiasi risultato.;Pari tra Juventus Next Gen e Carrarese ad Alessandria (1-1): grande primo tempo dei bianconeri, che sbloccano con un’azione manovrata che manda in porta il difensore Savona (secondo gol nei playoff), dopo l’intervallo la squadra di Calabro sale di tono fino al gran destro di Capezzi da oltre 30 metri che infila Daffara. Nella stessa parte del tabellone, successo di misura del Benevento sulla Torres (1-0): al Vigorito risolve a metà primo tempo l’incursione con botta sotto la traversa di Talia, i sassaresi restano attaccati alla partita e sfiorano il pari in pieno recupero con Diakitè (gran parata di Paleari).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/altri-campionati/21-05-2024/playoff-di-serie-c-risultati-vincono-benevento-e-catania-pari-tra-juve-u23-e-carrarese.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T23:10:29",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 5,
        "epoch": 1716325829.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-21"
    },
    {
        "title": "Biasci e Brignola rispondono a Tsadjout e Ciofani: tra Catanzaro e Cremonese è 2-2",
        "subtitle": "Succede di tutto al Ceravolo nella semifinale d'andata: gli ospiti si portano sul 2-0 ma gli uomini di Vivarini rimontano. Sabato allo Zini la gara di ritorno",
        "content": "Il Catanzaro subisce e rischia il ko. Poi si rialza, ancora una volta, e sfiora un successo clamoroso al fotofinish. Al Ceravolo, l’andata della semifinale playoff con la Cremonese termina 2-2. Tsadjout e Ciofani portano i grigiorossi sul doppio vantaggio, Biasci e Brignola pareggiano i conti. Nel finale, Donnarumma non completa la rimonta per un niente. Per il ritorno di sabato sera allo Zini resta tutto aperto, ma Stroppa potrà sfruttare il doppio risultato a favore grazie al miglior piazzamento nella regular season.;La parola chiave dei primi minuti è \"intensità\". E al Ceravolo la mette subito in campo la Cremonese, che passa intorno al quarto d’ora. Sugli sviluppi di un corner dalla destra, Vazquez colpisce la traversa con un sinistro a giro, deviato da Scognamillo: il pallone finisce a Tsadjout, che appoggia in rete da due passi. La notizia è che si tratta del primo gol stagionale nei confronti tra le due squadre. La reazione del Catanzaro è però immediata e passa soprattutto dai guizzi di Vandeputte, il più ispirato tra gli uomini di Vivarini. A un soffio dall’intervallo, è lui a pescare Iemmello con un calcio d’angolo preciso, ma il colpo di testa dell’attaccante viene murato dalla difesa.;Fuochi d’artificio in avvio di ripresa. Il Catanzaro prova a farsi vedere dalle parti di Saro, ma i grigiorossi passano al primo affondo con Ciofani. Al 50’, la splendida torsione dell’attaccante sul cross di Zanimacchia vale un raddoppio che complica i piani dei calabresi. I padroni di casa non ci stanno e accorciano le distanze pochi secondi dopo con il capolavoro di Biasci, che sfrutta l’assist di Sounas per piazzare il destro a giro all’incrocio. I cambi movimentano la gara e con uno di questi Vivarini pesca il jolly. L’uomo decisivo è ancora Brignola, che tre giorni dopo la rete contro il Brescia riporta tutto in equilibrio al 68’: Oliveri crossa in mezzo, Iemmello tocca con il destro e l’attaccante appoggia in rete un pareggio facile facile. La squadra di Vivarini ha più benzina nel finale e per poco non pesca dalla panchina anche il match point: all’81’ è il super intervento di Saro, con il piede, a salvare il risultato a tu per tu con Donnarumma. E ancora l’attaccante, entrato pochi minuti prima al posto di Biasci, centra il palo nell’azione successiva. Per un posto in finale, tutto rimandato a sabato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/21-05-2024/playoff-di-serie-b-catanzaro-cremonese-2-2.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T22:38:15",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 5,
        "epoch": 1716323895.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-21"
    },
    {
        "title": "Verso le Olimpiadi: chi andrà a Parigi? Chi resterà fuori? Da Sinner a Paolini, regole e chance",
        "subtitle": "Jannik, come gli altri big del circuito maschile, è certo di essere a Parigi. Anche Paolini sorride, in vista sia del tabellone di singolare che del doppio",
        "content": "Tre settimane e due tornei. Questo è ciò che i tennisti, italiani compresi, hanno a disposizione per centrare uno dei grandi obiettivi di questa stagione: partecipare ai Giochi Olimpici. Un Roland Garros sul piatto e speranze che possono concretizzarsi o essere ridotte in frantumi: ecco le regole e la situazione per chi sogna di conquistare una medaglia olimpica.;Sono 12 gli atleti di ogni Nazione che possono puntare al traguardo olimpico: quattro per ogni tabellone di singolare, due per il doppio di genere e due per il doppio misto. Per qualificarsi ai Giochi è necessario guardare all’Olympics Race, una classifica che scade il 10 giugno, quando verranno determinati i tennisti che andranno a Parigi. Questa però non basta. Ci sono altre regole, tra cui l'aver partecipato alla Coppa Davis e alla Billie Jean King Cup. Tuttavia, ci sono diverse eccezioni a quest'ultima e riguardano direttamente l'Italia.;Chi è certo di poter competere all’Olimpiade è Jannik Sinner. Leader dell’Olympics Race e forte dei suoi 8725 punti (all'aggiornamento del 20 maggio, ndr), il campione Slam ha già il piano pronto per arrivare al meglio a Parigi: giocherà dopo Wimbledon l’Atp 250 di Bastad, un torneo su terra rossa che gli permetterà di riabituarsi alla superficie che ospiterà i Giochi. Gli altri due italiani che vedono la capitale francese sono Lorenzo Musetti e Matteo Arnaldi: 1.225 punti per il primo, 1020 per il secondo. La vera lotta è per il quarto posto. Da classifica, i due candidati sarebbero Luciano Darderi e Flavio Cobolli, rispettivamente con 992 e 825 punti. I due, nonostante non siano stati convocati in Coppa Davis, sarebbero comunque ammessi: entrambi fanno parte di una nazionale con tanti atleti con buon piazzamento nel quadriennio olimpico, che costituisce l'eccezione alla regola. Gli esclusi, invece, sarebbero Matteo Berrettini e Lorenzo Sonego, che quella Davis, criterio fondante ma non fondamentale, ce l’ha portata solo qualche mese fa. Chi sicuramente andrà a caccia di un oro olimpico sarà Novak Djokovic, certo anche lui della qualificazione. Così come Carlos Alcaraz, che vuole portare in Spagna ciò che Nadal portò nel 2008: la medaglia d'oro. A proposito di Rafa, lui farà di tutto per esserci. Fisico permettendo, lo spagnolo beneficerà di un invito riservato a campioni Slam e giocatori vincitori dell'Olimpiade.;Anche Jasmine Paolini, vincitrice del Wta 1000 di Dubai, come Sinner, è certa della qualificazione ai Giochi: i 2813 punti la portano al numero 13 dell’Olympics Race. A completare il quadro potrebbero essere Elisabetta Cocciaretto, Lucia Bronzetti e Martina Trevisan. Sara Errani è quarta con 710 punti, a soli quaranta punti di distacco dalla semifinalista del Roland Garros del 2022. Le azzurre dovranno competere con le migliori del circuito Wta, che hanno staccato da tempo il pass olimpico: da Swiatek a Gauff, da Sabalenka a Rybakina.;I criteri per la qualificazione di questi ha regole diverse, leggermente più complesse, ma che ci danno chiare indicazioni sugli italiani. Chi volerà a Parigi sarà la coppia composta da Simone Bolelli e Andrea Vavassori per il maschile e Jasmine Paolini e Sara Errani per il femminile. Esclusa, per ora, quella coppia che a Malaga ci ha fatto sognare: Sinner e Sonego non potrebbero partecipare, a meno che il torinese non si riesca a qualificarsi o non benefici del forfait di qualcun altro. Per il tabellone di doppio misto si guarda, invece, all’ Olympics Race di singolare. Seguendo la regola del Ranking combinato, è possibile che i due numeri uno italiani, Sinner e Paolini, possano partecipare. “Mi piacerebbe giocare con lui a Parigi”, ha dichiarato Jasmine poco tempo fa. Piacerebbe a tutti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/21-05-2024/tennis-race-per-le-olimpiadi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:20:23",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 7,
        "epoch": 1716297623.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-21"
    },
    {
        "title": "Atp Ginevra, Cobolli elimina Shelton: highlights",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-cobolli-elimina-shelton-highlights-ginevra/faea0057-f3d1-4dfb-980d-41b28010axlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 7,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-22"
    },
    {
        "title": "Super Cobolli: batte l'amico Shelton e vola ai quarti di Ginevra",
        "subtitle": "Flavio ha superato lo statunitense in tre set, in rimonta: non aveva mai vinto contro un giocatore tra i primi 15 al mondo. Sfiderà Shevchenko per un posto in semifinale",
        "content": "Super Flavio. Grazie a una straordinaria rimonta, Cobolli batte Ben Shelton (i due sono amici e si sono allenati insieme a Roma) e raggiunge i quarti di finale nel torneo 250 sulla terra battuta di Ginevra: ranking alla mano, si tratta della miglior vittoria della carriera per l’attuale numero 56 della classifica Atp. Flavio aveva vinto solamente una sfida contro un giocatore tra i primi 20 del mondo, Nicolas Jarry al primo turno degli Australian Open: ai tempi il cileno (fresco finalista a Roma) era 18, Shelton è tre posizioni avanti ed era testa di serie numero 4 in Svizzera.;Prosegue dunque la straordinaria crescita di Cobolli, arrivato a quota 14 successi in un 2024 che sa di svolta. Dopo aver perso il primo set 6-4, il 22enne ha ribaltato la partita dominando il tie break del secondo set (vinto 7-1) per poi chiudere 6-2 nel terzo parziale: per la terza volta in stagione (la prima sulla terra battuta) è ai quarti di finale. Al prossimo turno se la vedrà con Alexander Shevchenko, numero 61 al mondo: il russo, naturalizzato kazako, ha approfittato del ritiro di Emil Ruusuvuori. L’avversario non è da sottovalutare, ma è alla portata: Cobolli può sognare la prima semifinale Atp della carriera.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/21-05-2024/cobolli-batte-shelton-e-vola-ai-quarti-a-ginevra.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T23:10:30",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 7,
        "epoch": 1716325830.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "Sinner, c'è l'ok dei medici: stasera a Parigi. Giovedì il giorno della decisione",
        "subtitle": "Jannik si è sottoposto agli ultimi controlli che hanno dato buone notizie. Il team parte per la Francia in serata, due giorni di allenamento e poi la risposta definitiva prima del sorteggio",
        "content": "Jannik Sinner è guarito. Anche l'ultima risonanza magnetica lo ha confermato e il numero 1 italiano è in partenza proprio in queste ore da Nizza per volare a Parigi. Gli ultimi due giorni di allenamenti a Montecarlo, insieme a Cahill e Vagnozzi con Ferrara e Cipolla, hanno dato risultati incoraggianti. Il giocatore non ha dolore ma l'incognita resta sempre la tenuta fisica nei match da tre set su cinque.;Nessuno vuole rischiare un riacutizzarsi dell'infortunio, per questo Sinner proseguirà gli allenamenti per altri due giorni sui campi parigini prima di annunciare la sua decisione. Se non arriveranno rinunce prima del sorteggio di giovedì pomeriggio, allora vorrà dire che Jannik proverà a giocare lo Slam sul rosso. In ballo c'è il numero 1, che l'altoatesino potrebbe raggiungere anche non giocando se Djokovic non dovesse raggiungere la finale del Roland Garros (o la semifinale in caso di vittoria a Ginevra). Il team guidato da Darren Cahill, tra i coach più esperti e stimati del circuito, cercherà la soluzione migliore per Sinner, che a Parigi difende solo 85 punti ma a Wimbledon difende la semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/21-05-2024/sinner-parte-per-parigi-c-e-l-ok-dei-medici-al-roland-garros.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:23:10",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 7,
        "epoch": 1716308590.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Quel gesto da vero campione dell'amico Tadej: regala la maglia rosa a Pellizzari",
        "subtitle": "Pogacar subito dopo l'arrivo, di fronte alla richiesta dell'italiano di avere i suoi occhiali, ha aggiunto anche la maglia rosa...",
        "content": "\"Tadei, mi regali i tui occhiali?\". E, alla fine, il regalo per Pellizzari è stato doppio, visto che Pogacar si è sfilato la maglia rosa  e gli ha donato pure quella... Un'immagine splendida, catturata dalle telecamere subito dopo l'arrivo di Monte Pana: Pellizzari, secondo al traguardo, è andato sotto il tendone dove il leader della corsa aveva trovato riparo e gli ha chiesto in dono i suoi occhiali. Accontentato: ma a quel punto, con un sorriso grande così, lo sloveno non ha esitato a togliersi anche la maglia rosa donandola subito al ventenne marchigiano, al suo primo Giro d'Italia. Che l'ha presa con gli occhi pieni di felicità, prima di abbracciare Pogacar. Tutto si è svolto in trenta secondi, ma è stata una delle istantanee più belle di una giornata complicata per la corsa.;Ma non è tutto: perché il bel finale di Pogacar aveva già visto il campione sloveno protagonista di un altro bellissimo gesto nei confronti del giovane talento di Camerino. Infatti quando Pogacar è uscito dal gruppo dei primi inseguitori, dove c'erano tutti gli uomini della Uae a scortarlo, ha raggiunto in breve proprio Pellizzari, quel momento al comando. Ma Tadej ha dato chiaramente l'impressione di voler lasciare la gloria di giornata al rivale. E solo quando Pellizzari ha abbassato il ritmo nel punto più duro della salita in vista dell'arrivo, Tadej è passato al comando per evitare il ritorno del colombiano Martinez, poi piazzatosi terzo. Con una leggerezza della pedalata, però, che ha stupito tutti. In maniera elegante, come a non voler sminuire la prestazione del nostro Pellizzari. Secondo, ma felice. Per mille motivi.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/giro-pogacar-regala-maglia-e-occhiali-a-pellizzari.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:08:15",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 8,
        "epoch": 1716314895.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-21"
    },
    {
        "title": "Giro, le pagelle: Pogacar è implacabile, 10. Alaphilippe dà spettacolo, 7",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/giro-d-italia-le-pagelle-della-16-tappa-pogacar-10.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 8,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-22"
    },
    {
        "title": "Giro d'Italia, highlights 16ª tappa: Pogacar vince ancora",
        "subtitle": "Lo sloveno trionfa così a Santa Cristina Valgardena",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 08:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-giro-d-italia-highlights-16a-tappa-pogacar-vince-ancora/0b4b9b3f-26c5-4453-a34f-4eb7314d7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 8,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-22"
    },
    {
        "title": "Cannibale Pogacar: stacca tutti a Santa Cristina e firma la manita al Giro. Bravo Pellizzari: 2°",
        "subtitle": "Il fenomeno sloveno fa quello che vuole: gestisce la tappa, ridotta a soli 118 km per il maltempo, parte sulle ultime rampe del Monte Pana e ottiene il quinto successo. Secondo l'azzurro, il più giovane del Giro",
        "content": "Tadej Pogacar immarcabile, in scioltezza, e sul Monte Pana trionfa nella sedicesima tappa del 107° Giro d’Italia, Lasa- Santa Cristina Valgardena, 118 km e 1800 metri di dislivello, con arrivo sul Monte Pana, quinto dei sei traguardi in quota della corsa rosa. Ma stavolta lo sloveno non domina, e mostra il suo gesto più bello del Giro. Va a riprendere Giacomo Pellizzari, il marchigiano che a 20 anni è il più giovani del Giro, a 700 metri dall’arrivo, si gira una, due, tre volte, lo incita perché vuole che tenga il suo passo, ma da dietro sta arrivando Dani Martinez, e  Pogacar non si può fermare. Eppure siamo in salita, ultimo chilometro con punte del 19%. Pedala a mezzo gas, spera che Pellizzari rientri, ma alla fine il marchigiano non ce la fa, e così Pogacar centra la quinta vittoria di tappa, dopo Oropa, crono di Perugia, Prati di Tivo e Livigno Mottolino: Pellizzari secondo a 16”. Sull’arrivo Pogacar fa il gesto con le dita: uno, due, tre, quattro e cinque, come fece Merckx nel momento del trionfo della quinta Milano-Sanremo.  Pogacar e Pellizzari, una bellissima storia, uno di quei momenti che soltanto il ciclismo può regalare dopo ore pedalate sotto la pioggia battente in montagna. Si incontrano pochi secondi dopo l’arrivo sotto la tenda adibita a spogliatoio, e lo sloveno regala gli occhiali al marchigiano, e poi si spoglia della maglia rosa e la dà a Pellizzari, che lo guarda incredulo. L’abbraccio tra i due, appena cinque anni di differenza, come due fratelli, è l’immagine che sigilla la giornata.;Gli ultimi due chilometri sono micidiali con punte al 19% e media dell’11,8% e hanno un dislivello di 240 metri. Ed è un finale di tappa ancora favorevole a Pogacar, che guadagna 16” su Dani Martinez, terzo, poi Tiberi a 31”, Arensman a 38”, Thomas e O’Connor a 45”. In classifica, adesso Pogacar comanda con 7’18” su Martinez, 7’40” su Thomas, 8’42” su O’Connor e 10’09 su Tiberi, maglia bianca. Negli ultimi 30 km è protagonista Julian Alaphilippe, con una fuga iniziata sul passo Pinei: a Ortisei, 6 km dall’arrivo, Costiou, Pellizzari e Scaroni sono a 16”, Pogacar (in maniche corte e senza guanti) con i suoi compagni a 47”, Bardet a 1’09”. A 5,3 km, quattro al comando, Alaphilippe è ripreso. A 4,6 km aumenta il ritmo Majka nel gruppo big. A 3 km, il quartetto ha 18” sul gruppo rosa. A 2,5 km si stacca Alaphilippe. Inizia la salita finale di 2 km: 31” per Scaroni, Pellizzari e Costiou. Accelera il francese Costiou, poi Pellizzari mentre Scaroni cede. Gruppo rosa: Majka, Caruso, Tiberi, Pogacar, Thomas. A 1,5 km allunga Pellizzari, Costiou cede, in testa al Giro il più giovane: marchigiano, 20 anni, della Vf Bardiani-Csf. Ma a 1,4 km progressione di Pogacar che recupera Scaroni e Costiou: 10” all’ultimo chilometro. Thomas e Tiberi cedono a 1200 metri. Pogacar ha Pellizzari a 50 metri, ma non insiste. Lo prende ai 700 metri, e lo sloveno se ne va in scioltezza. Si gira una, due volte, sale con il 40x30,  mentre su Pellizzari rientra anche Martinez.;Tappa dimezzata, con il taglio dei primi 100 chilometri per il maltempo (freddo e neve) alla partenza originaria di Livigno e sull’Umbrail Pass, la vetta più alta del Giro (Cima Coppi a 2498 metri: praticamente lo Stelvio senza gli ultimi tre chilometri).  Una giornata caratterizzata dalle polemiche tra l’associazione dei corridori e l’organizzazione, con i corridori che si sono rifiutati di effettuare i primi 18 km di tappa a Livigno per il freddo e la neve che cadeva, sconfessando l’accordo, con stretta di mano, siglato pochi minuti prima dalle due parti. Tutti in ammiraglia, quindi, verso la nuova partenza di tappa a Lasa, in Alto Adige.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;In programma la 17a tappa, Selva Val Gardena-Passo Brocon, 159 chilometri, ultimo arrivo in salita del Giro. Giornata a cinque stelle e 4200 metri di dislivello. Nel finale bisogna scalare il Passo Brocon da due versanti: la prima volta lunghezza 15,4 con dislivello di 864 metri, media 5,6% e punte del 12%; la seconda di 11,8 km con dislivello di 773 metri al 6,6% e punte del 13%.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/21-05-2024/giro-tappa-16-vince-pogacar.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:08:36",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 8,
        "epoch": 1716314916.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-21"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 9,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta, i tifosi consolano De Roon “sotto casa”: Tu hai già vinto la coppa”",
        "subtitle": "Europa League: striscione per De Roon: \"Hai già vinto la tua coppa\". E l'atalantino, out per infortunio, ringrazia: \"Che emozione\"",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:38);Si era già capito dalle sue lacrime durante la finale di coppa Italia che non ce l'avrebbe fatta per l'ultimo atto di Europa League. E infatti il nazionale olandese ha riportato una lesione muscolo fasciale tra il primo e il secondo grado del bicipite femorale sinistro.;Spera di esserci almeno agli Europei;In attesa di riprendersi, poco prima di partire per Dublino per stare vicino ai suoi compagni per la finale contro i Leverkusen, Marten De Roon stamani si è svegliato con uno striscione speciale, proprio davanti a casa: “Attaccamento, sacrificio e maglia sudata: De Roon, la tua coppa l’hai già conquistata”. Il calciatore, toccato sul vivo delle sue emozioni, ha subito ringraziato gli autori del gesto tramite un post su Instagram.;Il vice-capitano della banda tremenda del Gasp ha ringraziato così: “Ragazzi, stamattina mi avete fatto emozionare. Sapevo che eravate tifosi speciali. ma questa è una sorpresa enorme. Proprio davanti a casa mia, ol dé prima dela final. Grazie davvero…pél de poia..”;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/atalanta-i-tifosi-consolano-de-roon-sotto-casa-tu-hai-gia-vinto-la-coppa/?intcmp=gazzanet-atalanta",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 11,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-22"
    },
    {
        "title": "Xabi Alonso: \"Atalanta forte, ma so quanto valiamo. Imbattuti? Ho buone sensazioni...\"",
        "subtitle": "L'allenatore del Bayer Leverkusen ha presentato la sfida con la Dea: \"In una finale la prima cosa è la mentalità, dobbiamo rimanere uniti. Sarà un onore sfidare Gasperini\"",
        "content": "Una finale è una finale, imprevedibile per natura. E l’Atalanta è “una squadra così speciale in quello che fa che solo studiandola impari qualcosa”. Xabi Alonso e il suo Bayer, però, non hanno nessuna intenzione di smettere di essere Neverlusen, la squadra che non perde mai, proprio nel giorno della finale di Europa League. A Dublino, il tecnico si è presentato alla conferenza stampa della vigilia con la faccia rilassata di chi sa di giocarci tanto ma ha fiducia in quello che ha costruito: non solo la squadra campione di Germania, ma una che nelle 51 partite giocate quest’anno non ha mai perso.;Xabi Alonso parla dell’Atalanta con rispetto e ammirazione. “Negli ultimi 5 anni con Gasperini hanno avuto un’identità chiara - dice il tecnico che ha trascinato il Leverkusen al primo titolo della sua storia -. I giocatori sanno bene cosa ci si aspetta da loro e cosa devono fare in campo, e questo ha portato tanto successo. E l’Atalanta è una squadra che continua a fare progressi, che gioca in un modo unico. Sarà la prima volta che incontrerò Gasperini, sarà un onore perché è un tecnico con grande esperienza e grande personalità. Abbiamo lo stesso sistema di gioco, vero, ma contano soprattutto la qualità dei giocatori e come interpretano la situazione. E loro hanno tanti modi per metterci in difficoltà. Conterà soprattutto come giocheremo in fase di non possesso, come reagiremo ai loro attacchi. In una finale però la prima cosa che importa è la mentalità: dobbiamo rimanere uniti, rispettare quello che siamo stati per tutto l’anno, quello che ci ha permesso di vincere”.;Il Bayer lo ha fatto così tanto che non ha mai perso. In campionato, dove ha dominato. In Europa League, dove ha mostrato più che in altre competizioni quella clamorosa capacità di reagire, di ribaltare le partite anche nel finale, di cui ha fatto le spese anche la Roma. “È la fiducia che abbiamo in noi stessi che ci ha permesso di andare avanti, di arrivare fino a questo punto - ha spiegato -. Sappiamo che abbiamo sempre una chance, che possiamo creare qualcosa in qualsiasi momento e questa fiducia, questa convinzione, è stata essenziale per quello che abbiamo fatto quest’anno. L’aspetto mentale è quello in cui abbiamo fatto la crescita maggiore in questa stagione: abbiamo fiducia, crediamo nei nostri principi ed è quello che ci ha permesso di vincere”.;- Il Bayer non ha solo vinto: non ha mai perso, uno dei motivi per cui arriva a questa finale da favorito, anche se, come ha ricordato Granit Xhaka in conferenza stampa accanto a Xabi Alonso, “in finale non ci sono favoriti: se come l’Atalanta hai battuto il Liverpool e il Marsiglia meriti di essere a questo punto. Li abbiamo studiati, li conosciamo bene, ma dobbiamo prima di tutto pensare a noi stessi. E dopo 90’ vedremo cosa succederà”. Il Neverlusen, dopo 90’, quest’anno non è mai rimasto deluso. L’Atalanta spera di essere la prima a riuscirci: con l’Europa League in palio, conterebbe doppio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/21-05-2024/xabi-alonso-atalanta-forte-ma-ho-fiducia-in-noi-imbattuti-ho-buone-sensazioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T21:10:00",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 11,
        "epoch": 1716318600.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "Carica Gasp: \"Rappresentiamo l'Italia, tanti tiferanno Atalanta. Il Bayer è forte, ma noi...\"",
        "subtitle": "L'allenatore della Dea ha parlato dell'ultimo atto di Europa League a Dublino: \"Abbiamo un buon curriculum, globalmente siamo abituati a partite del genere\"",
        "content": "C’è del piacere nell’attesa della finale di domani sera. Il piacere di godersi il momento, di pensare a come è arrivato fin qui. Gian Piero Gasperini si presenta in conferenza nella vigilia del suo “momento più alto della carriera” come ha rivelato ieri al magazine della Uefa. E lo fa con un sorriso leggero e concentrato. “Dobbiamo essere bravi in queste ultime 24 ore a trovare la serenità giusta, siamo convinti di esserci preparati bene – ha detto in conferenza l’allenatore dell’Atalanta -. Siamo al top sotto l’aspetto psicofisico e mentale. Essere qui con la prossima Champions già acquisita aiuta molto. Dispiace l’assenza di De Roon, avrei preferito averlo in campo. Ma sarà con noi, dentro lo spogliatoio, fino al fischio d’inizio”.;Poi ci sarà il Bayer Leverkusen, campione di Germania che surfa da 51 gare consecutive senza cascare. “Abbiamo anche fiducia e autostima costruita in questi anni – aggiunge Gasperini -. E avremo i nostri tifosi che come hanno fatto tutto l’anno si sono sobbarcati sacrifici economici e di tempo pur di starci vicino. Anche a Dublino. D’altronde questo percorso di crescita lo abbiamo intrapreso tutti insieme: società, squadra, staff, popolo bergamasco”. Per domani sera servirà una grande Atalanta, la migliore della stagione forse per puntare alla vittoria dell’Europa League. “Dovremo fare una prestazione precisa e attenta, dovremo portare gli episodi dalla nostra parte e dobbiamo adattarci subito all’avversario. In una finale non hai tempo. Noi siamo orgogliosi di quello che abbiamo fatto finora, ma sono convinto che si possa fare sempre qualcosa in più”. Xabi Alonso ha deciso di restare al Bayer nonostante le numerose opportunità che gli si erano presentate davanti. Esiste un buon momento per lasciare? “Non abbiamo la sfera di cristallo, non puoi sapere quando è il momento propizio. Però noi non pensiamo mai a qual momento, viviamo il presente e non il passato o il futuro. Quello che ha fatto Xabi Alonso è un bellissimo esempio di calcio”. E quello italiano sta beneficiando dell’Atalanta e di tutte le squadre che giocano le competizioni europee. “Speriamo che sia una spinta anche per la Nazionale – spiega Gasperini -, in maniera tale che possa diventare ancor più competitiva”.;Dopo Gasperini è stato il turno di Berat Djimsiti e Marten de Roon. “Il Bayer si fermerà giocando di squadra – ha detto Djimsiti che domani sarà il capitano -, attaccando e difendendo in dieci, la nostra filosofia. Non esiste una favorita, pensiamo solo a noi stessi. Pensare di essere i primi a poterli battere è una spinta in più per noi”. Non sarà in campo il capitano De Roon, simbolo di questa squadra. “Conta solo alzare questo trofeo e non lo si fa senza battere i più forti”. L’olandese è carico pur senza essere in campo. “Griderò anche io, ma Gasperini urla già per due. Io allenatore in futuro? Sto leggendo qualche libro al riguardo, ma penso ancora come un giocatore”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/21-05-2024/gasperini-rappresentiamo-l-italia-tiferanno-in-molti-il-bayer-e-forte-ma-noi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:40:33",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 11,
        "epoch": 1716309633.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-21"
    },
    {
        "title": "Atene e Dublino: quante gioie e (pochi) dolori per le italiane, dal calcio al rugby",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/21-05-2024/atene-e-dublino-quante-gioie-e-pochi-dolori-per-le-italiane-dal-calcio-al-rugby.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 11,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "\"Dobbiamo tenere palla e giocare di più\": il messaggio di Locatelli ad Allegri e alla Juve che verrà",
        "subtitle": "\"Per le mie caratteristiche è importante fare più possesso, ma anche per la squadra\", dice dopo Bologna il centrocampista, aprendo una finestra sul futuro: in organico ci sono diversi giocatori che potrebbero trovarsi a esprimersi bene in un contesto di gioco differente",
        "content": "Può esserci una Juve diversa, dentro l’anima della Juve che giunge a fine stagione col rammarico di aver compromesso il percorso sul più bello? È davvero tutto da buttare nella rosa lasciata in eredità da Allegri e certo non stravolta da Montero in sole 24 ore? Al di là del rimontone di Bologna, dal 3-0 al 3-3 nei venti minuti finali (dopo un primo tempo imbarazzante), le opinioni impazzano e si accavallano come spesso avviene nel calcio dopo cambiamenti così improvvisi e radicali, ma le parole hanno un peso e quello che spiega Manuel Locatelli nel post gara di Bologna-Juve non è certo da sottovalutare. Nessuna critica da parte del calciatore ad Allegri (che “va ringraziato perché ci ha lasciato tanto”) ma una visione diversa sì, frutto di un’assunzione di responsabilità e della voglia di dimostrare di poter essere all’altezza del contesto juventino senza snaturarsi: “Vincere un trofeo è stata quasi una liberazione, perché alla Juve conta vincere - ha spiegato il centrocampista -. Ma l’anno prossimo dovremo giocare meglio, bisogna essere oggettivi. Bisogna giocare di più e tenere la palla”.;Locatelli è tra quei calciatori che la Juve ha preso con grandi aspettative, ma che è stato assorbito come altri dal vortice delle difficoltà riscontrate dalla squadra negli ultimi anni. Limiti di una rosa con poca esperienza e una qualità modesta? Probabilmente sì, almeno in parte. Ma fin qui la Juve ha provato a proporsi esclusivamente con l’idea di non essere abbastanza per imporre il proprio possesso nella costruzione del gioco, spesso anche contro squadre modeste. Guardando a cosa bisognerà migliorare in futuro Locatelli va subito al punto, partendo da una presa di coscienza personale: “Io credo che, per le mie caratteristiche, sia importante tenere la palla. Questa non è una critica a nessuno, è un dato di fatto - ha spiegato -. Se analizziamo le statistiche della stagione, ci sono state delle partite in cui tecnicamente abbiamo sbagliato tanto e questo va a pesare molto, perché poi la palla non l’abbiamo noi e bisogna andare a recuperarla, ma gli altri sono bravi. Lo abbiamo visto anche oggi, quando gli altri sono bravi e organizzati facciamo fatica, perché ci arrabbiamo tra di noi e non va bene”. Da qui, la conclusione: “Bisogna essere organizzati, tenere di più la palla e fare scelte migliori all’interno della partita. Dobbiamo migliorare tante cose tecniche e migliorare il possesso, questo può essere un punto di partenza. Anche se poi, in queste grandi squadre, l’importante è portare a casa il risultato”.;Le parole di Locatelli sono molto più che uno spunto di riflessione. E rischiano di rimettere in discussione anche le valutazioni sul valore della rosa, quantomeno facendo riferimento ai grossi investimenti degli ultimi anni. Nella visione di poter ricercare il successo provando a giocare a meglio, grazie all’idea di tenere la palla, ci sono diversi giocatori che potrebbero trovarsi a esprimersi bene in un contesto di gioco differente. Non solo Locatelli, che nel Sassuolo di De Zerbi era arrivato a valere fino a 25 milioni più 13 di bonus, giocando in un centrocampo a due un calcio più propositivo, ma anche Danilo (ex giocatore di Guardiola), lo stesso Bremer (preso a 41 milioni più 9 di bonus perché esaltato dal contesto del Torino di Juric) o ancora Vlahovic (calibrato in un’operazione da 70 milioni perché in quel momento, nel calcio di Italiano, alla Fiorentina, sembrava avesse ancora tanto da poter esprimere in ascesa). La sensazione è che dentro la Juve di oggi ci sia un potenziale inespresso che potrebbe essere la base per uno sviluppo futuro, grazie a un’idea di gioco diversa. Che non spazzerà via l’esigenza di vincere e vivere il contesto con l’ossessione di conquistare trofei: su questo aspetto, specie chi ha vissuto i momenti difficili degli ultimi anni, tutti hanno già fatto scuola. Ora il tema centrale è un altro: cosa vuole essere la Juve del nuovo ciclo? Locatelli probabilmente ha indicato la strada.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juve-locatelli-e-il-messaggio-ad-allegri-e-al-nuovo-allenatore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:21:21",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 12,
        "epoch": 1716294081.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-21"
    },
    {
        "title": "Riccardo Calafiori: chi è la fidanzata che il calciatore ha baciato in diretta su Dazn?",
        "subtitle": "Si chiama Benedetta la fiamma del calciatore del Bologna che ha fatto irruzione durante un'intervista",
        "content": "Un bacio in diretta, all'improvviso, mentre la giornalista Giorgia Rossi lo sta intervistando. Per Riccardo Calafiori c'è un premio speciale dopo il pareggio del suo Bologna per 3-3 contro la Juventus, risultato che ha permesso alla squadra di Thiago Motta di accaparrarsi un posto in Champions.La ragazza è comparsa all'improvviso mentre Calafiori rispondeva alle domande di Giorgia Rossi, la giornalista che poi ha commentato l'accaduto e ha continuato l'intervista, chiedendo alla giovane di rimanere lì con loro. Ma chi è la fidanzata di Riccardo Calafiori che ha fatto irruzione su Dazn?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/storie/21-05-2024/riccardo-calafiori-fidanzata-lo-bacia-in-diretta-chi-e-benedetta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:41:22",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 12,
        "epoch": 1716277282.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-21"
    },
    {
        "title": "Juventus, il ritorno in campo di Fagioli: “Mesi complicati, ma ora emozione enorme”",
        "subtitle": "Juventus, Nicolò Fagioli dopo Bologna: \"Mesi di sofferenza, critiche e sostegno. Enorme emozione, è il momento di far parlare il campo\".",
        "content": "21 maggio - 12:48;Nicolò Fagioli ha fatto bingo: la sua Juve ha rimontato da 3-0 a 3-3 a Bologna  e lui è tornato in campo dopo 7 mesi di squalifica. Contro il Bologna è stata di fatto la fine di un incubo per il centrocampista della Juventus.;Fagioli ora sogna anche la convocazione agli Europei;Nicolò Fagioli era stato convocato dalla Juventus per la trasferta contro il Bologna in programma nella serata di ieri, lunedì 20 maggio, penultima giornata di campionato, perchè terminava proprio ieri la squalifica, iniziata lo scorso 20 ottobre, che era stata inflitta al giocatore per il caso scommesse.;Proprio Fagioli ha affidato al proprio profilo Instagram le emozioni della serata, tante. L'attimo del suo ritorno in campo resterà indimenticabile: \"Un enorme emozione tornare a fare ciò che amo e ho sempre amato – ha scritto il centrocampista -. Sono stati 7 mesi lunghi e complicati\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/serie-a/juventus-il-ritorno-in-campo-di-fagioli-mesi-complicati-ma-ora-emozione-enorme/?intcmp=gazzanet-fagioli",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 12,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-22"
    },
    {
        "title": "Panchina e bilanci: perché la Juve cambia e cosa verrà chiesto al nuovo allenatore",
        "subtitle": "Il successore di Allegri dovrà essere funzionale agli obiettivi già delineati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juventus-il-nuovo-allenatore-e-gli-obiettivi-del-business-plan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 12,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-22"
    },
    {
        "title": "Lautaro: \"Amo l'Inter, io e la mia famiglia siamo molto legati a Milano\"",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 09:59)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/lautaro-amo-l-inter-io-e-la-mia-famiglia-siamo-molto-legati-a-milano-/3f102970-a9fa-436b-a9d8-19c2bc728xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 13,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, Lautaro: \"Inzaghi quando si arrabbia diventa un demone\"",
        "subtitle": "Lautaro Martinez è stato ospite nella nostra redazione per un'intervista...",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-inter-lautaro-inzaghi-quando-si-arrabbia-diventa-un-demone/94c7091d-dc19-42d3-a861-07de7264bxlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 13,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, Lautaro sul futuro: \"Zhang ci è sempre stato vicino. Ora non so cosa accadrà, ma siamo tranquilli\"",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 12:19)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/inter-lautaro-zhang-ci-e-sempre-stato-vicino-non-so-cosa-accadra-ma-siamo-tranquilli/b8322ddd-ef89-458a-80b7-137d75eb9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 13,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Lautaro: \"Inter, ora la Champions. La stella è storia. Il rinnovo? Manca poco...\"",
        "subtitle": "Il capitano nerazzurro ospite in Gazzetta: \"Zhang un grande presidente, siamo...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/21-05-2024/lautaro-inter-ora-la-champions-la-stella-e-storia-il-rinnovo-posso-aspettare.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 13,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-22"
    },
    {
        "title": "Corsi su episodi arbitrali: “Magari ho meno forza rispetto ad altri presidenti”",
        "subtitle": "Corsi è una furia dopo quanto successo in Udinese-Empoli",
        "content": "20 maggio - 14:50;Fabrizio Corsi, presidente dell’Empoli, ha parlato a Radio Sportiva. Queste le sue parole:;;;Se vuoi approfondire tutte le tematiche sul mondo Fiorentina senza perdere alcun aggiornamento, rimani collegato con Violanews per scoprire tutte le news di giornata sui viola in campionato e in Europa.;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/altre-news/corsi-su-episodi-arbitrali-magari-ho-meno-forza-rispetto-ad-altri-presidenti/?intcmp=gazzanet-corsidurosuarbitri",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 14,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-22"
    },
    {
        "title": "Empoli stangato: 3 giornate a Grassi, 5 al d.s. Accardi per tentata aggressione e minacce",
        "subtitle": "Il finale di gara con l'Udinese costa caro alla società toscana punita pesantemente",
        "content": "Costa cara all'Empoli la trasferta in casa dell'Udinese. Cinque giornate ed ammenda di 15000 euro per il d.s. dell'Empoli Pietro Accardi \"per avere, a fine gara, sul terreno di gioco, quale dirigente inserito in distinta, rivolto all'arbitro espressioni gravemente insultanti, successivamente, nel tunnel che adduce agli spogliatoi tentava di aggredire fisicamente il direttore di gara rivolgendogli espressioni minacciose e gravemente offensive, reiterando tale atteggiamento nei confronti di un assistente\". Lo ha deciso il giudice sportivo a proposito delle gare dell'ultimo turno di Serie A. Tre turni ed ammenda di 10000 euro all'empolese Grassi per \"per comportamento scorretto nei confronti di un avversario; per avere inoltre, al termine della gara, con atteggiamento minaccioso rivolto all'arbitro espressioni gravemente offensive, reiterando tale atteggiamento nei confronti degli ufficiali di gara ai quali rivolgeva espressioni insultanti; infrazione quest'ultima rilevata dal quarto ufficiale\".;Due turni di stop ed ammenda di 5.000 euro per Paredes (Roma) per \"proteste nei confronti degli ufficiali di gara (quindicesima sanzione); per avere inoltre, al 27° del secondo tempo, all'atto del provvedimento di ammonizione rivolto all'arbitro un'espressione ingiuriosa, reiterando e aggravando il proprio atteggiamento dopo il provvedimento di espulsione\". Una giornata di squalifica, invece, per Matheus Henrique (Sassuolo), Tomas Basic (Salernitana), Andrea Cambiaso (Juventus), Nicolo Casale (Lazio), Alberto Dossena (Cagliari), Ondrej Duda (Hellas Verona), Hans Hateboer (Atalanta) e Romelu Lukaku (Roma).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Empoli/21-05-2024/giudice-sportivo-5-turni-di-squalifica-ad-accardi-3-a-grassi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:42:04",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 14,
        "epoch": 1716295324.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-21"
    },
    {
        "title": "Pozzo: \"Corsi ha esagerato, parole gravi. L'Udinese è stata danneggiata, non l'Empoli\"",
        "subtitle": "Il patron dei friulani: \"Quando un presidente dice che spera di avere una compensazione per il danno subito, va sopra le righe\"",
        "content": "\"Così è troppo\". E Gianpaolo Pozzo, l’anima dell’Udinese che sabato compirà 83 anni, esce allo scoperto, di prepotenza. Alla sua maniera. Le parole di Fabrizio Corsi, numero uno dell’Empoli da 33 anni, lo hanno ferito. Due presidenti italiani, senza aiuti dall’estero o da fondi, vecchia maniera (Pozzo ha preso l’Udinese nel 1986 e dal 1995 la tiene consecutivamente in Serie A) che prendono fuoco facilmente. E così è stato. Dopo l’intervento radiofonico di Corsi, c’è stata la risposta del dg bianconero Franco Collavino che ha replicato punto su punto alle accuse del dirigente toscano. Ma Pozzo senior non ci ha visto più. Domenica la sua squadra si gioca tutto a Frosinone e lui vede il pericolo della B. \"Senta quella parola non la voglio neppure nominare\".;Ma lei a Frosinone va?;\"Certo che vado\".;Il presidente Corsi l’ha costretta a intervenire.;\"Diciamo che ha esagerato. Sono dichiarazioni totalmente fuori luogo. E offensive. Ci vuole guadagnare qualcosa? Le parole di Corsi sono gravi. E sentire queste testuali cose dispiace: 'Con l’Udinese commessi errori gravi. Forse con la Roma si riequilibra tutto'. Si può solo sperare di aver capito male perché altrimenti sembrerebbe una  richiesta di favori arbitrali. Quando un presidente dice che spera di avere una compensazione per il danno subito, e sinceramente non so a quale danno si riferisce, e poi dice che anche la sua filippina sapeva che l’Udinese avrebbe vinto a Lecce, diciamo che esagera. E questo non mi va giù\".;All’Empoli, invece, non è andato giù l’arbitraggio di Guida di domenica.;\"Anche noi su alcuni episodi non siamo d’accordo\".;Corsi polemizza sul gol di Maleh annullato per un fallo di Niang e sull’eccessivo recupero concesso, quello che vi ha permesso di arrivare al rigore del pareggio.;\"Non mi risulta nulla di tutto ciò. Il nostro centravanti Lucca per tutto il primo tempo è stato massacrato e non è stato tutelato. Menavano come fabbri. Tutti gli episodi ai quali si riferisce l’Empoli sono stati verificati al Var per minuti. E devo dire che se non ci fosse il Var alcuni episodi sarebbero interpretati malamente\".;Vediamoli.;\"Sull’azione del gol annullato Niang mette un gomito in faccia al nostro Kristensen e c’è un giocatore avversario (Ismajili, ndr.) che a terra prende il pallone con la mano. Non penso ci sia molto da discutere sull’annullamento della rete. E veniamo al rigore a favore dell’Empoli: l’intervento del giocatore Cambiaghi su Samardzic è a gamba tesa e andrebbe sanzionato, ma visto che l’arbitro dà rigore non vedo cosa abbia da recriminare l’Empoli. Sull’azione del rigore concesso a noi manca un rosso sacrosanto a Fazzini per chiara occasione da gol. La trattenuta su Payero è evidente. ll recupero è stato concesso giustamente. Abbiamo anche verificato tutte le sospensioni di tempo e il conseguente recupero che ci sta assolutamente\".;Fatto sta che adesso l’Udinese deve cercare di evitare la B. Ma come si è arrivati a questa situazione?;\"Di errori ne abbiamo fatti, non c’è dubbio. Ma faremo tesoro e non li rifaremo. Ci siederemo e  programmeremo. Ora dobbiamo soltanto guardare avanti. Una cosa va detta: siamo stati bersagliati dalla sfortuna e dagli infortuni. Ci sono calciatori che abbiamo quasi solo visto fuori dal campo. e che hanno subito infortuni gravi\".;È contento di Cannavaro che ha fatto tre  pareggi e una vittoria e ridato entusiasmo?;\"Sì.  Mi piace molto. Lavora bene. Ha dato carattere alla squadra e ha dato fiducia ai ragazzi. E’ uno che sa cosa fare. Ha fatto esperienze importanti all’estero\".;I tifosi continuano a esservi vicini. A Frosinone saranno più di mille.;\"Sono stati meravigliosi, domenica è stato uno spettacolo vedere come hanno accompagnato il nostro pullman e poi il nostro stadio pieno. Ci sono sempre particolarmente vicini e si meritano tanto\".;Ma ha messo un premio per la partita di domenica per i suoi ragazzi?;\"Ne parleremo. Se le cose dovessero andare per il verso giusto. Ma noi siamo sempre stati una famiglia generosa\".;E i calciatori potrebbero fare a lei uno splendido regalo di compleanno. Immaginiamo che la salvezza sarebbe la sua gioia più grande.;\"Certo. Sarebbe davvero bellissimo\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Udinese/21-05-2024/pozzo-corso-ha-esagerato-udinese-danneggiata-non-empoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:42:50",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 14,
        "epoch": 1716270170.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Baroni, il miracolo oltre i luoghi comuni",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Verona/21-05-2024/baroni-e-l-impresa-verona-piu-forte-anche-dei-luoghi-comuni-sul-mercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 14,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Undici anni di Sassuolo in A: da Consigli a Raspadori, la nostra top 11",
        "subtitle": "Campioni lanciati e rilanciati, intuizioni di mercato, geni di provincia: abbiamo provato a costruire la miglior squadra neroverde delle ultime stagioni in massima serie",
        "content": "Oggi che il presente è così duro da accettare, vogliamo rendere omaggio alla lunga cavalcata del Sassuolo in Serie A, con una Top 11 che ricuce la storia perduta, fa brillare vecchi ricordi e rivela parecchie sorprese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Sassuolo/storie/21-05-2024/sassuolo-in-serie-a-da-consigli-a-berardi-la-top-11-della-gazzetta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:48:53",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 15,
        "epoch": 1716277733.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-21"
    },
    {
        "title": "Un'altra festa per Eriksson: sarà all'Olimpico per Lazio-Sassuolo",
        "subtitle": "A comunicarlo è stato lo stesso svedese. A inizio mese è stato celebrato anche dalla Sampdoria, altro club che ha guidato negli anni 90",
        "content": "Due settimane dopo, è ancora festa. Prima uno scudetto, poi l'altro. In occasione della partita vinta il 12 maggio scorso per 2-0 contro l'Empoli la Lazio ha celebrato il cinquantennale del titolo vinto nel 1974. I superstiti della squadra che vinse lo storico primo scudetto, accompagnati dai figli di chi non c'è più, hanno effettuato un giro di campo per salutare il pubblico presente (record stagionale per i laziali), indossando anche una maglia celebrativa. Domenica prossima, prima della partita col Sassuolo (si gioca alle 20.45), verrà invece celebrato Sven-Goran Eriksson, l'allenatore della squadra che vinse lo scudetto nel 2000. \"Non ho ancora deciso al 100%, ma penso che ci sarò\", ha detto il tecnico svedese. E da martedì parte la vendita dei biglietti di quella che si preannuncia un altro evento pieno di emozione.;Malato da tempo, Eriksson a inizio mese è stato celebrato anche dalla Sampdoria, altro club che ha guidato negli anni 90. Con la Lazio però ha ottenuto i risultati migliori. Nella storia della società biancoceleste nessun allenatore ha mai vinto più di lui: Coppa Italia nel 1998 e nel 2000, Supercoppa Italiana nel 1998 e nel 2000, Coppa delle Coppe (primo trofeo internazionale conquistato dalla Lazio) nel 1999, Supercoppa Europea nel 1999, scudetto nel 2000. Il tutto dopo che per 24 anni in casa Lazio non c'erano stati trionfi. Ha vinto ben 7 dei 16 trofei che il club vanta in bacheca. Fu lui a convincere giocatori fondamentali a trasferirsi a Roma: su tutti Roberto Mancini e Sinisa Mihajlovic. Proprio l'arrivo del Mancio tolse spazio a Giuseppe Signori, a quei tempi leader della squadra e idolo indiscusso della tifoseria. Alla fine però furono i risultati a dare ragione a Eriksson. \"Quando ero alla Lazio mi svegliavo felice tutte le mattine, ero contento di andare al lavoro - ha raccontato a tvPlay -. Quella squadra non era forte, ma fortissima. C'erano tutti campioni, giocavano tutti in nazionale. Abbiamo vinto in un modo speciale, per qualche anno siamo stati tra i migliori d'Europa. Si poteva vincere uno scudetto in più, quello dell'anno prima perso con il Milan. Dovevamo vincerlo, però abbiamo ottenuto tanti altri successi\". Lo scudetto del rimpianto, quello conquistato dal Milan nel 1999, lo ha sfiorato pur dovendo fare a meno di Nesta per metà stagione, di Vieri per oltre tre mesi e di Nedved per quasi metà campionato. Ma Eriksson a Roma viene ricordato per i successi e le emozioni che ha fatto vivere ai tifosi e per i titoli che ha conquistato. E per quelli domenica verrà celebrato.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Lazio/21-05-2024/la-malattia-non-ferma-eriksson-sara-allo-stadio-per-lazio-sassuolo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:05:05",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 15,
        "epoch": 1716293105.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "Inghilterra, ecco i convocati: Southgate lascia a casa Rashford, Henderson e Sterling",
        "subtitle": "Il c.t. ha annunciato oggi una squadra di 33 giocatori che cominceranno la preparazione e che verranno ridotti ai 26 da portare in Germania entro l’8 giugno",
        "content": "Gareth Southgate vara l’Inghilterra extra large. In termini di ambizioni, perché l’obiettivo all’Europeo sarà quello di vincere, ma anche in termini di numeri, visto che il c.t. ha annunciato oggi una squadra di 33 giocatori che cominceranno la preparazione e che verranno ridotti ai 26 da portare in Germania entro l’8 giugno. L’Inghilterra XL ha un talento formidabile in attacco, ma anche qualche buco di troppo in difesa. Uno dei motivi per cui il c.t. vuole valutare più opzioni prima di scegliere la rosa per l’Europeo.;In questa squadra XL non ci sono giocatori del campionato italiano e ci sono comunque esclusioni eccellenti. Prima di tutto quella di Marcus Rashford, la scelta tecnica più inattesa: l’attaccante del Manchester Untied ha segnato 7 gol (l’ultimo a marzo) in 33 partite di Premier quest’anno, non abbastanza per convincere Southgate che pure lo aveva convocato e fatto giocare in tutte le partite dell’Inghilterra in questa stagione. Fuori anche Jordan Henderson, vice capitano nel gruppo dal 2012 che aveva conservato il posto (non senza polemiche) anche quando la scorsa estate aveva lasciato il Liverpool per l’Arabia Saudita. A gennaio si è spostato all’Ajax anche per non perdere il posto nell’Inghilterra. Ma alla fine è rimasto fuori, come tre pezzi importanti del Chelsea inseriti a lungo nel gruppo di Southgate: Raheem Sterling, che ne fa parte dal 2014, Reece James e Ben Chilwell. L’assenza di quest’ultimo è la conferma del problema principale di Southgate: il terzino sinistro. Tra i convocati c’è Luke Shaw, che però con lo United è fermo dal 18 febbraio e in stagione ha giocato appena 12 partite di Premier. Questo, più che il ruolo del centrocampista difensivo accanto a Declan Rice, è il dubbio principale che Southgate spera di risolvere prima di partire per la Germania. Tra le novità Kobbie Mainoo, il 18enne del Manchester United che proverà ad essere più di una comparsa, il quartetto del Crystal Palace Eze, Guehi, Wharton e Henderson. il 21enne Quansah, centrale del Liverpool.;“La squadra è così lunga perché abbiamo tante situazioni difficili a livello anche di infortuni - ha spiegato Southgate -: Shaw per esempio, è il nostro titolare nel ruolo di terzino sinistro, ma non sono sicuro che il suo recupero sia realistico: voglio valutarlo e vederlo di persona prima di decidere”. La scelta di Rashford, invece, Southgate la spiega in modo più semplice: “Altri giocatori in quel ruolo hanno avuto una stagione migliore della sua. Con Henderson invece è stato più complicato: è un individuo eccezionale e ci mancherà, uno che ha dato molto alla squadra e a me personalmente da quando sono qui, ma da quando è rientrato dal suo ultimo infortunio non è più riuscito ad essere al suo livello. Era tra i nostri leader, ma in squadra ci sono giovani con tante presenze e non vedo motivo per cui non possano far sentire la loro voce”. Southgate si prenderà tutto il tempo per fare le scelte definitive, è convinto che ci sia tanto da fare ma non nasconde le ambizioni della sua squadra: “Non c’è dubbio che vincere sia possibile, anche considerando quanto vicino ci siamo andati in passato. Ma in un torneo ad eliminazione diretta conta il livello a cui sei quando le giochi. Guardate la Champions League: Manchester City e Arsenal erano sicuramente due delle squadre migliori nei quarti, eppure nessuna delle due è andata oltre”. Il c.t. spera che per la sua Inghilterra in Germania la situazione sia diversa. ________________________________________;Ecco i 33 giocatori che Southgate ha preselezionato per l’Europeo.;Portieri: Pickford (Everton), Ramsdale (Arsenal), Henderson (Crystal Palace), Trafford (Burnley);Difensori: Braithwaite (Everton), Dunk (Brighton), Gomez e Quansah (Liverpool), Guehi (Crystal Palace), Konsa (Aston Villa), Maguire e Shaw (Manchester United), Stones e Walker (Manchester City), Trippier (Newcastle);Centrocampisti: Alexander-Arnold e Jones (Liverpool), Gallagher (Chelsea), Mainoo (Manchester United), Rice (Arsenal), Wharton (Crystal Palace);Attaccanti: Bellingham (Real Madrid), Bowen (West Ham), Eze (Crystal Palace), Foden e Grealish (Manchester City), Gordon (Newcastle), Kane (Bayern Monaco), Maddison (Tottenham), Palmer (Chelsea), Saka (Arsenal), Toney (Brentford), Watkins (Aston Villa);Le due amichevoli prima delle decisioni definitive sono il 2 giugno con la Bosnia a Newcastle e il 7 a Wembley contro l’Islanda. Poi la partenza per la Germania, dove l’Inghilterra è nel gruppo C con Serbia (prima avversaria il 16 giugno a Gelsenkirchen), Danimarca (20 giugno a Francoforte) e Slovenia (25 giugno a Colonia).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/21-05-2024/inghilterra-ecco-i-convocati-southgate-lascia-a-casa-rashford-henderson-e-sterling.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:35:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 16,
        "epoch": 1716298502.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Europei, la rinascita di Ilicic: la Slovenia l'ha inserito nella lista dei preconvocati",
        "subtitle": "Nell'ultimo biennio a Maribor, dopo il difficile addio all'Atalanta, ha recuperato lo smalto di un tempo e il c.t. Kek l'ha inserito tra i 30 da cui sceglierà i 25 giocatori per Euro 2024. Mancava da quasi tre anni",
        "content": "Nell'agosto 2022 lasciava l'Atalanta dopo cinque stagioni di gioie e un finale complesso: meno di due anni dopo Josip Ilicic vede la luce della possibile convocazione all'Europeo di Germania. Il talentuoso ex giocatore non solo della Dea ma anche di Fiorentina (quattro stagioni) e Palermo (tre stagioni), è stato infatti inserito tra i 30 preconvocati della sua nazionale, la Slovenia, per Euro 2024. I convocati definitivi del c.t. Matjaz Kek dovranno poi scendere a 26, ma intanto Ilicic, 36 anni, sarà nel gruppo che inizierà la preparazione dal prossimo 29 maggio, in vista dei test di avvicinamento contro Armenia e Bulgaria.;Per Ilicic è il ritorno in nazionale a due anni e mezzo di distanza dall'ultima partita con la Slovenia, giocata il 14 novembre 2021 a Lubiana contro Cipro (2-1): una storia forte, fatta di 16 gol in 79 presenze, culminata con un ultimo biennio da 11 reti in 21 partite dall'estate 2019 in poi. Lasciata l'Italia ormai quasi due anni fa per problemi di natura personale che lo avevano anche fortemente limitato nel finale della sua esperienza all'Atalanta, Ilicic è ripartito in patria dal Maribor e, dopo una prima stagione da sole 14 presenze totali e due gol, quest'anno ne ha messe insieme 31 con 10 reti segnate, protagonista della stagione chiusa al secondo posto in classifica dal suo nuovo club. Con la consapevolezza che c'è ancora un finale da scrivere.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/21-05-2024/slovenia-ilicic-tra-i-preconvocati-per-euro2024.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:11:52",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 16,
        "epoch": 1716297112.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-21"
    },
    {
        "title": "Germania, i convocati per gli Europei: fuori Goretzka, Brandt, Hummels e Thiaw",
        "subtitle": "Nagelsmann ha confermato il blocco che ha sconfitto Francia e Olanda a marzo. Tra gli esclusi anche Gnabry, infortunato.",
        "content": "La splendida cavalcata del Borussia Dortmund, arrivato in finale di Champions League (sabato 2 giugno a Wembley contro il Real Madrid) non pare aver impressionato il c.t. tedesco Julian Nagelsmann, che nella lista dei preoconvocati per gli Europei casalinghi non ha incluso Matt Hummels e Julian Brandt, protagonisti coi gialloneri. Nagelsmann ha preferito confermare in blocco il gruppo che ha sconfitto a marzo Francia e Olanda. Tra gli esclusi eccellenti, anche Leon Goretzka del Bayern Monaco, oltre a Serge Gnabry, quest'ultimo però infortunato. Niente da fare anche per il rossonero Malick Thiaw, reduce da una stagione che lo ha visto a lungo fuori per un grave infortunio muscolare.;Sono 27 i giocatori chiamati dal c.t. tedesco e scenderanno a 26 dopo le amichevoli con Ucraina e Grecia di giugno. La Germania è reduce da due eliminazioni ai Mondiali nella fase a gironi e una agli ottavi all'Euro 2021, vinto dall'Italia. Nel 2023 ha vinto solamente tre partite su 11, rendimento che è costato il posto a Hansi Flick. Dopo i ko con Turchia e Austria, Nagelsmann ha cambiato radicalmente la formazione, inserendo  Nico Schlotterbeck, difensore del Dortmund, Alex Nuebel, portiere dello Stoccarda, al posto di Jan-Niklas Beste (Heidelheim) e dell'infortunato portiere del Fulham Bernd Leno. Leroy Sané, assente nelle due gare di marzo per problemi fisici, è tornato tra in convocati. L'annuncio della lista è stato fatto a Berlino, vicino alla Porta di Brandeburgo. Tra i 27 anche i veterani Manuel Neuer, Thomas Mueller e Toni Kroos. Il capitano resterà Ilkay Gundogan. Agli Europei la Germania giocherà nel girone A con Scozia, Ungheria e Svizzera.;Portieri: Oliver Baumann (Hoffenheim), Alex Nuebel (Stoccarda), Manuel Neuer (Bayern Monaco), Marc-Andre ter Stegen (Barcellona).;Difensori: Waldemar Anton (Stoccarda), Benjamin Henrichs (Lipsia), Joshua Kimmich (Bayern Monaco), Robin Koch (Eintracht Francoforte), Maximilian Mittelstaedt (Stoccarda), David Raum (Lipsia), Antonio Rudiger (Real Madrid, Nico Schlotterbeck (Borussia Dortmund), Jonathan Tah (Bayer Leverkusen).;Centrocampisti: Robert Andrich (Bayer Leverkusen), Chris Fuehrich (Stoccarda), Pascal Gross (Brighton), Ilkay Gundogan (Barcellona), Toni Kroos (Real Madrid), Jamal Musiala (Bayern Monaco), Aleksandar Pavlovic (Bayern Monaco), Leroy Sane (Bayern Monaco), Florian Wirtz (Bayer Leverkusen).;Attaccanti: Maximilian Beier (Hoffenheim), Niclas Fuellkrug (Borussia Dortmund), Kai Havertz (Arsenal), Thomas Mueller (Bayern Monaco), Deniz Undav (Stoccarda).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/16-05-2024/germania-i-preconvocati-per-gli-europei-fuori-thiaw-brandt-goretzka-e-gnabry.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:26:09",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 16,
        "epoch": 1715862369.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-16"
    },
    {
        "title": "Turbolenza violenta, un morto e trenta feriti dopo l'atterraggio di emergenza",
        "subtitle": "Il volo di Singapore Airlines nella tratta Londra-Singapore stava attraversando il mare delle Andamane quando ha perso repentinamente quota. La forte turbolenza ha provocato numerosi feriti e un morto: l'aereo è poi atterrato di emergenza in Thailandia, a Bangkok",
        "content": "Il volo della Singapore Airlines diretto da Londra a Singapore ospitava 211 passeggeri e 18 membri dell'equipaggio quando durante la tratta, sopra il mare delle Andamane, ha attraversato una zona di forti turbolenze. Le forti vibrazioni hanno infatti causato lo sbalzo verso l'alto di oggetti e persone: circa 30 persone sono rimaste ferite, una è morta. L'aereo, che viaggiava a circa 11.000 metri da terra, ha perso quasi 2 mila metri di quota in pochi minuti, provocando problemi all'interno della cabina. Date le gravi causalità il pilota ha attivato l'atterraggio di emergenza: il volo è atterrato a Bangkok, Thailandia, dove numerose ambulanze erano pronte ad assistere i passeggeri.;Il Boeing 777-300 ER numero SQ321 è partito dall'aeroporto Heathrow di Londra alle 22:38  del 20 maggio (ora locale) verso Singapore. Durante il tragitto l'aereo si è imbattuto in una zona di Clean Air Turbulunce, un'area di forti turbolenze non contraddistinta dalla presenza di nuvole. Nella cabina decine di persone senza cintura hanno iniziato a subire le vibrazioni e durante la perdita di quota sono state sbalzate verso l'alto, probabilmente picchiando la testa contro il soffitto. Anche numerosi oggetti per il servizio catering volavano senza controllo, un'altra possibile causa alle ferite riportate da numerosi passeggeri. Una persona, ancora da confermare se si trattasse di un passeggero o di un membro dell'equipaggio, è rimasta vittima. L'aereo è poi atterrato di emergenza all'aeroporto Suvarnabhumi a Bangkok, dove una fila di ambulanze attendeva per trasportare i feriti in ospedale. \"Singapore Airlines porge le sue più profonde condoglianze alla famiglia della vittima\" - dichiara la compagnia aerea - \"Stiamo collaborando con le autorità locali in Thailandia per fornire l'assistenza medica necessaria e stiamo inviando un team a Bangkok per fornire ogni ulteriore assistenza necessaria\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/incidente-aereo-turbolenza-in-volo-un-morto-e-30-feriti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:32:21",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 17,
        "epoch": 1716298341.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-21"
    },
    {
        "title": "Pochettino-Chelsea, è divorzio. Anche Maresca fra i possibili sostituti",
        "subtitle": "Ufficiale il divorzio: la decisione è maturata dopo due giorni di colloqui tra il tecnico argentino, i due direttori sportivi dei Blues ed Eghbali, uno degli azionisti di riferimento",
        "content": "Mauricio Pochettino non è più l’allenatore del Chelsea. Due giorni di colloqui serrati, di bilanci di fine stagione tra il tecnico, i due direttori sportivi Paul Winstanley e Laurence Stewart, e Behdad Eghbali, uno dei due azionisti di riferimento, hanno portato alla decisione di un divorzio consensuale, nonostante Pochettino avesse ancora un anni do contratto e il suo Chelsea avesse chiuso la stagione in crescendo, chiudendo con 60 punti (nel girone di ritorno solo City, Arsenal e Liverpool sono andate più forte dei Blues) e acciuffando un sesto posto che vale l’Europa. “Ringrazio il Chelsea per avermi dato l’opportunità di far parte della sua storia” sono le parole nel comunicato di addio dell’argentino, che lascia assieme al suo intero staff. Tra i primi nomi per rimpiazzarlo c’è anche quello di Enzo Maresca.;Venerdì Pochettino aveva cenato con Todd Boehly, l’azionista di riferimento. Da tempo i rumors sul suo futuro lo avevano reso inquieto, quasi scontroso, ma da tempo i risultati stavano arrivando. Tanto che il Chelsea aveva dato segnali di progresso, riaperto il discorso per l’Europa che per lunga parte della stagione sembrava fuori dalla portata dei Blues. Tutti quei giovani talenti, tutti quei soldi spesi dalla nuova proprietà Usa, si stavano finalmente trasformando in squadra. Non solo Cole Palmer, giovane dell’anno in Premier e secondo dietro Erling Haaland nella classifica cannonieri: Nicolas Jackson, Moises Caicedo, Noni Madueke e tanti dei costosi acquisti dei Blues stavano mostrando di essere pronti a trasformarsi da talenti in realtà. Il lavoro di Pochettino, insomma, stava dando frutti che si stavano vedendo in campo, e tutti quei dubbi sui suoi metodi, tutto il suo lavoro, stava dando al Chelsea segnali che il futuro migliore era davvero vicino. Non è bastato per rimanere insieme: Pochettino non avrebbe mai convinto fino in fondo Boehly, avrebbe chiesto di avere più potere decisionale sul mercato in un club dove già in tanti hanno voce in capitolo. Due giorni di colloqui, di confronti, hanno fatto capire alle due parti che la scelta migliore era quella di separarsi dopo un solo anno insieme, proprio quando il Chelsea di Pochettino stava cominciando a migliorare. “Vogliamo ringraziare Mauricio, a nome di tutto il club, per i suoi servizi in questa stagione” sono le parole di Stewart e Winstanley nel comunicato.;Il Chelsea non lo dice, ma la caccia al nuovo allenatore è già partita. E salvo sorprese non sarà un tecnico di nome: la porta sarebbe chiusa per i ritorni di José Mourinho, Antonio Conte e Thomas Tuchel, ex tutti senza panchina. La proprietà vorrebbe un giovane, un emergente, qualcuno che possa crescere con la squadra e possa lavorare senza problemi nella struttura che il Chelsea si è dato. Qualcuno, come è successo al Liverpool con Arne Slot, che accetti di essere allenatore e basta senza pretendere di fare il manager all’inglese, con voce in capitolo su acquisti e cessioni. I primi nomi della lista, oltre a quello di Maresca, sarebbero Sebastian Hoeness dello Stoccarda, Michel del Girona e Kieeran McKenna dell’Ipswich Town, su cui ha messo gli occhi anche il Brighton per rimpiazzare Roberto De Zerbi. L’unico tecnico italiano nella Premier 2023-24 non sarebbe invece nella lista dei Blues. I primi pezzi della squadra si ritroveranno il 4 luglio, molto prima di allora il Chelsea conta di scegliere il suo nuovo allenatore. Quello che prosegua il lavoro di Pochettino, anche se questo divorzio, seppur consensuale, sembra tanto un nuovo ricominciare da zero.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/21-05-2024/pochettino-lascia-il-chelsea-anche-maresca-fra-i-possibili-sostituti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T21:17:23",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 18,
        "epoch": 1716319043.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Kroos si ritira dopo gli Europei: \"Lascio al top. Ma prima voglio un'altra Champions\"",
        "subtitle": "Il 34enne centrocampista ha affidato a Instagram il messaggio: \"Felice e orgoglioso d'aver trovato il momento giusto per lasciare\"",
        "content": "L'annuncio arriva - come accade ormai sempre più spesso - dal diretto interessato via social. Toni Kroos lascerà il calcio dopo gli Europei. Il centrocampista di Real Madrid e Germania ha affidato il suo messaggio a Instagram. Il 34enne dice addio dopo aver vinto tre campionati tedeschi, tre Coppe di Germania, due Supercoppe tedesche, col Bayern Monaco, quattro campionati spagnoli, una Coppa del Re, quattro Supercoppe di Spagna, cinque Champions League, cinque Supercoppe europee e sei Mondiali per club, quest'ultimo record assoluto. È stato anche campione del mondo 2014 con la Germania.;\"Diciassette luglio 2014, il giorno della mia presentazione al Real Madrid, il giorno che mi ha cambiato la vita - si legge sul post -. La mia vita da calciatore, ma soprattutto come persona. Era l'inizio di una nuova vita nel club più grande del mondo. Oggi, dopo 10 anni, a fine stagione, questa vita giunge al termine. Non dimenticherò mai questo decennio emozionante e di successo! Vorrei ringraziare in particolare il presidente Florentino Pérez, il club e tutti coloro che mi hanno accolto con cuore aperto e hanno avuto fiducia in me. Ma soprattutto voglio ringraziare voi, cari tifosi del Real Madrid, per il vostro affetto e sostegno dal primo all'ultimo giorno. Allo stesso tempo, questa decisione significa che la mia carriera da calciatore attivo finirà quest’estate dopo gli Europei. Come ho sempre detto, il Real Madrid è e sarà il mio ultimo club. Oggi sono felice e orgoglioso di aver trovato nella mia testa e nel mio cuore il momento giusto per prendere questa decisione. La mia ambizione è sempre stata quella di finire la mia carriera al top del mio livello. Da questo momento in poi, c'è un solo pensiero principale nella mia mente e nulla mi separerà da questo: Facciamo 15!!! Hala Madrid y nada mas\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/21-05-2024/kroos-del-real-madrid-annuncia-il-ritiro-dal-calcio-dopo-gli-europei.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:12:46",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 18,
        "epoch": 1716289966.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-21"
    },
    {
        "title": "Dalla Germania Est a simbolo del Real: poche parole e tante vittorie",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Liga/21-05-2024/toni-kroos-si-ritira-dal-calcio-la-storia-di-un-campione-diverso.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 18,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-22"
    },
    {
        "title": "Champions, il Borussia Dortmund porta gratis a Wembley tutti i dipendenti",
        "subtitle": "La società giallonera regalerà ai suoi 519 dipendenti (dalla squadra delle pulizie ai dirigenti) la finale contro il Real Madrid. Il club si farà carico di tutte le spese (compresi biglietti, voli, alloggio, ecc.).",
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 19:17);È iniziato il conto alla rovescia per la finale di Champions League. Mancano solo 11 giorni allo scontro tra Real Madrid e Borussia Dortmund allo stadio di Wembley a Londra, che segnerà la fine della stagione calcistica europea. E il club tedesco, in vista dell’attesissima finale, ha deciso di fare un bel gesto verso i 519 dipendenti della società: li porterà tutti gratis in Inghilterra per assistere allo scontro con le merengues.;I finalisti a sorpresa;Il Dortmund, da molti, è stato considerato il \"team cenerentola\" della fase decisiva della competizione. In teoria, l'avversario più accessibile negli ottavi di finale, nei quarti e nelle semifinali. Tuttavia, con un profilo basso, il BVB ha attraversato i vari step a eliminazione diretta fino a raggiungere l'ultimo atto. Negli ottavi di finale ha eliminato il PSV (1-1 e 2-0), nei quarti di finale ha fatto fuori l'Atletico Madrid (1-2 e 4-2) e in semifinale ha eliminato il Paris Saint-Germain (1-0 e 1-0). In queste sei partite, i ragazzi di Edin Terzic hanno segnato 10 gol e ne hanno presi cinque.;Dopo essersi qualificati per Londra e nel bel mezzo dell'organizzazione del viaggio, la dirigenza ha deciso di premiare il lavoro di tutti i dipendenti che lavorano nel club in diversi settori: sicurezza, pulizia, manutenzione, stampa e marketing. In totale sono 519 persone e andranno tutte a Wembley con le spese completamente pagate dalla società giallonera.;Come arriva alla finale il Dortmund;Dopo aver raggiunto la finale, il Dortmund ha giocato due gare negli ultimi due turni di Bundesliga. Entrambe le sfide sono state vinte in modo netto: 3-0 al Mainz e 4-0 al Darmstadt. Così facendo, il Borussia si è piazzato al quinto posto in campionato con 63 punti, a 27 punti dai campioni del Bayer Leverkusen. La cosa positiva è che i gialloneri si sono assicurati un posto nella prossima Champions League.;Il tecnico Terzic ha in linea di massima tutta la rosa a disposizione per la finale contro il Madrid. A oggi la possibile formazione titolare potrebbe essere: Kobel; Ryerson, Hummels, Schlotterbeck, Maatsen; Sabitzer, Emre Can; Sancho, Brandt, Adeyemi; Fullkrug.;Vale la pena ricordare che il match con il Real Madrid sarà l'addio del beniamino Marco Reus. L'attaccante 34enne ha già annunciato che lascerà il Dortmund a fine stagione dopo 12 anni in giallonero. Di fatto, insieme a Hummels, è tra i superstiti della squadra, allora allenata da Klopp, che ha giocato la finale di Champions League 2013 a Wembley, persa contro il Bayern Monaco.;;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/notizie-calcio/champions-il-borussia-dortmund-porta-gratis-a-wembley-tutti-i-dipendenti/?intcmp=gazzanet-borussiadipendentigratis",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 18,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-22"
    },
    {
        "title": "Addio Schnellinger: aveva 85 anni. Protagonista di Italia-Germania 4-3, ha vinto tutto col Milan",
        "subtitle": "Il calcio piange il terzino tedesco, che in rossonero aveva vinto uno scudetto, una Coppa dei Campioni, una Coppa Intercontinentale e due Coppe delle Coppe. Malato da tempo, si è spento al San Raffaele",
        "content": "Se n’è andato come quel giorno all’Azteca, di sguincio, con passo lento ma definitivo, nella notte della partita durata una vita, senza far rumore: così Karl-Heinz Schnellinger, il Panzer che con il suo gol alzò il sipario sulla partita più iconica del secolo scorso, quell’Italia-Germania 4-3 al Mondiale messicano che - a guardarlo nello specchietto retrovisore del tempo - univa il suo destino di uomo e di calciatore, verrebbe da dire le sue due patrie. In Germania ci è nato, a Duren, nella Renania-settentrionale in Italia ci ha vissuto, fino alla fine dei suoi giorni. Quel gol Schnellinger lo segnò allo scadere perché pensava che ormai la partita fosse finita, guardò l’orologio che stava sopra la tribuna e decise di avvicinarsi agli spogliatoi e uscire di scena il prima possibile. Non sapeva che quella sua spaccata così inusuale - quello rimane l’unico gol delle sue 47 partite in Nazionale - avrebbe offerto la password per i supplementari più straordinari dell’epoca moderna. Alla fine con grande onestà ammise che gli azzurri avevano meritato di vincere e in fondo, sembrava pure un po’ contento.;Perché era impossibile non volere bene a Carletto, come lo chiamavano al Milan. Quando arrivò in Italia era il 1963, aveva 24 anni, fino a quel momento aveva giocato nel Colonia con cui l’anno prima aveva vinto il campionato. Lo comprò la Roma, che lo parcheggiò un anno a Mantova e poi se lo riprese. A quel punto Karl passò al Milan, dove ha scritto pagine leggendarie. Nove stagioni (1965-1974), 344 partite, 3 soli gol e tutti in Coppa Italia (non era il suo mestiere), uno scudetto (1968), una Coppa dei Campioni (1969), una Coppa Intercontinentale (1969), due Coppe delle Coppe (1967 e 1973), tre Coppe Italia (1967, 1972, 1973). A volerlo al Milan era stato Gipo Viani, diventerà uno dei fedelissimi del “Paròn” Rocco. Questi gli ordinava di rimanere a presidiare la sua zona di competenza, senza spingersi in avanti, non era il caso. Terzino sinistro, grande e grosso, un carroarmato, un Panzer (altro soprannome), ma anche “Volkswagen” per l’affidabilità e la robustezza, oppure per qualche giornalista “Carlo Martello”, per come sapeva adoperare il tackle.;Con la Nazionale tedesca giocò quattro Mondiali. Nel 1966 la Germania arrivò in finale, ma venne sconfitta dai padroni di casa dell’Inghilterra, con un gol non valido di Hurst. Quattro anni dopo, come detto, a Messico 70, i tedeschi vennero eliminati in semifinale. Custodiva in quel suo fisico così massiccio una bontà d’animo rara, che l’aveva fatto diventare in poco tempo uno dei punti di riferimento nello spogliatoio rossonero. Aveva un viso rubizzo, due cosce ipertrofiche, da lanciatore di peso. Si muoveva come uno di quei vecchi cingolati, eppure sfoderava una scaltrezza di gambe sorprendente. Nelle fotografie che venivano fatte in estate ci teneva a risultare sempre in ordine. Per questo, nonostante le battute dei compagni, si pettinava a lungo, cosicché non ci fosse un capello fuori posto. Uomo dal carattere mite, sapeva fare spogliatoio, conosceva l’arte di misurare lo spessore dei compagni con un solo sguardo. Carlo il Biondo una volta disse che in Italia, dove era rimasto a vivere, non aveva trovato solo “il sole, ma anche la gioia di vivere”. Nel 1974, chiusa la sua avventura al Milan (saltando però l’ultima partita, quella decisiva per lo scudetto, la Fatal Verona), tornò in Germania, dove giocò la sua ultima stagione con il TeBe Berlino. Ma subito fece seguito il ritorno in Italia, troppa era la nostalgia del nostro paese. In un’epoca in cui i calciatori erano specialisti del ruolo, Karl-Heinz Schnellinger in realtà sapeva fare tutto. Terzino certamente, ma anche libero, nonché mediano a sostegno. In Germania aveva giocato anche come stopper e ad inizio carriera, raccontava, gli allenatori delle giovanili sfruttavano la sua struttura fisica in attacco.;E’ stato il tedesco più italiano del nostro calcio: per come ha saputo ambientarsi, per il piacere di stare in mezzo alla gente che l’ha sempre contraddistinto. Ma allo stesso tempo un simbolo della Germania, figlio di una generazione di campioni, da Beckenbauer a Gabrowski, da Overath a Gerd Müller. Quella volta di Italia-Germania 4-3, dopo il gol all’ultimo minuto dei tempi regolamentari che aveva momentaneamente inchiodato l’Italia pareggio, Schnellinger fu avvicinato dai suoi compagni del Milan, Gianni Rivera e Roberto Rosato. Minacciosi, entrambi lo guardarono a brutto muso, gli puntarono il dito contro e lo fulminarono con lo sguardo: “Carletto, ma che hai fatto?”. Non c’erano risposte da dare. Lui abbozzò quello che voleva essere un sorriso, voltò le spalle ai compagni e senza dire niente tornò a centrocampo, ancora ignaro dello sviluppo vorticoso che avrebbe preso quella sfida epocale. Aveva fatto il suo dovere, Carletto, come sempre nei suoi 85 anni di vita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/21-05-2024/morto-schnellinger-ha-giocato-con-roma-milan-e-germania.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:38:10",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 19,
        "epoch": 1716269890.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-21"
    },
    {
        "title": "Schnellinger: \"Il mio gol nato per caso, fu un premio alla carriera\"",
        "subtitle": "In quest'intervista alla Gazzetta dello Sport del 2020, Karl-Heinz Schnellinger...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/21-05-2024/schnellinger-il-mio-1-1-nato-per-caso-fu-un-premio-alla-carriera.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 19,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, non solo Hancko: tutti gli obiettivi di Manna per la difesa",
        "subtitle": "Per il d.s. in arrivo Manna quello di ricostruire il reparto è uno degli obiettivi primari. Col Feyenoord trattativa per abbassare la richiesta di 30 milioni",
        "content": "Il raffronto con lo scorso anno è preoccupante sotto diversi punti di vista. Nella migliore delle ipotesi, il Napoli chiuderà il campionato con 35 punti in meno e con 20 gol subiti in più rispetto alla stagione dello scudetto. I tre cambi di allenatore hanno disorientato una squadra apparsa svuotata sul piano degli stimoli e su quello tattico: della brillantezza della gestione Spalletti s'è visto poco o niente. L'inversione di tendenza, dunque, si rende necessaria per fissare nuovamente in alto gli obiettivi del club. Questo tipo di consapevolezza è diffusa in tutte le sfere della società ed è stata trasmessa anche a Giovanni Manna, il nuovo direttore sportivo, che si è appena liberato dalla Juventus, e sarà ufficializzato nelle prossime ore. E non è un caso che tra le sue priorità ci sia rinforzare adeguatamente la difesa.;Il vuoto lasciato dalla cessione di Kim al Bayern Monaco non è stato colmato in modo adeguato. Natan, condizionato nei primi mesi dal recupero da un infortunio al ginocchio, non ha fornito un apporto tangibile. Nel prossimo futuro, infatti, la posizione del brasiliano non è nemmeno così stabile: potrebbe essere ceduto, probabilmente in prestito, perché ad oggi non è considerato una risorsa di rilievo. Di fatto, serve nell'immediato un profilo da inquadrare come sicuro titolare al fianco di Rrahmani. In questo senso, in cima alle preferenze, c'è David Hancko. Classe 1997, il giocatore è di proprietà del Feyenoord. La sua valutazione si aggira sui 30 milioni di euro e per quanto il Napoli sia pronto a compiere un investimento importante, vorrebbe provare ad abbassarne il prezzo. Gli azzurri spingono sulla volontà del difensore, che vuole riscattarsi in Italia dopo l'esperienza sbiadita con la maglia della Fiorentina. Inoltre, un'altra contingenza potrebbe agevolare la trattativa: l'addio di Arne Slot, erede designato di Jurgen Klopp per la panchina del Liverpool. Insomma, per gli olandesi è da ritenersi ormai concluso il ciclo che ha portato il trionfo in Eredivisie nel 2023. In questi giorni sono previsti ulteriori contatti per capire la fattibilità dell'operazione.;Come di consueto, il Napoli segue anche altri calciatori nel ruolo. Non sono da intendere però soltanto come alternative. Con Ostigard in partenza, potrebbe rendersi necessario un ulteriore innesto nel reparto. Lucas Martinez Quarta avrebbe dalla sua il vantaggio di conoscere già molto bene la Serie A e non avrebbe bisogno di essere \"aspettato\". Inoltre, con la Fiorentina i rapporti sono ottimi e se il difensore desse il proprio benestare, i colloqui sarebbero tutti in discesa e il cartellino sarebbe accessibile, costerebbe al massimo una decina di milioni. Tuttavia, lo sguardo del club è rivolto anche al di là dei confini. Radu Dragusin, che era stato un'opzione concreta durante il mercato di gennaio, aveva scelto il Tottenham per poi essere relegato a un ruolo di secondo piano: ha collezionato soltanto nove presenze in stagione, di cui soltanto quattro da titolare. Un impiego così ridotto, quindi, potrebbe convincerlo a lasciare la Premier League per ritrovare la continuità e la considerazione che aveva nel campionato italiano. Considerando la cifra per cui è stato acquistato dagli Spurs (30 milioni complessivi) e il contratto in scadenza nel 2030, è più probabile l'approccio per un prestito con diritto di riscatto. In definitiva, il Napoli sa da dove iniziare la ricostruzione: da quel muro che ormai non c'è più.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/21-05-2024/napoli-rifondazione-in-difesa-obiettivo-hancko-ma-non-solo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:16:08",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716282968.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-21"
    },
    {
        "title": "Bento ha detto sì all'Inter, ma la Premier League è un pericolo. Poi caccia alla quarta punta",
        "subtitle": "Il Napoli su Gudmundsson complica i piani nerazzurri per rinforzare l'attacco",
        "content": "Le linee guida del mercato in entrata per l'Inter difficilmente cambieranno    e l’autofinanziamento  rimarrà la regola da seguire. Ipotizzare una cessione di un big entro il 30 giugno per rientrare subito del passivo previsto nel prossimo bilancio (tra i 40 e i 50 milioni) non sembra l’opzione più realistica. Perché non sarebbe un bel biglietto da visita per Oaktree e perché andrebbe ad abbassare la competitività della squadra che, nell’ottica di una futura rivendita del club, deve restare alta. Piuttosto attenzione a eventuali investimenti su giocatori che possono diventare plusvalenze: l’operazione legata al portiere brasiliano Bento, dell'Athletico Paranaense, potrebbe prendere quota soprattutto se l’estremo difensore farà pesare la sua volontà (già manifestata) di trasferirsi a Milano e se l’Inter riuscirà ad acquistarlo per 15-20 milioni, ricavando la cifra dalla partenza di qualche giovane. Bento, già nel giro della nazionale verdeoro, oltre che il dopo Sommer, può essere un    uomo mercato del futuro. Se invece l’operazione si rivelerà impossibile per il pressing dei club della Premier League, non va esclusa la possibilità che sia trattenuto  Audero, trattando un altro prestito con la Sampdoria o un riscatto a una cifra più bassa rispetto ai 7 milioni fissati la scorsa estate.;L’idea di prendere, oltre a Taremi, un altro attaccante, magari con  Arnautovic e Correa ceduti (per l’argentino può aprirsi una pista in Turchia), è viva. Gudmundsson, sul quale il  Napoli è in pressing, resta un’opzione  anche se  difficile da concretizzare vista la concorrenza. Per la difesa, infine, l’idea è quella di monitorare il mercato, alla ricerca di un’eventuale occasione: Nacho, svincolato dal Real Madrid, è stato proposto, mentre Hermoso, in scadenza di contratto e seguito negli ultimi mesi, potrebbe rinnovare con l’Atletico del Cholo Simeone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/bento-ha-detto-si-all-inter-ma-la-premier-league-e-un-pericolo-caccia-alla-quarta-punta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:28:56",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716294536.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-21"
    },
    {
        "title": "Manna, ufficiale l'addio alla Juve. È già a Napoli per firmare il contratto",
        "subtitle": "Il dirigente lascia il club bianconero dopo cinque anni di scalata dal settore giovanile all'incarico di ds",
        "content": "Le strade di Giovanni Manna e della Juve ora si separano anche ufficialmente. Il tempo di formalizzarlo e il direttore sportivo in mattinata è arrivato a CastelVolturno, per formalizzare il suo passaggio al Napoli e visitare per la prima volta la struttura. Dopo aver gestito in prima persona l’ultimo mercato estivo e aver collaborato subito dopo con Cristiano Giuntoli, il dirigente ha appena risolto consensualmente il proprio contratto con il club bianconero, che lo ha annunciato stamani: da oltre un mese non era più operativo perché promesso sposo del Napoli, dove firmerà un contratto di cinque anni. Sarà ufficialmente azzurro a partire dal primo luglio, anche se è già proiettato nella sua nuova avventura.;Manna era arrivato alla Juve nell’estate 2019: Cherubini riuscì a strapparlo alla concorrenza di Marotta, che voleva portarlo all’Inter, dopo che il dirigente si era messo in mostra al Lugano. Il primo incarico in bianconero fu a capo dell’Under 19: dopo un anno, insieme al tecnico Zauli, fu promosso in Next Gen. Operava anche nella squadra mercato della prima squadra, prima nella gestione Paratici e poi con Cherubini. L’inibizione di quest’ultimo, a gennaio dell’anno scorso, ha reso necessario il suo contributo anche in prima squadra, dove ha lavorato fino a poco più di un mese fa. Poi, in vista del suo prossimo trasferimento al Napoli, si è fatto da parte e ha trovato l’intesa con la società per interrompere in anticipo il suo contratto.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juve-manna-ufficiale-la-risoluzione-l-annuncio-adesso-il-napoli.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:53:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716288782.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-21"
    },
    {
        "title": "Immobile: “Nessun motivo per lasciare la Lazio. Sull’addio di Sarri…” – VD",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "cittaceleste",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.cittaceleste.it/video/immobile-motivo-lasciare-lazio-sarri/?intcmp=gazzanet-lazio",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-22"
    },
    {
        "title": "Dopo l'Inter, anche il Napoli va su Gudmundsson: primo sondaggio di De Laurentiis",
        "subtitle": "I nerazzurri si sono mossi da tempo ma ora sono bloccati: il Genoa valuta Albert almeno 30 milioni",
        "content": "Il blitz è servito. Sottotraccia, lontano dai riflettori, proprio come piace al presidente Aurelio De Laurentiis. Il Napoli è uscito allo scoperto e ha fatto un primo sondaggio esplorativo per Albert Gudmundsson, una delle più belle rivelazioni di questo campionato. L’islandese del Genoa ha stregato tutti e viene considerato un tassello importante nel progetto di rifondazione azzurra. Giocatore tecnico e veloce, bravissimo nell’uno contro uno e anche glaciale – e non è una battuta visto il paese d’origine – dal dischetto, dove il Napoli nelle ultime stagioni si è rivelato tutt’altro che infallibile. Sul giocatore lavora da tempo l’Inter, che si era informata con il Genoa e aveva ricevuto anche l’apprezzamento del giocatore, un tempo desideroso di confrontarsi con la Premier e che invece oggi, dopo una grande stagione in A condita da 14 reti in 34 presenze, avrebbe espresso il desiderio di continuare a crescere in Italia. Il Napoli è pronto ad accontentarlo, mettendo al centro del nuovo progetto.;Il Genoa valuta il suo gioiello intorno ai 30 milioni e il Napoli – che in estate potrebbe essere il club con maggior liquidità in circolazione dopo la cessione di Osimhen – non si fa certo spaventare dalla richiesta. Anzi, ragiona come è giusto fare in questi casi su possibili contropartite che possano piacere al Grifone come può essere Leo Ostigard, il difensore norvegese che ha debuttato in Italia proprio in maglia rossoblù prima di trasferirsi poi al Napoli. Il Genoa sa che non può rappresentare un ostacolo alla crescita del giocatore e accontenterà il suo desiderio di vivere una nuova esperienza in un top club, ma almeno non sembra orientato ad accettare contropartite nell’operazione. Solo cash, da reinvestire per migliorare la rosa di Gilardino.;Il Napoli fa sul serio e vorrebbe accelerare non appena finirà il campionato, magari provando a sfruttare la situazione di incertezza societaria che regna in casa Inter in questo momento. Gudmundsson è un nome che piace a tutti a Castel Volturno, dal presidente De Laurentiis allo scouting, e piace anche a Giovanni Manna, prossimo all’ufficialità come nuovo d.s. del club. Sarà affidata a lui l’operazione sorpasso sull’Inter nella corsa all’islandese, quando – magari – sarà ufficializzato anche il nome del nuovo tecnico, che dovrà dare l’okay definitivo all’operazione. Ma Gud è un giocatore polivalente, di quelli che sanno adattarsi a tanti sistemi di gioco: può giocare con Kvara sia nel tridente di un 4-3-3 sia come trequartista in un 3-4-2-1, sistema di gioco che ad esempio fanno Conte e Gasperini, due dei tecnici in lizza per la panchina azzurra. E può giocare anche al posto di Kvara, qualora per il georgiano dovesse arrivare l’offerta indecente da Psg o Barcellona.;Ma questa è un’altra storia, adesso il Napoli è concentrato sul presente, sulla voglia di ritornare in fretta tra le protagoniste della Serie A e cancellare una stagione fallimentare. Che può capitare ovunque, specie dopo tanti anni al top. Le intenzioni di De Laurentiis, però, sono chiare. \"Faremo una ricostruzione totale e senza fretta, ma saremo fortissimi\", ha annunciato a margine della presentazione di ritiri estivi a Dimaro e Castel di Sangro. Chissà che anche la gigantografia di Gudmundsson campeggerà sulle strade di montagna, dove il Napoli metterà il preparerà la stagione del riscatto. Aurelio ci proverà, per  dare subito un forte segnale di rinascita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/21-05-2024/napoli-caccia-a-gudmundsson-c-e-da-allontanare-l-affondo-dell-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:00:53",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716282053.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-21"
    },
    {
        "title": "Diciott'anni, il gol salvezza e un futuro da scrivere: i piani dell'Inter per Pio Esposito",
        "subtitle": "L'attaccante ha chiuso la stagione allo Spezia lasciando il segno, tornerà alla...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/inter-il-futuro-di-pio-esposito-il-prestito-allo-spezia-e-il-mercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 20,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Milano-Cortina, corruzione e gare truccate per appalto servizi digitali: tre indagati",
        "subtitle": "Il nucleo di polizia economico finanziaria è nella sede della Fondazione: perquisizioni in corso. La Procura specifica: \"Nessun dirigente e/o dipendente attuale della Fondazione è ad oggi indagato\"",
        "content": "Inchiesta sulle Olimpiadi di Milano-Cortina del 2026. Come scrive il Corriere della Sera il nucleo di polizia economico-finanziaria della Guardia di Finanza di Milano sta effettuando perquisizioni, ordini di esibizione e ispezioni di sistemi informatici nelle sedi di Fondazione Milano-Cortina 2026 e di una società di Orvieto a cui sono stati assegnati i servizi digitali per l'evento.  L'operazione - coordinata dai pm di Milano Francesco Cajani e Alessandro Gobbis e dall'aggiunto Tiziana Siciliano - è estesa anche agli uffici di Deloitte, subentrata all'azienda umbra. Sono gli appalti per lo sviluppo dei servizi digitali della società Vetrya per le Olimpiadi e Paralimpiadi Milano Cortina 2026 a essere finiti nel mirino dei pubblici ministeri di Milano. Le accuse sono corruzione e turbativa d'asta a carico di tre persone, nessuna delle quali è un dirigente o dipendente attuale della Fondazione. I tre indagati, secondo quanto si è appreso, sono l'ex ad della Fondazione Milano-Cortina, Vincenzo Novari, un ex dirigente della fondazione Massimo Zuco e l'ex rappresentante legale della Vetrya, ora Quibyt, che si era aggiudicata l'incarico per lo sviluppo dei servizi digital delle Olimpiadi e Paraolimpiadi Milano-Cortina 2026.;Secondo la ricostruzione dei magistrati milanesi, i due dirigenti dell'ente \"ricevevano dall'imprenditore Luca Tomassini somme di denaro e altre utilità (quale l'auto Smart per Zuco, pagata direttamente da Tomassini tramite la società Vetrya fin dal novembre 2019) o comunque ne accettavano la promessa\". Tutto ciò in cambio, si legge nel decreto di perquisizione firmato dai pm, di \"successive aggiudicazioni delle stesse a favore di Vetrya ed emissione di fatture da parte di Vetrya e Quibiyt (due società amministrate da Tomassini), nei confronti della Fondazione, per importi complessivamente non inferiori a 1.895.346,60 euro\". I fatti contestati risalgono al periodo compreso tra il marzo 2020 e il marzo 2021. Sono alcune informative della Gdf ad aver fatto emergere \"sia la concreta estrinsecazione dei rapporti economici di Vetrya spa la Fondazione Milano-Cortina 2026, documentati dalle fatture emesse dalla prima nei confronti della seconda per un importo complessivo di euro 816.859,60 tra il 30 settembre 2020 e il 30 aprile 2022, sia dalla notizia dell'effettiva aggiudicazione da parte di Vetrya, dalla stessa comunicata via 'Twitter' in data 15 marzo 2021, della 'gara' relativa all'incarico per lo sviluppo dei servizi digitali delle Olimpiadi e Paralimpiadi di Milano Cortina 2026\".;Il comunicato della Procura di Milano spiega: \"In data odierna la Guardia di Finanza di Milano sta dando esecuzione a decreti di perquisizione, ispezione informatica, sequestro e di acquisizione di documentazione nei confronti della Fondazione Milano Cortina 2026, di società fornitrici e di persone fisiche coinvolte nelle procedure di affidamento delle prestazioni tecnologiche per le Olimpiadi invernali. Le indagini avviate da questo Ufficio, delegate al Nucleo di Polizia Economico — Finanziaria di Milano, si sono focalizzate sull’aggiudicazione dell’ecosistema digitale e della sicurezza delle infrastrutture informatiche della Fondazione Milano Cortina 2026 a seguito di un accordo corruttivo tra tre soggetti (un imprenditore e due ex dirigenti apicali della Fondazione) iscritti nel registro degli indagati. Le prime ricostruzioni investigative inducono a ipotizzare che il predetto Ente, Comitato organizzatore dei giochi olimpici, sebbene si qualifichi - in forza di una norma di rango primario — come “ente non avente scopo di lucro e operante in regime di diritto privato”, in realtà abbia una natura sostanzialmente pubblicistica, perseguendo uno scopo di interesse generale, con membri, risorse e garanzie dello Stato e di enti locali (Presidenza del Consiglio dei Ministri, Regioni Lombardia e Veneto, Comuni di Milano e Cortina d’Ampezzo, Province di Trento e Bolzano, CONI e CIP). Gli accertamenti in corso hanno ad oggetto anche le procedure adottate per la scelta dei fornitori e degli sponsor tecnologici nonché per l’assunzione di dipendenti della Fondazione: in proposito è stata disposta l’acquisizione dei relativi atti e documenti nonché l’audizione di alcuni dipendenti della Fondazione nella qualità di persone informate sui fatti. Nessun dirigente e/o dipendente attuale della Fondazione è ad oggi indagato. Le attività di polizia giudiziaria sono in corso, anche con il supporto del Nucleo Speciale Frodi Tecnologiclie della Guardia di Finanza, nelle province di Milano, Roma, Parma e Terni\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi-invernali/21-05-2024/fondazione-milano-cortina-perquisizione-in-corso.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:19:22",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 21,
        "epoch": 1716290362.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-21"
    },
    {
        "title": "Quando a Reggio Calabria dissero stop a Big Ben",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/07-05-2024/ben-wallace-scartato-da-reggio-calabria-campione-nba-a-detroit.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 24,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-22"
    },
    {
        "title": "I denti d'oro strappati e uno sparo al ginocchio. Ed Early non sarà più lo stesso",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/23-04-2024/cleanthony-early-lo-sparo-al-ginocchio-e-i-denti-d-oro-rubati.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 24,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-22"
    },
    {
        "title": "Nate, il piccolo diavolo volava e picchiava i giganti. E ora lotta per la vita",
        "subtitle": "Alto 175 centimetri molto generosi, una vita da \"underdog\", il basket preferito...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/14-05-2024/nate-robinson-il-picclolo-che-stupi-la-nba-e-combatte-con-jake-paul-sul-ring.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 24,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-22"
    },
    {
        "title": "Ersan o Arsen? Il mistero dell'ala venuta dal nulla",
        "subtitle": "Tredici stagioni in Nba e un dubbio: è veramente lui, nato a Istanbul nel 1987...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/21-05-2024/ilyasova-il-mistero-della-vera-identita-dell-ex-giocatore-nba.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 24,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-22"
    },
    {
        "title": "Knicks splendida incompiuta, ma cosa manca per l'anello? Se Randle andasse via...",
        "subtitle": "Riconquistato il pubblico e con un'ossatura affidabile e solida, a New York potrebbero scambiare la loro stella, bel giocatore da \"regular season\". Hartenstein e Anunoby i nodi del mercato",
        "content": "Resterà sempre il dubbio di cosa sarebbe potuto essere, ma non è stato. La stagione dei Knicks è stata una splendida incompiuta. La Gara 7 persa al Garden contro Indiana lascia tanti rimpianti ai tifosi di New York. Questa versione “operaia” della squadra della Grande Mela ha saputo chiudere la stagione regolare al secondo posto a Est, superare il primo turno di playoff contro Philadelphia, un avversario scomodo, ma poi s’è arresa agli infortuni più ancora che agli Indiana Pacers, al turno successivo. I Knicks hanno giocato Gara 7 senza due titolari, i lunghi Julius Randle e Mitchell Robinson, con l’ala piccola del quintetto, OG Anunoby, in campo zoppa, e per appena 5’ di gioco. Josh Hart, il leader emotivo, ha giocato con un infortunio all’addome e il miglior giocatore, Jalen Brunson, s’è rotto la mano sinistra nel 3° quarto. Insomma, i Knicks non se la sono potuta giocare, sostanzialmente. Diventa difficile valutarli e soprattutto immaginare dove sarebbero potuti arrivare, altrimenti. Condizione cruciale per ponderare le mosse di mercato da fare in estate. Non va smontato tutto, proprio no, ma cosa va cambiato?;Lasciando lo spogliatoio, post Gara 7, ha indicato Anunoby e Isaiah Hartenstein dicendo tra il serio e il faceto, tra il minaccioso e l’ammiccante: “Quei due faranno meglio a tornare…”. Sono i principali Knicks in scadenza di contratto. Anunoby ha un’opzione di rinnovo annuale da 19.9 milioni di dollari che probabilmente declinerà per firmare un contratto a medio-lungo termine. Ai Knicks? E’ incastro perfetto nei meccanismi difensivi di Coach Thibodeau e in attacco “non sporca”, fa il suo da complemento di Brunson, Di Vincenzo e Randle. Hartenstein, promosso centro titolare dall’infortunio di Robinson, sarà invece svincolato. Ha senso confermarlo se non chiede la luna. Altrimenti il rischio di strapagarlo c’è. Bojan Bogdanovic ha un contratto da 19 milioni per la prossima stagione, garantito solo per 2 milioni in caso di taglio entro il 28 giugno. Ottimo giocatore, ma non c’entra niente con il sistema di gioco di Thibs: rischierebbe di fare la fine di Fournier, incollato alla panchina, in caso di conferma. I Knicks sono 17 milioni sotto la tassa di lusso, al momento. Hanno due scelte di primo giro al Draft 2024: la 24 (via Dallas) e la 25. Più la 38, quella di secondo giro. Il Draft sulla carta è mediocre, ma avere tre scelte potrebbe consentire loro di “salire” come ordine di chiamata proponendo appunto un pacchetto quantitativo in cambio.;Tom Thibodeau non è mai facile da valutare. Da un lato è allenatore che rende ogni squadra competitiva, le sue lottano sempre, hanno un’identità precisa fatta di difesa e sudore, non si battono mai da sole. Questi Knicks hanno conquistato o riconquistato i tifosi proprio per l’atteggiamento da guerrieri, oltre le qualità tecniche e le vittorie. Questa è una squadra che ha sempre dato tutto, non puoi chiedere di più a un gruppo di lavoro. A immagine e somiglianza di un tecnico sgobbone che non “stacca” mai, sempre sul pezzo. C’è pure l’altra faccia della medaglia, con Thibs, però. E’ difficile immaginarlo come allenatore da squadra da Finals, da ultimo salto di qualità. Porta il suo gruppo a un livello di competitività importante, storicamente, ma poi fatica ad andare oltre. Rumina un attacco primordiale, spesso inceppato, soprattutto fa giocare i suoi fedelissimi una marea di minuti. Fino a romperli. Gli infortuni dei Knicks non sono tutti da usura, alcuni sono traumatici, ma parecchi sì. Troppi. Hart ha giocato oltre 42 minuti di media ai playoff, che si facesse male non era quotato. Si tratta di un ritornello tanto spiacevole quanto ricorrente per i giocatori di Thibs: Derrick Rose, Luol Deng…Un sondaggio anonimo ha rivelato che è l’allenatore meno amato dagli atleti Nba, quello per il quale non vorrebbero mai giocare.;Il trio di Villanova, Brunson, Hart e Donte DiVincenzo, futuro Azzurro, ha già iniziato le pratiche per diventare italiano e giocare così per la Nazionale, rappresenta le fondamenta di franchigia, guardando avanti. Intoccabile. Gladiatori che incarnano l’essenza di squadra e franchigia, quella di una città in cui per emergere dalla massa bisogna sgomitare. Se ce le fai a New York ce la puoi fare ovunque...Loro sono legati dal cordone ombelicale del college frequentato assieme, dai tanti successi, incluso il titolo nazionale Ncaa, conquistati all’ateneo  di Philadelphia, da Wildcats. Anunoby pare loro compendio naturale. Poi però…Julius Randle ha cifre da All Star in stagione regolare, ma ai playoff ha fatto fatica, sinora. Ha un contratto garantito per un’ulteriore stagione, a libro paga per oltre 30 milioni di dollari, più un’opzione per un secondo anno a 32 milioni di stipendio. I Knicks potrebbero pensare di scambiarlo per una stella più funzionale. Perché l’incompiuta è stata di successo, ma il pensiero di casa Knicks l’ha riassunto bene Brunson: “Abbiamo vinto il titolo? No. Ci siamo andati vicini? No. Allora dobbiamo fare meglio”. Capito?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nba-new-york-knicks-ora-cosa-manca-per-l-anello.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:43:00",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 25,
        "epoch": 1716219780.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-20"
    },
    {
        "title": "La favorita Boston contro la sorpresa Indiana: chi andrà alle Finals? Pregi, difetti e pronostico",
        "subtitle": "L'ultimo atto ad est è fra i dominatori della regular season e la squadra rivelazione. I Celtics puntano al titolo, i Pacers vogliono continuare a stupire",
        "content": "La favorita contro la rivelazione. Boston e Indiana si contendono la corona della Eastern Conference e un posto alle Finals Nba 2024. Gara 1 della serie di finale a Est è in programma al Garden dalle 2 della notte italiana tra martedì e mercoledì, ormai tra poche ore. Ecco le chiavi della sfida e il pronostico di Gazzetta.it.;BOSTON CELTICS (1) -INDIANA PACERS (6);I QUINTETTI;BOSTON: Holiday, White, Brown, Tatum, Horford. All. Mazzulla.;INDIANA: Haliburton, Nembhard, Nesmith, Siakam, Turner. All. Carlisle.;Ha dominato la stagione regolare vincendo 64 partite, più di tutti. L’obiettivo prestagionale era il titolo, qualsiasi risultato inferiore alle Finals sarebbe deludente. Ha la pressione addosso, ma pure la forza di chi è alla sesta finale di Conference negli ultimi otto anni. I Celtics ci sono già passati, hanno l’esperienza per affrontarla e la fame di chi pretende di più, la rivincita rispetto alla delusione della passata stagione, quando Miami la eliminò contro logica tecnica e pronostico. Boston ha un quintetto qualitativamente superiore rispetto a quello dei Pacers, e non di poco. E il vantaggio del fattore campo. Una difesa, con specialisti di perimetro come Jrue Holiday e Derrick White, in grado di limitare, quantomeno, il super attacco avversario, e il secondo rating offensivo dei playoff, appunto dietro ai Pacers. I verdi sono equilibrati attacco/difesa, non hanno pecche evidenti. Forse l’unico punto debole è la mancanza di una superstar. Non esibiscono Jokic o Curry, ecco, e per valore assoluto forse neppure Doncic o Edwards, per fare la comparazione con l’altra finale di Conference, quella dell’Ovest. Tatum e Brown sono ottimi giocatori, ma devono ancora provare di essere fenomeni. E poi i Celtics sono un po’ corti come rotazione, a maggior ragione per l’assenza di Kris Porzingis, il centro lettone che s’è fatto male nella serie di primo turno playoff con gli Heat, il 30 aprile, al polpaccio destro. Salterà le prime due sfide, quelle del Garden, è atteso al rientro a serie in corso. Quando non si sa. Boston ha eliminato 4-1 Miami al primo turno e poi Cleveland 4-1 al secondo.;Ha vinto 47 partite in stagione regolare, sesto miglior record della Eastern Conference. E ha conquistato la finale del In Season Tournament, persa poi a Las Vegas con i Los Angeles Lakers. Ha il miglior attacco dei playoff, aveva il miglior attacco per punti segnati anche in stagione regolare. Gioca “a tavoletta”, di ritmo, in velocità, aumentando il numero di possessi, provando a prendere le avversarie per sfinimento. Gara 7 a New York al turno precedente è stata lo specchio di questa filosofia, un capolavoro. I Pacers al Garden hanno tirato col 67% dal campo, segnando 130 punti. La difesa non è esattamente irreprensibile, la tredicesima tra le sedici partecipanti ai playoff 2024, sinora. L’ovvio tallone d’Achille di squadra. Indy è rivelazione stagionale, nessuno se l’aspettava così competitiva: non giocava i playoff dal 2020, non superava il primo turno dal 2014. In Tyrese Haliburton è l’uomo franchigia di oggi e domani, il regista con tanti punti nelle mani, l’All Star capace di guadagnare un posto nell’organico di Team Usa per l’Olimpiade di Parigi. E Pascal Siakam, lungo del Camerun, già campione Nba con Toronto, è stato l’aggiunta di metà stagione che ha reso l’attacco Pacers più equilibrato dentro/fuori, ancor più temibile. Coach Carlisle come stratega si fa preferire a Mazzulla per esperienza (943 vittorie in stagione regolare e 73 ai playoff) e acume tattico. Molti giocatori dei Pacers dovranno comunque provare di essere “da corsa” a questi livelli, tra loro l’ex Nesmith, bocciato dai Celtics nel recente passato. Indiana ha eliminato 4-2 Milwaukee al primo turno e 4-3 New York al secondo.;Entrambe le contendenti hanno avuto un percorso playoff facilitato dagli infortuni delle avversarie. Boston ha affrontato Miami senza Jimmy Butler e Terry Rozier e poi Cleveland senza Jarrett Allen, con Donovan Mitchell in campo solo tre partite. Indiana ha affrontato Milwaukee senza Giannis Antetokounmpo, con Dame Lillard sul parquet a singhiozzo, a mezzo servizio nella decisiva Gara 6 e poi New York senza Julius Randle e Mitchell Robinson, con OG Anunoby fuori causa 4 partite e in campo solo 5’ in Gara 7 quella in cui i Knicks hanno perso Jalen Brunson. Insomma, sia Boston che Indy devono dimostrare di saper battere un avversario al meglio, non limitato da assenze illustri.;Per Boston Al Horford. In assenza di Porzingis spetta al quasi 38enne difendere il canestro dei verdi. Veterano intelligente, con letture di gioco sapienti. Ormai salta sì e no un foglio di giornale, eppure difende di posizione come pochi altri lunghi e da “vecchio” ha saputo trasformarsi in temibile tiratore da 3 punti allargando il campo per Boston che va sin dove la porta il tiro da fuori. Contro un atleta come Turner e un attaccante di qualità come Siakam dovrà fare gli straordinari. Per Indy TJ McConnell e Obi Toppin sono cruciali, ai playoff strepitosi in uscita dalla panchina. TJ, regista con fisico da impiegato ben allenato, ma cuore che fa provincia, porta in dote una botta di energia che ha dato la scossa a Bucks e Knicks. Punti e assist espressi, palle rubate, agonismo sfrenato. Toppin è atleta superbo, Amar’e Stoudemire dei poveri: può sparigliare le carte da fattore X.;4-1 Boston.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/21-05-2024/nba-eastern-conference-boston-contro-indiana-per-un-posto-nelle-finals.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:19:08",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 25,
        "epoch": 1716297548.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-21"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 25,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-22"
    },
    {
        "title": "C'è Montecarlo e la McLaren omaggia Senna, il re dei 6 trionfi: la livrea è spettacolare!",
        "subtitle": "In occasione del GP di Monaco il team di Woking correrà per tutto il fine settimana con i colori della bandiera brasiliana per omaggiare il campione che nel Principato ha esordito in F1 e col team inglese ha vinto 6 volte",
        "content": "Come si può celebrare un campione come Ayrton Senna a 30 anni dalla sua scomparsa? La McLaren, in collaborazione con OKX, ha deciso di omaggiare il fuoriclasse brasiliano con una livrea speciale con cui correrà tutto il weekend del GP di Monaco a Monte Carlo. Perché Monaco? Perché su questa pista il talento di Ayrton è diventato mitico, dall'esordio con la Toleman ai trionfi proprio con la McLaren, per l'esattezza 6.;Senna è stato il pilota di maggior successo della McLaren, ha corso per la squadra tra il 1988 e il 1993, ottenendo 35 dei suoi 41 GP vinti, tre Mondiali piloti e quattro campionati costruttori con la squadra di Woking. Senna e Monaco sono praticamente sinonimi, con le sei vittorie che lo hanno fatto soprannominare il \"Re di Monaco\". Di queste sei vittorie, cinque sono state consecutive tra il 1989 e il 1993.;L'iniziativa non si è limitata alla F1 perché McLaren Automotive ha rivelato una versione unica della stradale McLaren Senna, denominata Senna Sempre. Creata e dipinta a mano da McLaren Special Operations, anche la livrea colorata si ispira al suo casco, fondendo i colori giallo, verde e blu, incorporando ritratti a matrice di punti di Ayrton. Il team indosserà anche un kit ispirato a Senna per il fine settimana e i piloti Lando Norris e Oscar Piastri indosseranno tute su misura. Per i fan è stata creata una linea dedicata di merchandise acquistabile dallo store McLaren.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Il team principal della McLaren, Zak Brown, ha spiegato così l'iniziativa: \"Il team è orgoglioso di riconoscere e celebrare la straordinaria vita e l’eredità sportiva di Ayrton Senna attraverso questa livrea McLaren. Senna rimane venerato e rispettato come la più grande icona della Formula 1 e come  pilota più vincente della McLaren. Il suo impatto su McLaren è enorme, non solo attraverso il suo record, ma anche attraverso la sua presenza nel team, e ora la sua eredità. Quindi sarà un onore correre per lui sul suo circuito di maggior successo con i suoi verde, giallo e blu\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/21-05-2024/mclaren-livrea-senna-nel-gp-f1-di-monte-carlo-a-monaco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T22:04:11",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 26,
        "epoch": 1716321851.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-21"
    },
    {
        "title": "Sfida Red Bull-McLaren-Ferrari, pista unica, qualifiche show: i temi caldi",
        "subtitle": "La Formula 1 fa tappa nel Principato per l'appuntamento più iconico del calendario: dalla battaglia a 3 al vertice, alle emozioni del Q3 più appassionante dell'anno, passando per i temi del mercato, ecco tutti i motivi per cui non perdere il weekend di Montecarlo",
        "content": "Neanche il tempo di assimilare tutte le nozioni apprese nel weekend di Imola, che la Formula 1 riparte in direzione Montecarlo per uno degli appuntamenti più iconici del calendario del Mondiale: nel prossimo fine settimana, il circus dei GP arriva infatti nel Principato di Monaco per l’ottavo round della stagione 2024. Con ancora nella mente l’emozionante battaglia tra Red Bull, McLaren e Ferrari andata in scena in Emilia-Romagna: solo un caso legato alle difficoltà degli ingegneri di Verstappen nel trovare un assetto ottimale per la RB20 del campione in carica, o un antipasto della lotta al vertice a cui potremmo assistere nei prossimi mesi? Sarà questo di sicuro uno dei temi caldi del weekend monegasco. Ma non l’unico: ecco tutti i motivi per non perdere il GP Monaco 2024.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/storie/21-05-2024/gp-monaco-f1-sfida-red-bull-mclaren-ferrari-qualifiche-show-mercato-i-temi-caldi/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:21:26",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 26,
        "epoch": 1716297686.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-21"
    },
    {
        "title": "Andretti non molla il sogno F1: ingaggiato Pat Symonds, ex direttore tecnico di Liberty Media",
        "subtitle": "Il 71enne ingegnere inglese lascia il posto nella Formula One Management per raccogliere la sfida di Andretti e Cadillac: sarà consulente nella nuova base europea del team a Silverstone, lasciando uno spiraglio per l'ingresso dell'undicesima scuderia in F1",
        "content": "La famiglia Andretti non abbandona il sogno di entrare in Formula 1 e anzi rilancia. Nonostante il malcontento dei team e il diniego ufficiale da parte di Liberty Media all’ingresso dell’undicesima squadra con tanto di rinvio almeno al 2028 delle possibili nuove trattative, la scuderia americana ha infatti annunciato l’ingaggio di un pezzo pregiato del mercato dei tecnici: Pat Symonds. L’ingegnere inglese proprio in questi giorni aveva manifestato l’intenzione di lasciare la Formula One Management, la struttura con a capo Stefano Domenicali in cui dal 2017 ricopriva il ruolo di Direttore Tecnico deputato allo studio delle possibili novità regolamentari.;Oggi 71enne, Symonds ha scritto molte pagine della storia recente della F1. Dopo gli inizi in Toleman e Benetton, rimane a Enstone anche dopo l’acquisizione del team da parte della Renault, finendo per restare coinvolto nello scandalo “Crashgate”: inizialmente squalificato per cinque anni in quanto considerato uno degli ideatori dell’incidente volontario di Nelson Piquet Jr per favorire la vittoria di Alonso nel GP Singapore 2008, insieme a Flavio Briatore è stato infine riabilitato nel 2010 dai giudici francesi. Negli ultimi anni di carriera, prima della parentesi a Liberty Media, ha svolto il ruolo di consulente tecnico per la Virgin e la Marussia tra il 2011 e il 2013, nonché quello di direttore tecnico in Williams tra il 2013 e il 2016.;L’acquisto da parte di Andretti-Cadillac è di sicuro un colpo prezioso, visto che Symonds conosce bene la macchina di Liberty Media avendo lavorato al suo interno sin dal 2017, nonché i segreti del prossimo regolamento tecnico che entrerà in vigore a partire dal 2026. All’interno del team Andretti Global svolgerà il ruolo di consulente esecutivo per l’ingegneria della monoposto al termine del periodo di gardening leave iniziato proprio in queste ore in seguito all’addio alla Formula One Management. Michael Andretti e il papà Mario, campione del mondo F1 nel 1978 e poi eroe delle corse negli Stati Uniti, restano dunque saldamente aggrappati all’idea di entrare nel circus del GP.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Nel 2023 l’istanza del team americano era stata approvata formalmente dalla Fia, ma le dieci scuderie attualmente in griglia si sono sempre opposte per via della possibile diluizione degli introiti commerciali. Il team americano, che corre anche in IndyCar ed è campione in carica in Formula E con Jake Dennis, nel frattempo ha ricevuto l’appoggio economico e tecnologico del colosso General Motors attraverso il brand Cadillac, ma questo non è bastato per ottenere il lasciapassare dalla Formula 1. Che, anzi, ha formalmente rigettato la domanda rinviando come minimo al 2028 la questione. Intanto Andretti Global ha annunciato la costruzione di una nuova avveniristica sede a Fisher, nell’Indiana, ma anche una base operativa a Silverstone per seguire da vicino le operazioni in Formula 1.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/21-05-2024/andretti-ingaggia-pat-symonds-e-sogna-ancora-l-ingresso-in-f1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:06:00",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 26,
        "epoch": 1716314760.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-21"
    },
    {
        "title": "Leclerc mai così costante: ora prova a sfidare Verstappen e il tabù Montecarlo",
        "subtitle": "Charles non è mai sceso sotto il quarto posto in questo 2024: un ruolino inedito per il monegasco da quando è in Formula 1. Ora arriva la gara di casa, nel Principato, con l'obiettivo di mettere pressione a Max e giocarsi finalmente il successo",
        "content": "Qualifiche non esaltanti, nessuna vittoria in F1 da più di 680 giorni: apparentemente Charles Leclerc non avrebbe molti motivi per sorridere. E invece il monegasco della Ferrari sta mostrando una crescita significativa nel 2024. Basta notare i suoi risultati. Sono quattro i podi raggiunti nelle prime sette gare, ovvero il secondo posto in Australia e altri tre terzi posti tra Bahrain, Miami ed Emilia Romagna. Nelle altre tre uscite il peggior risultato è stato il quarto posto: una costanza di rendimento che finora nessun altro pilota sulla griglia attuale ha sfoggiato in questo 2024. E i motivi per sorridere non finiscono qui.;Infatti, considerando le prime sette uscite delle precedenti sei stagioni in F1, Leclerc non è mai stato così costante come in questo 2024. Nemmeno nel 2022, l'annata migliore finora, quando aprì il campionato con due vittorie nei primi tre round, ma poi incappò nel sesto posto di Imola, si ritirò a Barcellona e chiuse quarto il GP di Monaco. Per rivedere un Charles così continuo bisogna tornare indietro al 2019, il primo anno con la Rossa: quattro quinti posti e due terze piazze, oltre a uno \"zero\" sulle strade di casa. Insomma il Leclerc 2024 è un pilota estremamente concreto, perfetto nell'ottimizzare ogni situazione. Il monegasco ha saputo guidare sopra i problemi come in Bahrain, dove noie ai freni lo hanno limitato. Oppure ha rimediato a qualifiche infelici con strategie talvolta azzardate: esemplare la rimonta in Giappone da ottavo a quarto.;Le piccole imprese di Leclerc sono state, però, leggermente oscurate da Carlos Sainz e Lando Norris, entrambi a segno con una vittoria stagionale. Solo loro, per ora, hanno creato qualche piccola crepa al muro inscalfibile di Max Verstappen. Un obiettivo che Charles vuole raggiungere in casa. Lo impone il digiuno di vittorie, ma anche la seconda posizione conquistata nel Mondiale a Imola, superando Sergio Perez. Battere Max sulle strade del Principato metterebbe un po' di pressione sulle spalle dell'olandese. Il  circuito tortuoso e insidioso potrebbe limitare il gap in termini di velocità tra Ferrari, McLaren e Red Bull e sarebbe un'occasione da sfruttare. Senza contare che la vittoria a Montecarlo avrebbe anche un altro sapore.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Infatti Leclerc ha una tradizione piuttosto negativa nel GP di casa. Diciottesimo nel 2018, anno d'esordio in F1, il monegasco si ritirò l'anno seguente dopo un contatto con un altro pilota mentre era in rimonta dal sedicesimo posto. Particolarmente dolorosa l'edizione 2021: Charles firmò la pole, ma andò a sbattere contro le barriere nel suo ultimo tentativo. I danni sulla sua Ferrari furono talmente ingenti da impedirgli di prendere il via. Per vedere Leclerc a punti nel GP di Monaco si è dovuto attendere il 2022, quarto, ma non senza amarezze per la strategia errata del suo team. Sesto un anno fa, Charles insegue la rivincita, a patto di migliorare definitivamente in qualifica, suo punto debole in questo campionato. L'edizione del 2024 sarà quella buona per sfatare il tabù?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/21-05-2024/f1-leclerc-mai-cosi-costante-a-monaco-la-sfida-a-verstappen-e-al-tabu-vittoria.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:33:10",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 26,
        "epoch": 1716301990.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-21"
    },
    {
        "title": "Volkswagen Tiguan: il Suv pronto a tutto, anche al fuoristrada",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 11:58)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/volkswagen-tiguan-prova-suv-come-va-i-prezzi/7e775a85-b5e9-4ec8-913c-e83c500d2xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 27,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-22"
    },
    {
        "title": "Come potrebbe cambiare l'esame per la patente",
        "subtitle": "Le ipotesi di modifica per l'esame della patente rilanciate dal ministro dei Trasporti Salvini durante un incontro a Roma sulla sicurezza stradale",
        "content": "Ripensare l'esame per la patente di guida, per renderlo più moderno. Il ministro dei Trasporti Matteo Salvini è tornato sull'argomento a margine di \"Svolte\", l'incontro dedicato ai giovani con istituzioni ed aziende per parlare di educazione e responsabilità stradale. \"Sto ragionando con i tecnici al ministero su come cambiare l'esame patente, perché non può essere solo fortuna. Ne riparliamo l'anno prossimo, dal 2025 in poi\". Queste sono le parole del ministro Salvini, che ha concluso \"non può essere la ruota della fortuna, va fatto qualcosa di più moderno.\" Il ministro aveva già accennato l'intenzione di modificare l'esame della patente durante gli incontri con la stampa avvenuti in autunno, in sede di presentazione delle modifiche al Codice della strada sulla sicurezza stradale. Spiegando di essere a favore di un concetto riassumibile in \"più pratica e meno teoria\", il titolare del Mit espresse parole simili a quelle pronunciate oggi: \"il test per l’esame della patente è un modello ruota della fortuna, molto lontano dalle reali necessità pratiche.\" Per i primi dettagli appuntamento al 2025, ma la direzione sembra quella di rendere più probante sul piano tecnico la prova pratica per ottenere la patente.;Per conseguire la patente A in Italia (senza limitazioni) nel 2024, occorre aver compiuto 24 anni, oppure 20 se si è in possesso della patente A2 da almeno due anni. È necessario sostenere l'esame di teoria entro sei mesi dalla domanda alla Motorizzazione civile, mentre la prova pratica può essere effettuata dal mese successivo all'esame di teoria (e del rilascio del foglio rosa). Chi possiede la patente A1, B1, B o BE può conseguire la patente A o A2 svolgendo solo la prova pratica. Per prendere la patente B e BE è necessaria un’età minima di 18 anni (16 per la patente B1). Come per la patente A, è necessario sostenere la prova di teoria entro sei mesi dalla domanda alla Motorizzazione, stesso termine massimo previsto tra l'esame teorico e quello pratico. Poter svolgere la prova pratica, il candidato deve aver accumulato almeno 6 ore di esercitazioni di guida con istruttore su autostrade, strade extraurbane ed in condizioni di visione notturna. Chi già possiede la patente A1, A2, A o B1 può conseguire la patente B svolgendo solo la prova pratica.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;L’esame pratico per ottenere la patente di guida si effettua presso le sedi della Motorizzazione civile o nei luoghi adatti selezionati dalle autoscuole. Si articola in tre fasi: propensione del conducente ad una guida sicura; abilità nelle manovre; comportamento nel traffico. Gli ultimi due punti potrebbero essere oggetto delle attenzioni da parte dei tecnici del Mit in vista delle modifiche all'esame di guida. Non prima del 2025.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/21-05-2024/esame-patente-come-puo-cambiare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:57:56",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 27,
        "epoch": 1716303476.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-21"
    },
    {
        "title": "Gli incentivi non ci sono ancora, che succede?",
        "subtitle": "Il decreto che dovrebbe riattivare la piattaforma per richiedere il contributo statale con i nuovi fondi messi a disposizione per l'acquisto non è ancora stato pubblicato sulla Gazzetta ufficiale. Nervosismo tra gli addetti ai lavori. Un appello di Federauto e Unrae al Governo: fate presto",
        "content": "L’unica certezza è l’incertezza. E le risposte regrediscono allo stato di domande. Il Dpcm (decreto del presidente del Consiglio dei ministri) col quale vengono, anzi verrebbero, attivati i nuovi incentivi all’acquisto di autovetture nuove ad emissioni ridotte di CO2, anche attraverso la rottamazione di veicoli più inquinanti, non è ancora stato pubblicato sulla Gazzetta ufficiale. Passaggio obbligatorio perché qualsiasi provvedimento normativo possa entrare in vigore. Sembrava cosa fatta, tutti i passaggi burocratici erano stati completati, nella settimana in corso ogni giorno appariva come quello giusto. Eppure ancora tutto è fermo. Frattanto il nervosismo tra gli addetti ai lavori sta aumentando, per non parlare di chi è in attesa di comprare un’auto e necessita di questo aiuto governativo per far quadrare i conti. Le voci si fanno insistenti ed energiche. Come l'appello diffuso congiuntamente il 21 maggio da parte di Federauto e Unrae, le associazioni che riuniscono rispettivamente i concessionari auto e i costruttori esteri.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Questa è la nota diffusa il 21 maggio da Unrae e Federauto: “La prolungata attesa della pubblicazione in Gazzetta ufficiale del Decreto sta causando gravi conseguenze all’intera filiera automotive, e i ritardi accumulati nei quasi sei mesi trascorsi dall’annuncio della rimodulazione degli incentivi non sono più giustificabili. La criticità della situazione è accentuata dal fatto che il 1° febbraio scorso, ormai quasi quattro mesi fa, il nuovo schema incentivante è stato ufficialmente presentato durante il Tavolo Automotive presso il Ministero delle Imprese e del Made in Italy, con dovizia di dettagli sui contributi unitari, e che gli incentivi, ancora non entrati in vigore, cesseranno di essere operativi alla fine dell’anno. Occorre ripristinare la normale operatività delle imprese che gravitano attorno al settore automotive nel più breve tempo possibile. Pertanto, chiediamo urgentemente che il Dpcm venga pubblicato in Gazzetta Ufficiale entro la fine di questa settimana. Allo stesso modo, auspichiamo che, in futuro, le misure a sostegno del settore siano strutturali e non abbiano orizzonti così riduttivi come nel caso in questione”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/21-05-2024/incentivi-auto-il-decreto-ecobonus-non-c-e-cosa-sta-succedendo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T21:35:52",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 27,
        "epoch": 1716320152.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-21"
    },
    {
        "title": "Volkswagen T-Roc: perché acquistarla in promozione",
        "subtitle": "Fino al 30 maggio T-Roc è disponibile con 35 comode rate da 159 euro. Una interessante opzione d'acquisto per un B-Suv adatto ai pendolari e ai trasferimenti autostradali: tutti i dettagli dell'offerta",
        "content": "Volkswagen è presente nel segmento degli B-Sport Utility Vehicle (Suv) con il modello T-Roc. Fino al 30 maggio, la versione 1.0 Tsi 115 Cv Edition Plus, è oggetto di una interessante promozione che prevede un anticipo di 5.000 euro e il pagamento di 35 rate da 159 euro. Terminata la rateazione, Volkswagen prevede un saldo di 19.841 euro.;Di seguito sono elencati i pro e contro della promozione di T-Roc.;;Gli ingegneri Volkswagen hanno sviluppato T-Roc partendo dalla piattaforma modulare Mqb A1. L'anteriore del B-Suv tedesco è caratterizzato da fari a Led e il logo del brand al centro della calandra. I tratti salienti del design laterale di  T-Roc, possono riassumersi nella linea del tetto alta e negli ampi passaruota, che ospitano cerchi fino a 19 pollici.;La promozione di T-Roc si riferisce alla motorizzazione benzina 1.0 Tsi da 115 Cv e 200 Nm di coppia, contraddistinta da:;;Gli interni sono realizzati alternando elementi in plastica rigida a componenti soft-touch e in similpelle. La plancia è tecnologica con un cruscotto digitale da 8 0 12,5 pollici abbinato a uno schermo da 6,5 a 9,2 pollici del sistema Discover Pro. Al di sotto del display, Volkswagen ha posizionato i comandi del sistema del sistema di climatizzazione, le prese Usb e il sistema di ricarica a induzione dello smartphone. I sedili sono comodi e avvolgenti, mentre il passo di 2.603 mm garantisce, ai passeggeri posteriori, un ampio spazio.;La promozione di T-Roc si riferisce all'allestimento Edition Plus, contraddistinto da:;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/21-05-2024/volkswagen-t-roc-perche-acquistarla-in-offerta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T15:02:32",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 27,
        "epoch": 1716296552.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-21"
    },
    {
        "title": "Treni ad alta velocità in Italia: quali sono e come sono fatti",
        "subtitle": "Sono in grado di collegare Milano a Roma in meno di tre ore: i treni ad alta velocità rappresentano una buona alternativa all'aereo nelle tratte nazionali. Ecco come sono fatti",
        "content": "I treni ad alta velocità sono oggi una soluzione efficace per spostarsi tra le principali città italiane a costi inferiori rispetto all'aereo e senza dover viaggiare per ore in automobile. Consentono di raggiungere velocità variabili che vanno da 200 a 300 km/h, il massimo consentito dai binari del nostro paese. La rete attuale misura oltre mille chilometri ed è in continua espansione per includere sempre di più l'intera penisola: attualmente si può arrivare da Torino a Salerno e a Lecce con le Frecce di Trenitalia e con Italo, ma sono in costruzione molte altre linee. Vediamo quindi da chi sono costruiti i treni ad alta velocità e come sono composti.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/storie/21-05-2024/treni-alta-velocita-italia-come-sono-fatti-velocita-e-potenze/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:30:11",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 27,
        "epoch": 1716294611.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-21"
    },
    {
        "title": "Derby ligure per lo scudetto: il Savona cerca l’impresa con la Pro Recco",
        "subtitle": "Dopo 11 stagioni non c’è il Brescia in finale. Gara-1 domani alle 18.45 a Punta Sant’Anna, sabato il ritorno sul campo dei savonesi guidati da Angelini: “Non faremo le comparse”",
        "content": "Alberto Angelini non è tipo da arrendersi prima di giocare. Se ha chiamato suo figlio Aiace, un motivo ci sarà: \"Il personaggio della mitologia greca che più mi affascina. Tra i protagonisti dell'Iliade, è l'unico a non chiedere l'aiuto delle divinità e l’unico a uscire indenne da tutte le battaglie\". Un guerriero valoroso: quello a cui si ispira anche l’Ajax di Amsterdam, per intenderci. Forza e coraggio, tenacia e costanza, quel che servirà anche al suo Savona per compiere l’impresa contro la super Pro Recco, nell’atto conclusivo del campionato di pallanuoto. Domani alle 18.45 c’è gara-1 di finale nella tana gloriosa di Punta Sant’Anna, sul campo dei biancocelesti che hanno dominato la stagione regolare: soltanto vittorie tra prima e seconda fase, 11 punti di vantaggio sui savonesi (57 contro 46) che hanno chiuso a +3 sul Brescia, la formazione che per 11 stagioni di fila ha conteso lo scudetto ai recchesi, reduci da 17 finali consecutive (perdendone una, nel 2021) e a quota 35 titoli. Il Savona torna in finale dopo 13 anni (perse la serie 2-1) e si è imposto 3 volte: nel ’91 col Pescara, nel ’92 sul Recco e nel 2005 sul Posillipo sotto la guida di Claudio Mistrangelo. Un’altra finale risale al 2010, persa appunto col Recco.;Riecco il derby ligure, dunque. Angelini – mitologia a parte – ci tiene a ben figurare sia perché è alla prima finale da tecnico (profeta in patria, 49 anni, bronzo olimpico col Settebello nel ’96, è cresciuto e ha chiuso la carriera in acqua con questo club) sia perché indossa i panni del grande ex: cinque scudetti a Recco tra il 2002 e il 2009, che si aggiungono a quelli conquistati nella sua città (’91 e ’92, da talento promettente) e a Roma (’99). \"Anche se affrontiamo la squadra più forte del mondo, dobbiamo crederci e non sentirci appagati. Non faremo le comparse. Ci siamo conquistati questo traguardo lavorando duramente, alla vigilia del campionato ero già fiducioso. In città c’è entusiasmo\" racconta l’allenatore che un anno fa portò i biancorossi in finale di Euro Cup, persa con gli ungheresi del Vasas (adesso è stata raggiunta la qualificazione ai preliminari di Champions). Fiducia che in qualche modo può arrivare anche attraverso l’impresa compiuta il mese scorso dal Brescia, il trionfo in Coppa Italia contro la Pro Recco che quindi stavolta non potrà centrare un altro slam (dal 5 al 7 giugno sarà di scena nella Final Four di Champions a Malta). Angelini ha saputo affinare i più giovani, rigenerare i veterani (vedi il quasi quarantenne Figlioli), far crescere gli azzurri (il portiere Gianmarco Nicosia e Lorenzo Bruni), individuare doti nascoste (il difensore Niccolò Rocchi trasformato in un signor centroboa). Gli stranieri sono l’ungherese Balasz Erdelyi, il montenegrino Bogdan Djurdjic e lo statunitense Marko Vavic. Per dirla col c.t. Sandro Campagna, \"il Savona può tener testa al Recco quantomeno sul piano fisico. Ha fatto un mercato intelligente in estate e dispone di giocatori versatili, potenti e veloci che sanno dare anche profondità\". Della finale 2011, i superstiti sono Figlioli (all’epoca col Recco) e Valerio Rizzo.;Il pronostico, in ogni caso, è chiaramente per i campioni d’Italia e d’Europa. Dice Francesco Di Fulvio, trentenne capitano del Settebello: \"Trattandosi di un derby, mi aspetto un’atmosfera ancora più calda. Credo che ci aspettino due o tre gare molto intense e dovremo reggere mentalmente. Loro sono un gruppo ben assortito e ben allenato, con ottime individualità. Intanto, per l’andata, confidiamo sull’appoggio dei tifosi\". Negli scontri diretti della stagione regolare, tra prima e seconda fase, i successi recchesi per 13-9 in casa e 9-6 in trasferta. In entrambe le semifinali sono bastate due partite: la Pro Recco di Sandro Sukno ha battuto l’Ortigia 12-5 e 11-18, il Savona sponsorizzato Bper Banca - sesto un anno fa - ha superato il Brescia 6-5 e 4-6 (\"Giusto che vadano avanti loro, ci sono stati superiori\", le parole del tecnico lombardo Sandro Bovo). Per abituarsi un po’ alla piscina all’aperto di Punta Sant’Anna, i savonesi si sono allenati a Sori con il Quinto. Il ritorno sabato alla Zanelli (20.45), eventuale bella a Recco mercoledì 29 (19.30), tutte le partite in diretta su RaiSport. Nelle stesse date si gioca pure la finalina tra Brescia e Ortigia per assegnare il terzo posto che vale la Champions, mentre Roma Vis Nova-Salerno è lo spareggio salvezza (già retrocesso il Camogli).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/21-05-2024/pallanuoto-derby-ligure-per-lo-scudetto-il-savona-cerca-l-impresa-con-la-pro-recco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:17:20",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 28,
        "epoch": 1716290240.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-21"
    },
    {
        "title": "Nations League, Italia subito al top in Brasile: obiettivo Giochi",
        "subtitle": "La nazionale di De Giorgi inizia il percorso per ottenere la qualificazione a Parigi 2024",
        "content": "Tocca all’Italia maschile esordire nella Vnl alla ricerca del pass per Parigi 2024 sfuggito lo scorso autunno. Gli azzurri di Fefé De Giorgi devono infatti qualificarsi grazie al ranking e il percorso li vede partire favoriti essendo terzi dietro Polonia e Usa (già qualificate) nella corsa per agguantare uno dei cinque posti rimanenti con 342.43 punti. L’impegno non è tuttavia da prendere sottogamba visto il complesso sistema ideato della Fivb che prevede punti assegnati e tolti per ogni vittoria o sconfitta della fase preliminare della Nations League che si chiuderà il 23 giugno. Solo allora le qualificazioni saranno ufficiali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/storie/21-05-2024/italia-vnl-al-via-per-la-qualificazione-a-parigi-2024/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:02:29",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 28,
        "epoch": 1716282149.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-21"
    },
    {
        "title": "Ha il motorino nella bici, amatore scappa in auto e investe giudice di gara",
        "subtitle": "Durante la Les Routes de l'Oise un ciclista sospettato di aver modificato la sua bicicletta si è dato alla fuga con l'auto della squadra, la AC Bellaingeoise, investendo il giudice di gara che lo stava raggiungendo per un controllo",
        "content": "Accade in Francia lunedì 20 maggio, durante la corsa ciclistica Les Routes de l'Oise. Giovambattista Iera correva per la AC Bellaingeoise quando alla quarta tappa della gara amatoriale i commissari di gara hanno avvertito uno strano rumore proveniente dalla sua bicicletta. Il giudice volontario Frédéric Lenormand ha deciso a fine gara di recarsi dal concorrente per un controllo che si trovava all'interno dell'auto della squadra. Il ciclista decide di darsi alla fuga: nel tentativo di fermarlo, Lenormand viene investito, ritrovandosi aggrappato al cofano della vettura del fuggitivo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Oltre al rumore proveniente dalla bicicletta di Giovambattista Iera, dorsale numero 88, i commissari di gara avevano notato dei tempi sorprendentemente brevi durante la tappa precedente. Il sospetto fu quello di un doping meccanico, ossia dell'installazione di un motorino elettrico sulla bicicletta. Per questo motivo il giudice di gara ha deciso di avvicinare il ciclista per un controllo al mezzo. Ma il corridore è fuggito con l'auto della squadra, investendolo. Lenormand è rimasto aggrappato al cofano dell'auto per qualche secondo per poi riuscire a scivolare sul lato senza riportare ferite. Iera è riuscito a continuare la sua fuga. Il giudice ha esposto denuncia aiutato dai numerosi testimoni oculari, mentre alla squadra è stato richiesto di ritirarsi dalla corsa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/doping-ciclista-scappa-in-auto-e-investe-giudice-di-gara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:57:25",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 28,
        "epoch": 1716307045.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-21"
    },
    {
        "title": "Virtus Bologna-Tortona 92-63: highlights gara-5 Serie A di basket",
        "subtitle": null,
        "content": "21 maggio 2024 (modifica il 21 maggio 2024 | 11:51)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-virtus-bologna-tortona-92-63-highlights-gara-5-serie-a-di-basket/e342e6c1-cc52-49d7-be67-a27f4189exlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 28,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-22"
    },
    {
        "title": "Dominio Virtus con Shengelia: Tortona si arrende, Bologna in semifinale",
        "subtitle": "Finisce 92-63 per i bianconeri che staccano il pass per la sfida con Venezia. Gara-1 venerdì alla Segafredo Arena",
        "content": "La Virtus strapazza Tortona in gara 5 e centra la sua 150° vittoria nei playoff (dietro solo a Milano a quota 205). Alla Virtus Segafredo Arena finisce 92-63 per i padroni di casa, trainati da Shengelia (22 punti). La semifinale dei bolognesi con Venezia inizierà venerdì sera sotto le Due Torri.;Partita che va a strappi sin dall’inizio. Bologna sfrutta adeguatamente il gioco interno e capitalizza dalla lunetta. Tortona va bene a rimbalzo d’attacco e sfrutta le transizioni. Gli uomini di Banchi, molto determinati, continuano a privilegiare il gioco sotto i ferri (anche per merito della difesa della Bertram) e guadagnano fluidità nella costruzione dei possessi offensivi. I piemontesi faticano con il tiro da lontano, ad eccezione di Baldasso (3/5 da 3 al 20’ e 9 punti) e dimostrano poco feeling con i liberi (4/10). Alla pausa lunga è 46-35 per la Segafredo.  I padroni di casa si dimostrano più reattivi nella gestione dei dettagli della partita, come dimostrato dall’energia nell’avventarsi sulle palle vaganti.;Dopo un sussulto di Tortona a inizio ripresa, le V nere iniziano a trovare continuità da oltre l’arco. I padroni di casa segnano un paio di triple con Belinelli e una con Cordinier e provano la prima vera fuga della gara. Si alza anche il livello difensivo dei bianconeri, che impediscono all’attacco di De Raffaele di trovare ritmo e rientrare in partita. Nell’ultimo quarto Bologna dilaga e chiude la partita. I bolognesi raggiungono la Reyer Venezia in semifinale.;Virtus Bologna: Shengelia 22, Belinelli 15, Pajola 13;Tortona: Baldasso 11, Ross 10, Dowe 8;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Basket/21-05-2024/playoff-basket-virtus-tortona-92-63-bologna-in-semifinale.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T23:55:04",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 28,
        "epoch": 1716328504.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-21"
    },
    {
        "title": "Gli alberi a Milano sotto i grattacieli: il Mondiale dei taglialegna sbarca in Italia",
        "subtitle": "La caccia iridata al re dei boscaioli arriva nel nostro paese: sabato all’Allianz MiCo i   migliori atleti del mondo   in lotta per lo Stihl Timbersports World Trophy",
        "content": "Asce, motoseghe, tronchi d’albero e grattacieli. Non è la descrizione di un mondo utopico ideato da uno scrittore; è il prossimo Stihl Timbersports World Trophy, l’evento internazionale dedicato al taglio della legna sportivo. Una disciplina nata da un hobby: secondo la tradizione nel 1870 due boscaioli di Ulverstone, in Tasmania, si sfidarono su chi di loro avrebbe abbattuto un albero nel minor tempo possibile. La sfida tra i due ebbe talmente tanto successo che negli anni successivi sono documentate dozzine di competizioni. Tuttavia le gare erano ognuna diversa dall’altra e per questo non esistevano i tornei; insomma, ogni bosco aveva le sue regole. Fino al 1890, quando venne fondata l’Associazione australiana dei taglialegna, che diede vita al primo campionato del mondo del taglio del legno. Da lì, lo sport si diffuse nel mondo, coinvolgendo fin da subito Canada e Stati Uniti. Quasi tutte le discipline derivano da pratiche forestali come l’abbattimento di un albero, il lancio dell’ascia e altre prove di abilità con gli oggetti del mestiere.;La gara di quest’anno invece non andrà in scena in una foresta, bensì all’Allianz MiCo  presso City Life, sabato 25 maggio. Non verrà abbattuta nessuna pianta ma saranno utilizzati tronchi coltivati e raccolti in modo sostenibile. Inoltre, dopo le prove, il legno di scarto verrà riutilizzato per iniziative green, come la valorizzazione della biomassa, materie prime rinnovabili da cui si trae energia elettrica. Sul palco si riuniranno i migliori atleti per una competizione estrema che coniuga velocità, potenza e precisione, perché nella capitale della moda e del design non può mancare anche un po’ di forza bruta. Anche se è solo apparentemente uno sport di pura potenza. Infatti, oltre all’importanza di tagliare con una buona tecnica, i concorrenti dovranno scegliere le loro asce tra una cinquantina di utensili: non occorre solo strategia, ma anche grande conoscenza del legno. È proprio questa totale simbiosi con la natura che conferisce fascino alla competizione, che andrà in scena per il terzo anno consecutivo e per l’occasione sarà trasmessa anche in live streaming su DAZN.;Parteciperanno i 16 atleti internazionali più quotati, impegnati in un format a eliminazione diretta in cui i concorrenti si sfideranno a coppie. Per ogni round, il più veloce a completare una serie di quattro discipline back-to-back (Stock Saw, Underhand Chop, Single Buck e Standing Block Chop) passerà al turno successivo, per arrivare a giocarsi il titolo di Timbersports World Trophy Champion in una finale imperdibile. Si prevede una gara ad alta tensione: a correre per il titolo ci saranno i migliori 10 atleti europei - vincitori dei rispettivi campionati nazionali, tenuti l’anno scorso - accompagnati dai rappresentanti di Australia, Nuova Zelanda, Canada e Stati Uniti. Inoltre, verranno assegnate due wildcard, di cui una destinata al Paese ospitante: in questo caso, il portabandiera azzurro sarà Andrea Rossi, classe 1975, riconosciuto come il miglior atleta italiano dell’European Trophy 2023. Ad aprire la manifestazione sarà il Rookie World Championship 2024, in programma alle ore 14.30. I 12 giovani talenti “under 25” più promettenti si sfideranno in una competizione di tre turni su cinque discipline: alle 4 già citate si aggiunge la  Springboard.;Alle 18 sarà poi il turno del World Trophy, evento patrocinato tra gli altri dalla Regione Lombardia. L’ultima città europea ad accogliere il World Trophy è stata Rotterdam, nel 2023, dove il neozelandese Jack Jordan ha difeso il titolo conquistato l’anno precedente, battendo in una finale mozzafiato il polacco Michał Dubick. Anche in quel caso, a ospitare l’evento è stata una location suggestiva, affacciata sul mare: il porto di Rotterdam, gremito da centinaia di fan. È riuscita a fare di meglio Milano, dove i biglietti sono già sold-out da giorni per quella che può essere considerata la Champions League dei taglialegna, dove solo il migliore potrà sedersi sul trono. Un trono che, come scriveva Balzac, non è altro che un pezzo di legno rivestito di velluto; e quindi rappresenta la maestria e la forza di chi sa dominare l’arte del taglio del legno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/21-05-2024/mondiale-taglio-legna-arriva-a-milano-sfide-tra-campioni-all-allianz-mico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:25:18",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 29,
        "epoch": 1716305118.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-21"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 30,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-22"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, Gasp cerca il primo trofeo: le quote",
        "subtitle": "Finale di Europa League mercoledì 22 maggio a Dublino: dopo aver perso quella di Coppa Italia contro la Juve, i nerazzurri ci riprovano contro i tedeschi",
        "content": "Alberto Dalla Palma;Vincere e dirsi addio? Non è escluso, perché per Gasperini è iniziato il momento delle riflessioni: andare avanti a Bergamo per il nono anno o accettare le proposte di De Laurentiis e aprire il nuovo ciclo del Napoli? Interrogativi a cui darà una risposta solo dopo la finalissima di Europa League a Dublino contro il Bayer Leverkusen: la squadra nerazzurra, dopo aver perso la Coppa Italia contro la Juve, ci riprova e cercherà di centrare il bersaglio grosso battendo i tedeschi. Scopriamo pronostico e quote di Atalanta-Bayer Leverkusen in programma mercoledì 22 maggio alle ore 21.;;L'Atalanta, prima di questa finalissima, ha conquistato un posto nella prossima Champions League, altro traguardo storico per il club: ma Gasperini vuol coronare il suo lungo ciclo con i Percassi conquistando il primo trofeo internazionale della storia. Non sarà facile perché il Bayer Leverkusen ha appena vinto la Bundesliga con un vantaggio notevole sul Bayern e alla fine della settimana affronterà anche la finale di Coppa di Germania contro il Kaiserslautern: alla sua portata c'è un triplete storico.;Considerando la forza offensiva della squadra tedesca, l'ipotesi dell'Over 0,5 ospite (almeno un gol del Bayer) sembra molto probabile: la soluzione si trova in lavagna a 1,16 su Sisal , 1,13 su Snai, Planetwin365 e Better. Proprio su questo evento verte la quota maggiorata proposta da Better che per tutti i nuovi iscritti alza l'esito di Over 0,5 ospite a 6,00.;Rispetto alla finale di Coppa Italia contro la Juve, Gasperini può recuperare Scamacca (che era squalificato) ma perderà De Roon, che si è fermato proprio contro i bianconeri. L'Atalanta dovrà ripetere la partita (e l'impresa) contro il Liverpool, quando vinse 3-0 fuori casa: serve una serata perfetta contro il Bayer che è imbattuto da 51 partite consecutive e che ha chiuso la Bundesliga senza mai perdere. I nerazzurri, di contro, hanno vinto le ultime cinque partite di campionato contro Monza, Empoli, Salernitana, Roma e Lecce. Da considerare nella finale di Dublino l'ipotesi del Goal (almeno una rete a testa) che si trova in lavagna a 1,77 su Better, 1,75 su Sisal, 1,73 su PlanetWin365 e 1,70 su Snai.;;Comparando le quote spesso può capitare di imbattersi in una quota decisamente più alta della media su un determinato mercato. Siamo di fronte a una \"quota maggiorata\", ovvero una tipologia di bonus scommesse che i principali bookmaker creano per attrarre nuovi utenti alla loro piattaforma. In questo caso, se non si ha già un conto Better è possibile aprirne uno e assicurarsi così una quota più alta sull'esito Over 0.5 squadra ospite nel match Atalanta-Bayer Leverkusen (pronostico e quote). Solitamente, è richiesto un deposito minimo all'utente; mentre la puntata massima è definita dal bookmaker. È sempre opportuno leggere sul sito dell'operatore le condizioni e i termini associati all'offerta.;Leggi gli altri pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 15:01);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/21-05-2024/pronostico-atalanta-bayer-leverkusen-quote-finale-europa-league-38039.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 30,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-22"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 30,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-22"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 31,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 31,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-16"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 32,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-22"
    },
    {
        "title": "La dieta anti cancro? Potrebbe non essere quella che pensiamo...",
        "subtitle": "Uno studio dell'Università di Bologna ha messo a confronto varie diete, scoprendo che alcune aiutano nella prevenzione. I risultati",
        "content": "Esiste una dieta anti-cancro? Sì. Secondo un nuovo studio dell'Università di Bologna, alcuni regimi alimentari aiutano a prevenire diverse condizioni e anche malattie come il cancro. Ma, a sorpresa, non è detto che una dieta sana sia quella che immaginiamo.;I ricercatori, guidati dal dottor Angelo Capodici, hanno scoperto che le diete vegane e vegetariane non sono necessariamente le uniche praticabili quando si tratta di ridurre il rischio di malattie cardiovascolari e cancro. La scoperta è avvenuta dopo aver esaminato 48 articoli scientifici pubblicati tra gennaio 2000 e giugno 2023, che indagavano il legame tra diete a base vegetale, salute cardiovascolare e rischio di cancro. \"La nostra revisione generale sembra coerente con altre prove primarie che collegano il consumo di carni rosse lavorate a un aumento del rischio di cancro del tratto gastrointestinale\", scrivono i ricercatori su PLOS One. Insomma, le diete a base vegetale hanno significativi benefici per la salute, ma la questione è un po' più complessa.;I vantaggi di seguire una dieta ricca di frutta, verdura, noci, semi, oli, cereali integrali, legumi e fagioli sono noti. E gli stessi ricercatori sostengono che una pressione sanguigna più bassa, una migliore gestione dello zucchero nel sangue e un indice di massa corporea adeguato sono alcuni dei risultati delle diete vegetariane e vegane. Poi c'è l'effetto domino: seguire una dieta a base vegetale sembra spingere le persone verso uno stile di vita sano, che integra esercizio fisico regolare, così come evitare bevande zuccherate, alcol e tabacco riduce anche il rischio di malattie cardiache.   Tuttavia, Capodici avverte che \"bisogna prestare cautela\" prima di formulare una raccomandazione su larga scala per diete a base vegetale, a causa delle limitazioni degli studi e delle potenziali carenze vitaminiche e minerali associate a questi piani alimentari.;Si è scoperto, per esempio, che le donne incinte che adottavano una dieta vegetariana non riducevano il rischio di sviluppare diabete gestazionale e ipertensione rispetto alle donne che mangiavano carne. E i vegani rischiano di sviluppare anemia a causa della mancanza di vitamina B12, un nutriente essenziale naturalmente presente nei prodotti animali (per questo, chi pratica un'alimentazione vegana è incoraggiato a mangiare cereali arricchiti con vitamina B12 o ad assumere un integratore quotidiano, ndr). Senza contare che molte condizioni di salute diverse, come allergie e disturbi gastrointestinali, richiedono un approccio attento e personalizzato al cibo.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Sembra quindi ragionevole che un onnivoro possa ottenere benefici significativi per la salute, non eliminando del tutto la carne, ma limitando cibi trasformati e ricchi di grassi e zuccheri aggiunti. Mentre una dieta esclusivamente vegetale non è detto che possa andare bene per tutti. Gli stessi ricercatori, anzi, mettono in guardia contro l’adozione su larga scala di questo tipo di diete: c'è bisogno di ricerche più mirate e specifiche, per capire come mai queste diete sono correlate a una migliore salute. Dipende dalla totale assenza di prodotti di origine animale o anche da altri fattori che finora sono stati poco considerati?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/21-05-2024/dieta-anti-cancro-ricerca-italiana-rivela-cosa-mangiare-per-prevenirlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:42:38",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 35,
        "epoch": 1716277358.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-21"
    },
    {
        "title": "Respirazione yoga: 4 esercizi per ridurre le allergie di primavera",
        "subtitle": "La primavera continua a creare problemi a chi soffre di allergia. Alcuni esercizi di Pranayama possono aiutare a respirare meglio. Ecco i più efficaci, secondo alcune ricerche",
        "content": "La pratica dello yoga, e in particolare delle tecniche di respirazione yoga, conosciute come Pranayama, hanno dimostrato di avere effetti positivi sul sistema immunitario e sulla funzione respiratoria. Alcune ricerche suggeriscono che il Pranayama può aumentare la resistenza delle vie respiratorie e migliorare la funzione polmonare; elementi critici per chi soffre di allergie respiratorie. Uno studio ha, inoltre, esaminato gli effetti del Pranayama su un gruppo di volontari che hanno praticato regolarmente yoga per cinque anni, rilevando una riduzione dei livelli di citochine infiammatorie a riposo, come TNF-α e IL-6, che possono essere collegati a una migliore risposta immunitaria e, potenzialmente, a una minore sensibilità alle allergie.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/storie/21-05-2024/respirazione-yoga-4-esercizi-per-ridurre-le-allergie-di-primavera/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:45:18",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 35,
        "epoch": 1716277518.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-21"
    },
    {
        "title": "Artrite reumatoide: c'è un nuovo farmaco per combatterla, oltre a dieta e sport",
        "subtitle": "Uno studio italo-tedesco ha identificato una possibile cura per questa patologia cronica. Andiamo a vedere di cosa si tratta",
        "content": "L’artrite reumatoide è una patologia cronica  caratterizzata da dolore, gonfiore e rigidità articolare, in particolare alle piccole articolazioni. La cura farmacologica è fondamentale, così come mantenere un corretto stile di vita, facendo sport - per quanto possibile - e seguendo una dieta equilibrata. Un importante aiuto, però, potrebbe arrivare da un nuovo farmaco sperimentato con successo contro l'artrite reumatoide, già utilizzato per alcuni tumori del sangue. La ricerca, pubblicata su Nature Medicine, è stata condotta da un'italiana, la professoressa Maria Antonietta D'Agostino, direttrice di Reumatologia della Fondazione Policlinico Universitario Agostino Gemelli Irccs e docente di Reumatologia all'Università Cattolica e di Georg Schett dell'Università Friedrich-Alexander di Erlangen-Norimberga (Fau).;Si chiama Blinatumomab, o Blina, ed è stato somministrato a sei pazienti con artrite reumatoide multi-resistente agli altri trattamenti. I risultati sono stati ottimi, con un rapido declino dell'attività della malattia e un miglioramento dell'infiammazione. Questo farmaco, infatti, rende più efficace l'eliminazione delle cosiddette cellule B \"deviate\" che producono anticorpi rivolti contro le articolazioni. Come spiegato dalla professoressa D'Agostino: \"Questi risultati, molto promettenti per l'entità della risposta e la tollerabilità del farmaco, suggeriscono la potenziale utilità di questo approccio terapeutico nelle forme più gravi di artrite reumatoide, resistenti alla terapia. Inoltre, il risultato potrebbe rappresentare l'inizio di una nuova era di trattamento per altre malattie autoimmuni mediate dalle cellule B, dal lupus, alla sclerodermia\" ha spiegato all'Ansa.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Anche lo sport e la dieta sono fondamentali per contrastare l'artrite reumatoide. La Società Italiana di Reumatologia (SIR) nel 2023 aveva posto l'attenzione sull'importanza della dieta mediterranea per tutte le malattie reumatologiche, poiché comprende tutto ciò di cui il corpo ha bisogno: verdure, frutta, cereali, carne, pesce, uova. Inoltre, lo sport può essere utile ma deve essere fatto nel modo giusto, come aveva spiegato proprio a Gazzetta Active il dottor Enrico Tirri, organizzatore del terzo Congresso Regionale Campano congiunto della Sir: \"L’attività fisica rimane fondamentale, ma può essere svolta solo quando la patologia è in fase di remissione e non in quella acuta”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/per-lo-sport/21-05-2024/artrite-reumatoide-un-nuovo-farmaco-per-curarla-con-dieta-e-sport.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:44:47",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 35,
        "epoch": 1716277487.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-21"
    },
    {
        "title": "A cosa serve misurare l’HRV (Heart Rate Variability) nei runner?",
        "subtitle": "Oggi moltissimi running watch segnalano questo dato tra quelli disponibili, ma di cosa si tratta? E qual è la sua utilità?",
        "content": "In questo periodo si sente spesso parlare di HRV, lo vediamo scritto in molti articoli e riviste, ma anche segnalato sul nostro running watch. Ma cosa significa HRV? E perché se ne parla?;La sigla HRV sta per Heart Rate Variability, cioè variabilità del battito cardiaco. Infatti, quando si parla di frequenza cardiaca, si parla di una media, ma il tempo che intercorre tra un battito e l'altro non è fisso. Già nell'antica medicina cinese si diceva che se un essere umano avesse sempre esattamente la stessa frequenza cardiaca e intercorresse sempre lo stesso tempo tra un battito e l'altro, questo sarebbe certamente vicino alla morte. Infatti, il nostro sistema nervoso autonomo adatta il nostro battito alle situazioni esterne in modo continuo. Avere quindi una HRV alta significa adattarsi meglio agli stimoli esterni. Ovviamente si parla di variazioni minime (visto che l'HRV si misura a riposo), quantificabili in millisecondi.;Quando si ha una HRV bassa? Una bassa variabilità indica uno stato di forma non ottimale. In linea generale, l'HRV è bassa quando il corpo non reagisce velocemente agli stimoli esterni, non si adatta. E, quindi, non riesce a funzionare bene. A livello sportivo una HRV bassa corrisponde a uno stato di affaticamento diffuso che può essere dovuto all'allenamento, ovviamente, ma anche a uno scarso recupero. L'errore che però facciamo noi sportivi, quando valutiamo l'HRV, è di pensare che solo l'allenamento influisca su quest'indice. Invece, stress, periodi lavorativi intensi, traumi, situazioni famigliari impegnative, alimentazione errata influiscono altrettanto se non di più.;Cosa succede quando l'HRV è bassa? Il recupero diventa insufficiente, il cortisolo si alza, il peso oscilla, ci si sente stressati e si affrontano le difficoltà con ansia e poca lucidità. Di conseguenza, la performance ne risente moltissimo.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Come valutare quindi il proprio indice HRV? Esistono diverse app da istallare sullo smartphone, nel caso in cui il vostro orologio sportivo non abbia questa valutazione integrata. L'HRV solitamente si misura in fase di riposo e può essere rilevata durante la notte o nel caso delle app appena svegli, comunque sempre durante il riposo. Il dato che viene misurato è in ms, millisecondi, e può essere un numero che varia da 1, fino a 100 o qualcosa di più. Più il numero è alto e più si considera il dato in maniera positiva, questo perché i valori alti sono associati alla predominanza parasimpatica all'interno del sistema nervoso autonomo, e quindi si presume che valori più elevati siano sempre migliori dal punto di vista di un buon recupero. Detto questo, ognuno di noi ha un suo intervallo di HRV ottimale. Questo intervallo non è assoluto e varia da persona a persona e anche nella stessa persona in momenti diversi. Un HRV bilanciato rimane all'interno del range ottimale. Sotto a quel range si considera basso e quindi associato a scarso recupero o stress, cosa che denota necessità di riposo. Sopra a quel range potrebbe essere associato a buon recupero, anche se valori molto alti potrebbero indicare un overtraining o un allenamento eccessivo, soprattutto aerobico. Dopo una maratona, per esempio, è possibile avere un HRV più alta del normale, perché in queste situazioni il sistema parasimpatico sta lavorando iperattivamente verso l'obiettivo di ristabilire l'omeostasi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/running/21-05-2024/heart-rate-variability-hrv-cos-e-a-che-serve-e-come-misurarla.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:43:44",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 35,
        "epoch": 1716277424.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-21"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 36,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-13"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-22"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-22"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-22"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 96,
        "date": "2024-05-22"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 97,
        "date": "2024-05-22"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T05:15:02",
        "scrape_dt": "2024-05-22T05:15:02",
        "section": 37,
        "epoch": 1716347702.0,
        "placed": null,
        "ranked": 98,
        "date": "2024-05-22"
    }
]