[
    {
        "title": "LIVE Atalanta-Bayer 2-0, doppietta di Lookman. Giallo a Koopmeiners per trattenuta",
        "subtitle": "Alla Dublin Arena la finale di Europa League che una squadra italiana non ha mai vinto",
        "content": "Trattenuta su Wirtz in ripartenza.;Andrich e Hlozek per Palacios e Grimaldo.;Stende Lookman che gli era andato via.;Sotto 2-0 e finale europea vinta? L'ultimo a riuscirci il Liverpool in Champions nel 2005, contro il Milan, addirittura da 0-3.;Fallo su Adli.;Frimpong al volo con la porta spalancata manda altissimo.;Entra Pasalic al posto di De Ketelaere.;Cross basso di Lookman, Hincapie anticipa Cdk che sarebbe stato libero di colpire a porta vuota.;Boniface entra al posto di Stanisic. All'ultimo momento prima del via alla ripresa, Kolasinac fa segno di non farcela, al suo posto Gasp mette Scalvini.;Dea a 45' dal trionfo, ma il Bayer proverà a reagire dopo un primo tempo in cui è stato annichilito dai bergamaschi.;Atalanta in totale controllo, avanti 2-0 con la doppietta di Lookman.;Palla che non spaventa Musso, a lato anche se non di molto.;L'ex rossonero dal limite ha una bella chance ma non colpisce bene, Kovar blocca a terra.;Tantissima gente a tifare Dea.;Brutto fallo dell'attaccante della Dea, ammonito anche Wirtz per proteste.;Grimaldo sfrutta un errore di Cdk e si trova solo davanti a Musso che esce quasi al limite. Il pallonetto del tedesco viene facilmente catturato dal portiere della Dea.;Palla in area del Bayer, Scamacca non riesce ad arrivarci per primo. Poco dopo destro da lontano dell'azzurro, e parata facile a terra di Kovar.;Nell'area della Dea, ma è il tedesco ad andare addosso al difensore dell'Atalanta. L'arbitro valuta correttamente e il Var concorda.;Tunnel e fantastico destro a girare nell'angolo basso alla sinistra di Kovar! L'azione è nata da una brutta palla persa a centrocampo dal Bayer, assolutamente dominato sin qui.;Fallo su Palacios.;L'azzurro dal limite prova il sinistro, palla sopra la traversa.;Frimpong va via sulla destra, palla dietro, batti e ribatti, il tiro di Stanisic è debole e Musso blocca.;Il Bayer fatica a reagire, il pallino del gioco resta in mano all'Atalanta.;Dea avanti! Cross  basso di Zappacosta, si avventa di piatto sinitro Lookman che anticipa Palacios e infila! Vantaggio meritato per l'Atalanta che aveva messo alle corde il Bayer da qualche minuto.;Bel cross di Ruggeri, Scamacca di testa non riesce ad anticipare il difensore, doppio rimpallo sulle teste dei due, ultimo a toccare l'azzurro.;Palla in mezzo bassa di Koop, libera la difesa.;Ederson prova il lancio per Lookman, palla lunga che il portiere dei tedeschi fa sua.;Iniziata la partita di Dublino.;E' l'ex c.t. irlandese e giocatore dello United a portare in campo la coppa.;11.500 tifosi del Bayer, 7800 dell'Atalanta sugli spalti. Perlomeno stando ai biglietti venduti ai due club. Il pubblico complessivo sarà di oltre 42.000 unità;Iniziano i preliminari che porteranno al fischio d'inizio. Coinvolti 130 figuranti.;Le squadre fanno ritorno negli spogliatoi.;\"Qualcosa di unico, serata magica per l'Atalanta, viviamo queste emozioni al massimo, con la nostra tifoseria. Dublino ci ha accolto in maniera splendida - dice a Sky - Sono partite speciali, in cui cerchi di non far salire troppo la tensione ma è inevitabile. Sappiamo cosa ci giochiamo ma c'è anche l'orgoglio di esserci. Questa partita vuol dire tanto. Sarebbe grandioso vincerla ma giochiamo contro un avversario fortissimo. Sappiamo chi siamo e da dove veniamo. Quello che stiamo vivendo è frutto del lavoro, il livello si è alzato così tanto che dovremo essere bravi a non perdere di vista la realtà che rappresentiamo. Da parte della proprietà c'è la volontà di investire, ma restando fedeli alla nostra identità\".;L'ex nerazzurro ora commentatore tv in campo prima del match.;A 40' dal via entrano sul terreno dell'Aviva Atalanta e Bayer.;Tra i tifosi della Dea sugli spalti anche l'ex pallavolista Francesca Piccinini e Roberto Donadoni.;Il presidente della Dea in campo prima del match.;\"Bisogna avere la massima spensieratezza, dobbiamo giocare con la cattiveria di sempre\". Queste le parole di Ruggeri prima del match ai microfoni di Sky.;(Bergamo non è scaramantica, ma la sua gente sì. “La finale di Europa League di nuovo sul maxischermo? Stavolta non la vedo…”. Un tifoso sulla cinquantina lo racconta col sorriso prima di filare via sotto la pioggia con la felpa nerazzurra d’ordinanza, bardato per la finale. Il Comune ha riproposto lo stesso programma già visto contro la Juventus, prima della sfida di Coppa Italia vinta dai bianconeri: il primo maxischermo è sul viale principale, in concomitanza con la Torre dei Caduti, e il secondo si trova in piazza Porta Nuova, dove il traffico è chiuso dalle 14. I tifosi iniziano a entrare nell’area transennata intorno alle 19,45. Adulti, bambini, famiglie, ragazzini. Tutti con sciarpe e bandiere. A Bergamo piove e tira vento, sarà una lunga notte. Per questo le famiglie si bardano con cappotti e cappelli. C’è chi ha visto le annate toste in Serie B e chi è cresciuto negli anni d’oro, quelli più recenti. Ha visto la Dea rifilare quattro gol al Valencia in Champions League e tenere testa al Psg di Mbappè. Attese più di 3500 persone, ma il numero è destinato a crescere soprattutto in assenza di pioggia. Tutti uniti per un sogno: il primo trofeo di Gian Piero Gasperini alla guida della Dea. Oltre ai maxischermi nel centro di Bergamo, sono stati organizzati altri punti di ritrovo per i tifosi in vari luoghi della città e provincia: Caravaggio, Clusone, Azzano San Paolo, Ciserano, Almenno San Bartolomeo, Albino, Spirano e Vertova. L'Atalanta non sola. (Francesco Pietrella);(3-4-3) : Kovar; Stanisic, Tah, Tapsoba; Frimpong, Xhaka, Palacios, Hincapie; Wirtz, Grimaldo, Adli. All. Xabi Alonso.;(3-4-2-1): Musso; Kolasinac, Hien, Djimsiti; Ruggeri, Koopmeiners, Ederson, Zappacosta; Lookman, De Ketelaere; Scamacca. All. Gasperini.;Le immagini dall'account twitter dell'Atalanta.;I giocatori della Dea sono in campo a \"tastare\" il terreno di gioco.;Pure il bus dell'Atalanta è arrivato allo stadio.;Il pullman dei tedeschi è arrivato all'Aviva.;Anche il Bayer ha il suo sovrano.;Le immagini via Twitter.;Qualcuno deve essersi confuso...;I tifosi della Dea hanno già incoronato Gasperini.;C'è chi si allena a palleggiare in un'altra disciplina...;Con la scritta ricordo della finale.;Tifosi tedeschi verso  l'Aviva.;Le vincitrici della Coppa Uefa, diventata poi Europa League.;La calma prima della tempesta.;Cdk o Wirtz? Lo chiede l'account Twitter dell'Europa League.;Il video \"hype\" dell'Atalanta in vista della finale.;Tifosi della Dea per le strade di Dublino.;Saranno disputate a Istanbul, nello stadio del Besiktas, e a Francoforte.;Lo chiede l'account Twitter della Europa League.;Il ricordo della finale, la doppia sciarpa tanto detestata da molti tifosi...;I tifosi tedeschi a Dublino con una replica della coppa.;\"Rappresentiamo l'Italia, tanti tiferanno Atalanta. Il Bayer è forte, ma noi.... L'allenatore dell'Atalanta Gian Piero gasperini carica i suoi. Leggi qui l'intervista completa.;\"Atalanta forte, ma so quanto valiamo. Imbattuti? Ho buone sensazioni...\". Così l'allenatore del Bayer Leverkusen, Xabi Alonso, sulla sfida contro i bergamaschi.Leggi qui l'intervista completa.;(3-4-3) : Kovar; Koossounou, Tah, Taosoba; Stanisic, Palacios, Xhaka, Grimaldo; Frimpoing, Wirtz, Adli. All. Xabi Alonso.;(3-4-2-1): Musso, Scalvini, Sjimsiti, Kolasinac; Zappacosta, Ederson, Pasalic, Ruggeri; Koopmeiners, De Ketelaere; Scamacca. All. Gasperini.;Atalanta-Bayer Leverkusen sarà trasmessa da Rai 1, Dazn, Sky Sport e Now. Diretta testuale su Gazzetta.it;L'Atalanta va all'assalto dell'Europa e alle 21 alla Dublin Arena sfida il Bayer Leverkusen nella finale di Europa League. I tedeschi di Xabi Alonso arrivano con la dote di 51 gare stagionali senza sconfitte. I bergamaschi di Gasperini con la sicurezza di un posto in Champions League per la prossima stagione.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/22-05-2024/atalanta-bayer-leverkusen-finale-europa-league-live-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:29:12",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 0,
        "epoch": 1716409752.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-22"
    },
    {
        "title": "Pazzi di Lookman: delirio dei tifosi per i gol!",
        "subtitle": "Incontenibile la gioia in piazza Vittorio Veneto a Bergamo quando il gol di...",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:00)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/pazzi-di-lookman-delirio-dei-tifosi-per-i-gol-/d60f3483-efcd-4ed1-ac3f-a70c42cf3xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 0,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-22"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, Gasp cerca il primo trofeo: le quote",
        "subtitle": "Finale di Europa League mercoledì 22 maggio a Dublino: dopo aver perso quella di Coppa Italia contro la Juve, i nerazzurri ci riprovano contro i tedeschi",
        "content": "Alberto Dalla Palma;Vincere e dirsi addio? Non è escluso, perché per Gasperini è iniziato il momento delle riflessioni: andare avanti a Bergamo per il nono anno o accettare le proposte di De Laurentiis e aprire il nuovo ciclo del Napoli? Interrogativi a cui darà una risposta solo dopo la finalissima di Europa League a Dublino contro il Bayer Leverkusen: la squadra nerazzurra, dopo aver perso la Coppa Italia contro la Juve, ci riprova e cercherà di centrare il bersaglio grosso battendo i tedeschi. Scopriamo pronostico e quote di Atalanta-Bayer Leverkusen in programma mercoledì 22 maggio alle ore 21.;;L'Atalanta, prima di questa finalissima, ha conquistato un posto nella prossima Champions League, altro traguardo storico per il club: ma Gasperini vuol coronare il suo lungo ciclo con i Percassi conquistando il primo trofeo internazionale della storia. Non sarà facile perché il Bayer Leverkusen ha appena vinto la Bundesliga con un vantaggio notevole sul Bayern e alla fine della settimana affronterà anche la finale di Coppa di Germania contro il Kaiserslautern: alla sua portata c'è un triplete storico.;Considerando la forza offensiva della squadra tedesca, l'ipotesi dell'Over 0,5 ospite (almeno un gol del Bayer) sembra molto probabile: la soluzione si trova in lavagna a 1,16 su Sisal , 1,13 su Snai, Planetwin365 e Better. Proprio su questo evento verte la quota maggiorata proposta da Better che per tutti i nuovi iscritti alza l'esito di Over 0,5 ospite a 6,00.;Rispetto alla finale di Coppa Italia contro la Juve, Gasperini può recuperare Scamacca (che era squalificato) ma perderà De Roon, che si è fermato proprio contro i bianconeri. L'Atalanta dovrà ripetere la partita (e l'impresa) contro il Liverpool, quando vinse 3-0 fuori casa: serve una serata perfetta contro il Bayer che è imbattuto da 51 partite consecutive e che ha chiuso la Bundesliga senza mai perdere. I nerazzurri, di contro, hanno vinto le ultime cinque partite di campionato contro Monza, Empoli, Salernitana, Roma e Lecce. Da considerare nella finale di Dublino l'ipotesi del Goal (almeno una rete a testa) che si trova in lavagna a 1,77 su Better, 1,75 su Sisal, 1,73 su PlanetWin365 e 1,70 su Snai.;;Comparando le quote spesso può capitare di imbattersi in una quota decisamente più alta della media su un determinato mercato. Siamo di fronte a una \"quota maggiorata\", ovvero una tipologia di bonus scommesse che i principali bookmaker creano per attrarre nuovi utenti alla loro piattaforma. In questo caso, se non si ha già un conto Better è possibile aprirne uno e assicurarsi così una quota più alta sull'esito Over 0.5 squadra ospite nel match Atalanta-Bayer Leverkusen (pronostico e quote). Solitamente, è richiesto un deposito minimo all'utente; mentre la puntata massima è definita dal bookmaker. È sempre opportuno leggere sul sito dell'operatore le condizioni e i termini associati all'offerta.;Leggi gli altri pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 15:01);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/quote-promo/21-05-2024/pronostico-atalanta-bayer-leverkusen-quote-finale-europa-league-38039.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 0,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-22"
    },
    {
        "title": "DIRETTA Atalanta-Bayer Leverkusen, l'attesa dei tifosi a Bergamo",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:40)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/diretta-atalanta-bayer-leverkusen-l-attesa-dei-tifosi-a-bergamo/77a4d762-878a-4091-a6b2-e6957c672xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 1,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-22"
    },
    {
        "title": "Moratti: \"Zhang ha fatto debiti per l'Inter, non per sé. Oaktree? Serve rispetto per la società\"",
        "subtitle": "L'ex presidente dei nerazzurri ha commentato il passaggio di proprietà al fondo americano: \"Dispiace sia finita così, sotto la guida di Zhang si sono vinti tanti trofei\"",
        "content": "Le ultime ore in casa Inter sono state decisamente movimentate e anche un personaggio illustre come  Massimo Moratti ha voluto dire la sua. L'ex presidente, alla guida del club per oltre 16 anni, ha commentato il passaggio di proprietà dalla famiglia Zhang al fondo Oaktree: \"Mi dispiace tantissimo sia finita così. Ho molta stima di Steven, ha vinto due scudetti e tanti trofei in questi anni. I debiti che non è riuscito a saldare li ha fatti spendendo per l'Inter, non per fatti suoi. Speravo riuscisse a rimanere a capo della società, di recente l'ho sentito ma non abbiamo parlato di questo\".;Moratti, vincitore di 16 trofei da presidente, ha poi parlato dei futuri proprietari: \"Speriamo abbiano rispetto delle necessità della squadra e della società per rimanere ad alti livelli. Nel calcio, il futuro roseo si costruisce giorno per giorno\". \"L'aumento dei fondi stranieri in Serie A è dovuto al costo del calcio\", ha aggiunto, \"senza interventi esterni, a un imprenditore privato è probabile accada quello che è capitato a me\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/moratti-zhang-ha-fatto-debiti-per-l-inter-oaktree-serve-rispetto-la-societa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:34:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 2,
        "epoch": 1716374041.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "Nuovo cda, mercato, operazioni in pausa: l'agenda e i tempi di Oaktree all'Inter",
        "subtitle": "Il fondo californiano ha ufficializzato il suo avvento, ma per circa un mese i nerazzurri vivranno un periodo di transizione a livello societario",
        "content": "Dopo il giorno zero, ecco il giorno uno. L'Inter è ufficialmente di Oaktree, ma il passaggio di proprietà da Suning al fondo statunitense non è certo semplice come togliersi una maglia e indossare una divisa nuova, non è immediato. Esistono infatti dei tempi tecnici di transizione che consentiranno al nuovo corso di decollare davvero, perché innanzitutto a livello societario c'è da fare la muta scrollandosi di dosso il passato cinese per vestire una nuova pelle a stelle e strisce.;Il gruppo dirigenziale non cambierà, lo ha ribadito Oaktree nella nota ufficiale di questa mattina, ma dovrà per forza farlo il consiglio di amministrazione. In tempi brevissimi i due consiglieri in quota Oaktree - Amedeo Carassai e Carlo Marchetti - si dimetteranno infatti dal CdA e lo stesso quindi decadrà, sarà sciolto. Questo sarà soltanto il primo di una serie di passaggi tecnici che porteranno alla formazione del nuovo organo: il collegio sindacale chiederà a Steven Zhang - presidente in pectore - di convocare una nuova assemblea dei soci. A quel punto serviranno una ventina di giorni circa per l'elezione del nuovo CdA, grossomodo intorno a metà giugno. Molto probabilmente ci saranno ancora Carassai e Marchetti, ma ovviamente lasceranno tutti i consiglieri in quota Suning (Xu Yichen, Zhu Qing, Zhou Bin, Ying Ruohan,   Daniel Kar Keung Tseung).;Questa tabella di marcia, ovviamente, tiene in stand-by una parte di operatività anche a livello sportivo, perlomeno per quanto riguarda le ufficialità. La dirigenza dell'Inter non smetterà di trattare con Lautaro Martinez per il rinnovo contrattuale o di portare avanti trattative di mercato, ma dovrà aspettare che il nuovo organo si stabilisca per ufficializzare gli accordi anche già sostanzialmente trovati come quello per il prolungamento di Simone Inzaghi. La certezza è che per le prime settimane non cambieranno le \"armi\" a disposizione di Giuseppe Marotta, Piero Ausilio e Dario Baccin: operazioni oculate, sostenibilità economica, budget zero finché non si cede perché il saldo entrate-uscite deve essere positivo. Per eventuali variazioni al momento non preventivabili, si dovrà quindi attendere che riparta a tutti gli effetti la gestione \"straordinaria\" dell'Inter, la nuova Inter di Oaktree.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-oaktree-tappe-tempistiche-nuova-proprieta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:33:17",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 2,
        "epoch": 1716381197.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, Zhang rompe il silenzio nel primo giorno di Oaktree: la risposta social a Dimarco",
        "subtitle": "Escluso dalla guida del club dal fondo americano, l'ex Presidente ha commentato su Instagram alle parole di affetto del terzino nerazzurro",
        "content": "Steven Zhang rompe il silenzio dopo il comunicato di sabato contro Oaktree. L'ormai ex patron dell'Inter non ha potuto continuare a festeggiare la straordinaria annata dei nerazzurri, travolto dai problemi societari che hanno portato alla sua esclusione dalla guida del club. Non ha però potuto esimersi dal rispondere sui social a un post di uno dei suoi giocatori, Federico Dimarco, che lo ringraziava per quanto fatto alla guida del club nerazzurro e non solo. \"Fede, ti voglio bene\" il commento corredato da un cuore del giovane imprenditore cinese, che si è evidentemente commosso per il messaggio del giocatore cresciuto nelle giovanili nerazzurre.;Dimarco, colonna dell'Inter che ha vinto lo scudetto, ha pubblicato questo post su Instagram: \"Grazie Steven. Non dimenticherò mai quello che hai fatto per me e per i nostri colori. Tutti insieme abbiamo riportato l’Inter dove merita di stare e questo rimarrà per sempre\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-zhang-a-dimarco-fede-ti-voglio-bene.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:30:40",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 2,
        "epoch": 1716402640.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-22"
    },
    {
        "title": "Ufficiale: l'Inter a Oaktree. Il comunicato del fondo: \"Impegnati per un successo a lungo termine\"",
        "subtitle": "La nuova proprietà ha certificato il passaggio di mano del club: \"Lavoreremo a stretto contatto con l'attuale team di gestione, i partner, la lega e gli organi di governo dello sport\"",
        "content": "L'Inter è di Oaktree, è ufficiale. Il fondo statunitense, come primo atto del nuovo corso per il club nerazzurro, ha infatti comunicato il passaggio di proprietà dal gruppo Suning.;\"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, Lp (\"Oaktree\") sono  proprietari di Fc Internazionale Milano. Ciò fa seguito al mancato rimborso del  prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un  saldo complessivo di circa 395 milioni di euro.;Nel maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio  finanziario 2020/2021, Oaktree ha fornito alle holding dell'Inter le risorse necessarie per  stabilizzare la situazione finanziaria del club e continuare così ad operare, garantendo anche il  pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall’intervento di emergenza di  Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava  Supercoppa, e ha guadagnato il 20° scudetto e la storica seconda stella, oltre ad aver raggiunto  la finale di Uefa Champions League per la prima volta dal 2010.;Oaktree è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell'Inter, con  un focus iniziale sulla stabilità operativa e finanziaria del club e i suoi stakeholder. Oaktree ha un  grandissimo rispetto per la storia dell'Inter, la passione dei giocatori, la lealtà degli interisti; ha  inoltre grande considerazione per il significativo ruolo del club nei confronti della città di Milano,  dell'Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con  l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello  sport per garantire che il club sia posizionato per il successo dentro e fuori dal campo,  concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile  e di successo\".;Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities  di Oaktree, ha commentato: \"Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità  e dell'eredità storica dell'Inter. Siamo impegnati per il successo a lungo termine dei nerazzurri e  riteniamo che le nostre ambizioni per il club si uniscano a quelle dei suoi appassionati tifosi in  Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del club. Abbiamo  grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto  con loro per dare una leadership forte al club. Conquistare la seconda stella è stato un momento  cruciale per il club e il nostro obiettivo è continuare il successo ottenuto sul campo con un  percorso di crescita e successo di lungo periodo\". Poi, la conclusione del comunicato con un accenno ai prossimi passi del fondo: \"Oaktree e il gruppo dirigente dell'Inter saranno in contatto con i principali stakeholder del club  nelle prossime settimane al fine di assicurare una transizione ordinata e senza ostacoli\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-oaktree-comunicato-ufficiale-fondo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:24:42",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 2,
        "epoch": 1716395082.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "Tagli al personale, mercato, plusvalenze: il modello Oaktree nella gestione del Caen",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Ligue-1/21-05-2024/inter-oaktree-precedente-caen-francia.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 2,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-22"
    },
    {
        "title": "Djokovic, a Ginevra doppia festa: compleanno e vittoria numero 1100 sul circuito",
        "subtitle": "Il serbo supera Hanfmann con un doppio 6-3 e raggiunge la cifra tonda. Poi le candeline per i 37 anni compiuti oggi",
        "content": "Una torta in campo, la vittoria numero 1100 in carriera e finalmente qualche sorriso dopo un periodo veramente difficile, e che forse ancora non è passato. È stato un bel compleanno, per Novak Djokovic, fresco 37enne, che all’Atp 250 di Ginevra ha vinto la prima partita del torneo contro il tedesco Yannick Hanfmann, numero 85 del mondo, con un doppio 6-3 6-3.;È apparso felice di esserci, Nole, sul campo svizzero, con gli organizzatori che hanno reso tutti gli onori al numero uno del mondo. Troppo presto per fugare i dubbi sulle reali condizioni di Djokovic, soprattutto in vista del Roland Garros, dove difende non solo il titolo del 2023 ma anche l’assalto di Jannik Sinner al numero uno del mondo, ma nel frattempo il serbo è all’assalto del suo titolo numero 99. A proposito, davanti a lui, nella storia del tennis, come vittorie in singole partite ci sono solo Jimmy Connors (1274) e Roger Federer (1251). Domani, ai quarti di finale, affronterà il vincente tra Shapovalov-Griekspoor.;Vittoria, a Lione, per Luciano Darderi, che al secondo turno del torneo francese ha battuto. Adrian Mannarino, n.22 del mondo, sconfitto in due set dopo due ore di gioco col punteggio di 7-6(4) 6-3. Per  l'italiano, capace di eliminare la testa di serie n.3 del tabellone, è la vittoria contro l'avversario dal ranking più alto mai battuto in carriera (ad aprile era arrivata quella contro Cerundolo, n.23 del ranking).  Ai quarti affronterà il francese Arthur Rinderknech, che ha battuto Frances Tiafoe.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/22-05-2024/djokovic-vince-a-ginevra-e-festeggia.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:02:23",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 3,
        "epoch": 1716408143.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Roland Garros, sei italiani al turno decisivo delle qualificazioni",
        "subtitle": "Tra gli uomini avanzano Bellucci, Gigante, Zeppieri, Maestrelli e Vavassori. Anche la Errani ci prova",
        "content": "Un'altra giornata di grandi soddisfazioni per gli italiani a Parigi. Al terzo turno delle qualificazioni del Roland Garros ci sarà Matteo Gigante, bravissimo a rimontare contro il ceco Svrcina. L'azzurro affronterà il brasiliano Heide, nella partita decisiva per accedere al tabellone principale. Gigante va avanti insieme a Mattia Bellucci, che supera il sudafricano Harris 6-1 7-6 dopo il successo nella prima partita su Martineau. Giocherà contro Moro Canas, spagnolo numero 190 della classifica. Rimonta anche Giulio Zeppieri, che dopo il primo set perso passa sul bulgaro Andreev. L'azzurro sfiderà il finlandese Virtanen, non un ostacolo impossibile per staccare il biglietto per il Roland Garros. Passa anche Francesco Maestrelli, che dopo il successo a fatica su Huesler batte anche Zapata Miralles, spagnolo sprofondato nel ranking Atp che si ritira dopo il primo set, perso nettamente 6-1. Sfiderà l'ostico Kukushkin nel turno decisivo.;La partita più bella della giornata la vince Andrea Vavassori che annulla due match point al tedesco Hassan, vince il tie-break del secondo set e poi dilaga nel terzo e decisivo parziale, chiudendo con un poderoso 6-0. Sfiderà un altro tedesco come Henri Squire nella partita decisiva.;Dopo l'exploit di Roma, Stefano Napolitano non riesce a ripetersi e perde contro il giapponese Mochizuki, che lo batte 6-3 6-2. Non ce l'ha fatta l'altro italiano, Andrea Pellegrino, sconfitto dall'esperienza di Barrere, che fa valere il suo posto nel ranking Atp. Fra le donne,  Sara Errani riesce a dare continuità al successo in doppio a Roma, vincendo in due set contro la francese Tubello e accedendo all'ultimo turno che precede il tabellone finale. Ad attenderla la rumena Ruse, numero 152 del ranking Wta, giocatrice ampiamente alla portata della tennista emiliana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/22-05-2024/qualificazioni-roland-garros-italiani-avanti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:44:50",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 3,
        "epoch": 1716407090.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-22"
    },
    {
        "title": "Video, Sinner arriva a Parigi in vista del Roland Garros",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 12:02)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-sinner-arriva-a-parigi-in-vista-del-roland-garros/353ba72d-e0d3-4166-b6cf-c2c6f5c8exlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 3,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner ha sciolto le riserve: giocherà il Roland Garros. La decisione dopo l'arrivo a Parigi",
        "subtitle": "Jannik questa mattina ha svolto l'allenamento con Nishikori sullo Chatrier e ha sciolto le riserve: scenderà in campo per andare a caccia del numero 1",
        "content": "Dunque è ufficiale, Jannik Sinner giocherà il Roland Garros. La decisione è stata confermata dall'agente del giocatore. Sinner, che aveva saltato gli Internazionali di Roma per un problema all'anca destra, ha svolto questa mattina sullo Chatrier il primo allenamento  parigino. Due ore con Kei Nishikori, ex top 5, e poi la decisione.;Jannik è arrivato a Parigi ieri sera insieme ai due coach, Darren Cahill e Simone Vagnozzi. L'ultima risonanza magnetica era pulita, dunque i medici hanno dato il via libera per la partenza. Sinner è apparso sorridente, al contrario di quando era partito dal Je Medical di Torino, un po' corrucciato. Il fine settimana di allenamento a Montecarlo, però ha dato indicazioni positive,  l'anca ha risposto bene alle sollecitazioni e con Umberto Ferrara, ora bisognerà recuperare anche un po' della tenuta aerobica. Gli allenamenti sulle due ore hanno dato sempre buene sensazioni, bisognerà capire con l'allungarsi dei match come reagirà il fisico del numero 1 della Race e campione dell'Australian Open. Sinner proverà dunque a conquistare sul campo il numero 1 al mondo  strappandolo a Novak Djokovic, in campo in questi giorni a Ginevra. Nole dovrà arrivare almeno in finale, oppure in semifinale ma solo in caso di vittoria nel 250 svizzero.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/ATP/22-05-2024/sinner-ha-sciolto-le-riserve-giochera-il-roland-garros.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:52:40",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 3,
        "epoch": 1716400360.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Chi era Roland Garros? E come si pronuncia?",
        "subtitle": "Non giocava a tennis, ma gli è stato intitolato l'impianto dove si gioca lo...",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 02:33)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/chi-era-roland-garros-e-come-si-pronuncia-/f019e096-8bf2-4746-a94d-b202015c5xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 4,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-22"
    },
    {
        "title": "Giro d'Italia, highlights 17ª tappa: Steinhauser vince, ma Pogacar c'è",
        "subtitle": "Sul Passo Brocon, in Trentino, a 1610 metri di quota, sesto e ultimo arrivo in...",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 08:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/giro-d-italia-highlights-17-tappa-steinhauser-vince-ma-pogacar-c-e/005de544-d855-44d7-ad0b-c32252f07xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 5,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-22"
    },
    {
        "title": "Cairo: \"Pogacar può battere tanti record, ma occhio ai giovani italiani\"",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 08:16)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/cairo-pogacar-puo-battere-tanti-record-ma-occhio-ai-giovani-italiani/b519a416-f1f2-4ae3-9c1b-9c0be5477xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 5,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-22"
    },
    {
        "title": "Steinhauser fuga vincente, Pogacar passeggia ed è 2°. Tiberi guadagna 44” su O’Connor",
        "subtitle": "Prima vittoria da pro per il 22enne della Ef Education nella 17esima tappa della Corsa rosa. La maglia rosa allunga ancora nella generale, ora ha 7'42\" sul colombiano Martinez. L'azzurro è quinto",
        "content": "E stavolta la fuga arriva, in una grande tappa di montagna con cinque stelle di difficoltà e 4200 metri di dislivello. Sul Passo Brocon, in Trentino, a 1610 metri di quota, sesto e ultimo arrivo in salita del Giro, trionfa il tedesco Georg Steinhauser, che centra così la prima vittoria da professionista. Ha 22 anni, è alto 1.89 per 69 chili e corre nella statunitense Ef Education. Già terzo nel tappone di Livigno nel giorno dell’impresa della maglia rosa Pogacar, stavolta il giovane talento tedesco riesce nella sua azione, iniziata ai piedi della seconda ascesa al passo Brocon. È il figlio di Tobias, già professionista tra fine 1990 e gli Anni 2000, ed è una delle speranze del ciclismo tedesco: terzo al Piccolo Lombardia e vincitore della tappa di Cogne del Giro della Val d’Aosta Under 23 nel 2021. La sorella di papà Tobias, Sarah, era stata la prima moglie di Jan Ullrich, del quale Georg è quindi un lontano parente.;Alle sue spalle Tadej Pogacar in maglia rosa non si frena nemmeno oggi. Allunga ancora a 2,2 km dall’arrivo in risposta a un attacco di Daniel Martinez: lo sloveno stacca tutti i big, a 1,3 km ha 1’39” da Steinhauser, Martinez e Tiberi a 2’04”, O’Connor a 2’36”.  Sul traguardo di Passo Brocon, Pogacar è secondo a 1’23”, terzo Tiberi a 1’42” (più l’abbuono di 4”), poi Thomas, Martinez e Bardet; lo sconfitto di giornata è l’australiano O’Connor, che chiude a 2’22” e perde 44” da Tiberi. In classifica generale, ora Pogacar comanda con 7’42” sul colombiano Martinez, 8’04” sul gallese Thomas, quarto è O’Connor a 9’47” e quinto Tiberi a 10’29”, quindi a 42” dal quarto posto. È stata una giornata ottima per il laziale del team Bahrain Victorious, 22 anni, maglia bianca dei giovani: si prende le proprie responsabilità nel gruppo dei big e costringe alla resta O’Connor.;Tappa molto veloce, con il gruppo che non ha mai concesso spazio più di tanto ai fuggitivi: in evidenza ancora Giulio Pellizzari, il marchigiano della Vf Bardiani-Csf Group che a 20 anni è il più giovane in gara. Con Quintana, Alaphilippe, Ballerini e Ghebreigzabhier ha animato la fuga, chiusa poi dai gregari di Bardet ai piedi del passo Gobbera. Alla prima scalata del Passo Brocon, allungano ancora l’eritreo Ghebreigzabhier e il tedesco Steinhauser, e poi un altro giovane italiano di talento, Marco Frigo. Il gruppo controlla, poi Steinhauser allunga un’altra volta e stavolta sarà per la vittoria. Il gruppo-rosa affronta la seconda scalata, a 10 km dall’arrivo, con un ritardo di 2’50” dal fuggitivo Steinhauser. È la Ineos di Thomas che fa l’andatura del gruppo rosa. Arensman, Thomas, Majka e la maglia rosa Pogacar passano agli ultimi 4 km con un ritardo di 2’53” da Steinhuaser. A 2,5 km, cede O’Connor, e attacca Martinez con Pogacar e Tiberi, Zana in difficoltà. E ai 2,2 allunga Pogacar, mette in fila i big e se ne va, quando ha 2’11” dal fuggitivo: si alza sui pedala una volta sola e fa il vuoto. Steinhauser ha 2’ ai 2 km, ma riesce a conquistare una delle più belle tappe del Giro.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;La 18ª tappa, Fiera di Primero-Padova, km 178, due stelle di difficoltà. Dopo tanta salita, ecco la penultima occasione per i velocisti prima del gran finale domenica sui Fori Imperiali a Roma. Sarà volata in Prato della Valle, una delle piazze più grandi d’Europa, per un traguardo ricco di grande fascino.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/22-05-2024/giro-d-italia-tappa-numero-17-vince-steinhauser.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:27:15",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 5,
        "epoch": 1716395235.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-22"
    },
    {
        "title": "Giro, le pagelle: Steinhauser inesauribile, 10. Pogacar cuore d'oro, 9",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/22-05-2024/giro-d-italia-le-pagelle-della-17-tappa.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 5,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-22"
    },
    {
        "title": "Panchina e bilanci: perché la Juve cambia e cosa verrà chiesto al nuovo allenatore",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/21-05-2024/juventus-il-nuovo-allenatore-e-gli-obiettivi-del-business-plan.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 7,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-22"
    },
    {
        "title": "Motta ha scelto la Juve. A ore vedrà il Bologna, poi Giuntoli lo aspetta per il nuovo corso",
        "subtitle": "Il tecnico comunicherà a breve la sua scelta al presidente Saputo. Pronto a Torino un biennale a 3,5 milioni",
        "content": "A ore Thiago Motta comunicherà al presidente del Bologna Joey Saputo la decisione presa: sarà addio.  I rossoblù, che attendevano segnali da mesi, hanno capito l’andazzo già da un po’: nemmeno nella giornata della festa-Champions al Dall’Ara è arrivata un’apertura da parte del tecnico italo-brasiliano che comunque ha sempre voluto attendere un faccia a faccia col n°1 rossoblù. Non è  escluso che Thiago, parlando con Saputo, possa esplicitare  la probabilissima destinazione di cui si parla da tempo: la Juventus.;Nel colloquio che Motta avrà con Saputo (giovedì, salvo accelerazione a mercoledì visto che la squadra si ritroverà a Casteldebole per preparare la gara contro il Genoa) saranno prese in esame diverse cose, da una parte e dall’altra. Il presidente porterà le argomentazioni già svelate nei giorni scorsi, ovvero un piano triennale che preveda investimenti da 100 milioni con l’idea di edificare una nuova Atalanta, la volontà di trattenere Calafiori (e il muro sarà alto) e magari anche maggior “mobilità” per il tecnico sul mercato. Thiago metterà sul tavolo le proprie, di  volontà: centralità totale sul mercato, che significa scelta dei giocatori (4-5) per l’annata prossima elevando la rosa. Uno scenario che di fatto potrebbe “depotenziare” il d.t. Sartori e il d.s. Di Vaio.;Thiago porterà ad esempio il mercato di gennaio nel quale aveva disegnato tre direzioni che il club non ha seguito. In pratica: Thiago non vuole far parte del progetto ma vorrebbe esserne autore. E l’addio sarebbe dettato da motivazioni future ma pure da richieste complicate da poter esaudire. La sensazione è che si arriverà alla separazione anche perché Saputo – che non vuole andare in Champions  impoverendo la rosa - non avrebbe intenzione di derogare dalla struttura societaria attuale. Detto che Thiago, nel pre Juve, disse: \"C’è un solo uomo indispensabile ed è Saputo\", va riletta la frase di  Saelemaekers nel post gara: \"Mister, grazie di tutto ciò che hai fatto per noi, è stato davvero incredibile\". Un indizio per il futuro, leggibile sia a caldo che a... freddo.;Lunedì sera Thiago Motta avrà inevitabilmente incrociato i dirigenti della Juventus, in particolare il suo grande sponsor Cristiano Giuntoli (che vorrebbe regalargli il pupillo Zirkzee, oltre a Calafiori). Il club bianconero in questo momento è spettatore: attende che Thiago (contratto in scadenza al 30 giugno, quindi nessuna necessità di trattare con il Bologna) si liberi per formalizzargli il biennale (con opzione per il terzo anno) da 3,5 milioni di euro già pronto da tempo. La partita del Dall’Ara ha confermato che l’ex centrocampista è l’uomo giusto su cui costruire il futuro. Dopo il triennio dell’Allegri bis la società vuole ripartire su nuove basi. A questo proposito sono indicative le parole di  Manuel Locatelli nel post partita: \"Conquistare un trofeo è stata quasi una liberazione perché alla  Juve conta vincere — ha spiegato  — ma l’anno prossimo dovremo giocare meglio, bisogna essere oggettivi. Per le mie caratteristiche e per la squadra è importante tenere palla. Migliorare nella tecnica e nel possesso può essere un punto di partenza\". Sembra un slogan fatto su misura per Thiago Motta.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/22-05-2024/thiago-motta-ha-scelto-la-juve-a-breve-incontro-col-bologna-giuntoli-aspetta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:14:14",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 7,
        "epoch": 1716365654.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-22"
    },
    {
        "title": "Chiellini pronto per il ritorno alla Juve da dirigente: sarà l'anima bianconera del nuovo ciclo",
        "subtitle": "L’ex roccia della difesa della Signora sta vivendo un'esperienza da vice ds al Los Angeles FC: un tirocinio che potrebbe tornargli utile",
        "content": "Accanto a Thiago Motta, di riferimento per giocatori e società, potrebbe esserci presto uno che conosce la Juve a fondo: Giorgio Chiellini. L’ex capitano bianconero, dopo aver chiuso la carriera da calciatore, ha avviato una prima esperienza da vice direttore sportivo al Los Angeles FC: un tirocinio che potrebbe tornargli utile per il futuro. Nel quadro dei cambiamenti in programma alla Juve, l’ex difensore potrebbe rientrare con un ruolo dirigenziale che possa garantire una sponda juventina all’allenatore quanto alla squadra, e di garanzia per i tifosi: una prima linea che possa operare a stretto contatto con Cristiano Giuntoli, che presto sarà raggiunto anche da altri uomini di fiducia come Giuseppe Pompilio e Stefano Stefanelli.;Chiellini aveva già firmato un contratto con la Juve per un ruolo di ambassador al termine della sua carriera, ma il ritorno dell’ex capitano potrebbe tornare più utile in dirigenza. L’ex difensore, tra l’altro, è stato compagno di squadra di Thiago Motta in Nazionale e tra i due c’è un rapporto di stima simile a quello che l’attuale tecnico del Bologna, promosso sposo della Juve, ha con Paolo Montero, come ampiamente raccontato da entrambi a margine dell’ultimo match di campionato. Chiellini già l’estate scorsa, durante la tournée della Juve negli Stati Uniti, aveva parlato a lungo con Giuntoli e con l’ad Scanavino: dopo 17 anni di militanza in bianconero da calciatore, potrebbe avere presto il suo posto in sede.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Juventus/22-05-2024/chiellini-e-il-ritorno-alla-juve-da-dirigente-il-ruolo-per-lui.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:52:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 7,
        "epoch": 1716389521.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-22"
    },
    {
        "title": "Dal cognato al “crocerossino”, chi sono e cosa fanno i fedelissimi di Motta",
        "subtitle": "I due vice francesi, i match analyst e i due preparatori dei portieri: la squadra del futuro tecnico della Juve",
        "content": "Dietro ogni bravo allenatore c’è sempre uno staff di primo livello. Thiago Motta non sfugge alla regola, tanto che alla Juventus si porterà i suoi “magnifici sei”. Fedelissimi che hanno lavorato col tecnico non solo al Bologna, ma già prima, al Genoa o allo Spezia.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/storie/22-05-2024/thiago-motta-lo-staff-che-portera-alla-juve-dal-bologna/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:13",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 7,
        "epoch": 1716364813.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-22"
    },
    {
        "title": "Finisce l'era Suning, le reazioni dei tifosi: ringraziamenti ma anche sfottò per Zhang",
        "subtitle": "Suning non ha restituito al fondo americano Oaktree il debito di 380 milioni:...",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:47)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/finisce-l-era-suning-le-reazioni-dei-tifosi-ringraziamenti-ma-anche-sfotto-nei-confronti/c717d425-72bc-4c30-8357-181f48ef9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 8,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-22"
    },
    {
        "title": "È una Serie A sempre più statunitense: con Oaktree diventano sette le proprietà Usa",
        "subtitle": "I nerazzurri entrano nel club delle società che battono bandiera statunitense, a cui potrebbe aggiungersi anche il Venezia in caso di promozione tramite i playoff di B: quali sono e da chi sono controllate",
        "content": "L'Inter passa di mano: da oggi la maggioranza delle azioni del club nerazzurro finiscono a Oaktree, fondo statunitense che le ottiene come pegno del finanziamento da 275 milioni di euro non ripagato da Suning. La società nerazzurra resta quindi in mano a un'entità straniera, ma passa dalla bandiera cinese a quella Usa. Con i campioni d'Italia diventano quindi sette le proprietà a stelle e strisce in Serie A, considerando che potrebbero diventare otto in caso di promozione del Venezia - ha vinto l'andata della semifinale playoff a Palermo - e che il Bologna non può essere inserito in questa lista perché canadese.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/storie/21-05-2024/inter-oaktree-e-le-altre-serie-a-le-squadre-di-proprieta-usa/",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T22:26:39",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 8,
        "epoch": 1716323199.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Cambia anche l'estate nerazzurra: in bilico la tournée in Cina",
        "subtitle": "Con l'avvicendamento al vertice in dubbio la trasferta estiva a Chengdu, così come le amichevoli contro Atletico e Psg. Previsto incontro tra Inzaghi e i dirigenti",
        "content": "Zhang saluta e cambiano i programmi. I programmi tecnici, s’intende. Con Steven al timone, non immaginando la svolta societaria che poi si è verificata, la società aveva organizzato per fine luglio una tournée di una settimana in Cina: partenza fissata il 25, destinazione Chengdu, provincia del Sichuan, due amichevoli con Atletico Madrid e Psg. Ma adesso tutto torna in dubbio.;La trasferta cinese va considerata in bilico: l’accordo, del resto, non è mai stato firmato. Anche perché, inutile girarci intorno, il viaggio era stato pensato anche nell’ottica di una visita alla nazione di Zhang, che - da mesi bloccato per motivi personali in patria - avrebbe raggiunto i suoi e vissuto da vicino la squadra,  un po’ come riuscì a fare un’estate fa a Tokyo. Nei prossimi giorni si capirà meglio, ma la sensazione è che il viaggio sarà cancellato. E l’Inter di conseguenza riorganizzerà la sua estate. Il raduno ad Appiano, in ogni caso, sarà intorno al 10 luglio. Ma la prima parte della preparazione con Inzaghi sarà all’insegna dei giovani, considerati i tanti nazionali impiegati in giro per il Mondo tra Europei e Coppa America. All’inizio della prossima settimana i dirigenti e l’allenatore faranno il punto della situazione. È atteso un vertice di programmazione, che sarà importante anche in ottica mercato. Perché è vero che l’attività straordinaria sarà temporaneamente bloccata. Ma le trattative si possono sempre fare.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-a-oaktree-in-bilico-la-tournee-in-cina.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:13:45",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 8,
        "epoch": 1716380025.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-22"
    },
    {
        "title": "Colpi di mercato, debiti, autogestione: viaggio nel miliardo di investimenti di Zhang nell'Inter",
        "subtitle": "Il bilancio degli otto anni nerazzurri di proprietà cinese, dal progetto di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/22-05-2024/inter-zhang-un-miliardo-di-investimenti-tra-colpi-di-mercato-e-debiti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 8,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-22"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 9,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-22"
    },
    {
        "title": "Biraghi scherza su Jovetic: \"Avversario per una sera, ma...\"",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 08:05)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/biraghi-su-jovetic-sara-avversario-ma-solo-per-una-sera/9af242e9-8b0e-4f4f-b5b0-4e440c092xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 13,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "Quante italiane nelle coppe? Otto sicure, nove se... Tutte le combinazioni",
        "subtitle": "Lo scenario, il regolamento, i casi delle vittorie di Fiorentina e Atalanta: quante rappresentanti avremo l'anno prossimo in Europa",
        "content": "Il cubo di Rubik al confronto sembra un gioco da ragazzi. Le combinazioni delle italiane nelle prossime coppe stanno facendo impazzire tifosi e osservatori: il posto ranking in più, se la Fiorentina vince la Conference, se l’Atalanta si prende l’Europa League, se tutte e due in finale… Lo scenario è difficile ma non complicato e chi ha letto la Gazzetta sa da sempre quello che succederà. Al momento: 5 squadre in Champions (quella in più grazie al ranking Uefa), 2 in Europa League, 1 in Conference. Totale 8, invece delle 7 tradizionali. Le finali delle coppe possono aggiungere un’altra squadra, portando così il contingente a 9 club. Ed è così da quando esiste il nuovo regolamento, non c’è stato nessun chiarimento ufficiale scritto o orale della Uefa.;Andiamo con le cose semplici, quindi la classifica del campionato oggi, ipotizzando che sia quella finale. In Champions: Inter (1°), Milan (2°), Bologna (3°), Juventus (4°) e Atalanta (5°). In Euroleague: Roma (6°), Lazio (7°). In Conference: Fiorentina (8°). Questa la fotografia attuale. Ma le cose possono cambiare. In meglio, non in peggio: gli otto posti sono sicuri. Possono diventare nove, ma non più dieci, un’ipotesi estrema che prevedeva un’Atalanta oltre il settimo posto...;Perché è così? Perché le squadre si aggiungono in base ai vari bonus conquistati. L’Italia, una delle quattro nazioni top del ranking Uefa assoluto (non stagionale!), ha 7 squadre di diritto nelle coppe, e questo lo sanno tutti: 4 in Champions, 2 in Europa League, 1 in Conference. Poi c’è l’aumento. Un posto in più vincendo la Conference, ma soltanto se la Fiorentina non arriverà tra le prime sette (perché il posto l’avrebbe già). Un altro posto in più vincendo l’Europa League (ormai impossibile, perché l’Atalanta è sicuramente quinta, magari arriva anche terza, dunque è già nelle coppe). Un posto in più supplementare per il ranking stagionale: questo non ce lo toglie nessuno, per il 2024-25 è conquistato.;Torniamo al discorso dello scenario. Anzi, degli scenari. Il primo è il più triste: perdiamo le due finali, quindi il contingente è il minimo, 5+2+1. Comunque, una squadra in più del solito.;In questo caso non aumenta il numero di italiane, ma migliora la qualità. Sempre otto squadre. Ma non più 5+2+1, ora diventano 6+1+1. Il motivo? L’Atalanta è quinta, fuori dal contingente di riferimento, quindi si aggiunge alla Champions dove va anche un’altra per ranking. Attenzione, però: se l’Atalanta entra tra le prime quattro, ipotesi tutt’altro che improbabile, restiamo 5+2+1 perché Gasp sarebbe già “dentro” la Champions, come è dentro il Leverkusen campione di Germania.;Qui il discorso si fa interessante. La Fiorentina solleva la Conference ad Atene. Al momento i viola sono ottavi in campionato, quindi fuori dal contingente di riferimento, quindi fanno guadagnare un posto in più. Risultato: 5+3+1. La Fiorentina si aggiunge a Roma e Lazio in Euroleague, “regalando” un posto in Conference alla nona in classifica (il Torino). Attenzione-bis, però: se la Fiorentina supera la Lazio al settimo posto, entrando nel “blocco” coppe originale, torniamo a otto squadre (5+3+0).;Naturalmente è lo scenario migliore per il calcio italiano. Con la classifica di oggi, diventiamo 6+2+1: la Roma va in Champions, la Lazio e la Fiorentina in Euroleague, il Torino in Conference. Però… Se Gasp arriva nelle prime quattro scendiamo a 5+2+1, se Italiano arriva tra le prime sette 6+3+0, se sia Gasp sia Italiano arrivano nel contingente di riferimento scendiamo a 5+3+0. Ma ora forza Atalanta e Fiorentina, ai calcoli penseremo dopo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/coppe/22-05-2024/quante-italiane-nelle-coppe-europee-tutte-le-combinazioni-la-guida.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:02:42",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 13,
        "epoch": 1716375762.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-22"
    },
    {
        "title": "Finale di Champions 2027 a San Siro, ma in stand-by: l'Uefa attende il piano di ristrutturazione",
        "subtitle": "L'edizione 2026 si concluderà a Budapest, per quella successiva il comitato esecutivo aspetta di conoscere il destino dello stadio di Milano",
        "content": "Il comitato esecutivo dell'Uefa riunito a Dublino ha designato Budapest come sede della finale 2026 e ritardato la decisione su San Siro per il 2027, in attesa di conoscere il destino dello stadio milanese. La Puskás Arena e San Siro erano le uniche due candidate alle due finali in programma, ma per Milano si dovrà attendere settembre. La prossima finale si giocherà il 1° giugno allo stadio di Wembley a Londra, mentre l'anno prossimo sarà in casa del Bayern Monaco.;Lo Stadio Giuseppe Meazza, di proprietà del comune di Milano, non conosce ancora il suo destino. Inter e Milan stanno valutando la costruzione di nuovi impianti, visti i paletti messi dalla Sopraintendenza che vietano la demolizione, mentre valutano anche il progetto presentato da WeBuild. Così la Uefa ha rinviato la decisione alla riunione del comitato esecutivo di settembre. Il Meazza potrebbe ospitare la finale di Coppa dei Campioni o di Champions League per la quinta volta, un anno dopo aver accolto la cerimonia di apertura dei Giochi olimpici invernali di Milano-Cortina 2026.;Il comitato esecutivo della Uefa ha anche assegnato della Champions League donne 2026 a Oslo, in Norvegia. Per quanto riguarda l'Europa League, la finale 2026 sarà disputata al Besiktas Park di Istanbul, mentre quella del 2027 allo Stadion Frankfurt di Francoforte. RB Arena di Lipsia nel 2026 e ancora Besiktas Park di Istanbul nel 2027 sono le sedi designate dall'Esecutivo Uefa per la finale di Conference League.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/finale-di-champions-2027-a-san-siro-ma-in-stand-by-uefa-attende-il-piano-ristrutruazione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:25:21",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 13,
        "epoch": 1716380721.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-22"
    },
    {
        "title": "Zirkzee nuovo Giroud? In alcune caratteristiche è anche meglio",
        "subtitle": null,
        "content": "05 aprile 2024 (modifica il 05 aprile 2024 | 05:33)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-al-milan-puo-sostituire-giroud-il-confronto-statistico/0f412d76-4084-43fb-87c5-914b8577bxlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 14,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-22"
    },
    {
        "title": "L'esordio, il gol al Monza e ora il sogno Europeo: Milan, Simic va veloce. E il contratto...",
        "subtitle": "Il difensore tra i preconvocati di Stojkovic con la Serbia: è legato al Milan fino al 2025, potrebbe diventare un uomo mercato",
        "content": "L’ultimo anno di Jan-Carlo Simic somiglia a un viaggio su un treno ad alta velocità. È un percorso partito negli Stati Uniti la scorsa estate, in tournée con la prima squadra, e che potrebbe chiudersi in Germania, con un Europeo inaspettato da vivere con la Serbia. In mezzo, il baby centrale rossonero ha messo in valigia l’esordio e il primo gol in Serie A, una finale di Youth League e le fasi finali del campionato Primavera, ultimo obiettivo della stagione milanista. Con più di qualche ragionamento sul futuro che resta sullo sfondo.;Il punto di partenza è da rintracciare nell’estate 2023: un anno fa, Jan-Carlo aveva vissuto il sogno della tournée americana con i grandi insieme ai compagni Lapo Nava, Kevin Zeroli e Davide Bartesaghi. A Los Angeles era stata la sua partita con il Real, amichevole giocata dal 1’ e soprattutto senza preavviso (avrebbe dovuto esserci Gabbia, poi tenuto fuori per evitare rischi vista la trattativa in chiusura con il Villarreal), a impressionare tutti. Merito di una prova solida e attenta e di interventi decisivi contro i big. Primi sprazzi di personalità, poi confermati nella seconda uscita con la Juve. Nato in Germania da papà bosniaco e mamma serba, dopo una prima annata positiva in Primavera il classe 2005 aveva bussato alla porta di Pioli così, mettendo le basi per la svolta.;L’esperienza in America ha rafforzato la stima del tecnico, che lo ha tenuto in considerazione più o meno durante tutta la stagione, iniziata comunque con la Primavera di Abate. Poi Simic è stato utile alla prima squadra soprattutto a fine 2023, in virtù dei tanti infortuni piovuti su Milanello, fino all’esordio in A lo scorso 18 dicembre contro il Monza. Il bello è che lui si è fatto trovare pronto dietro, ma pure davanti, realizzando il gol del vantaggio al debutto a San Siro. In totale ha collezionato 6 presenze con i grandi, accanto alle 28 messe insieme con la Primavera.;Con Abate Simic ha continuato il suo percorso di crescita, da leader di una squadra arrivata a una storica finale di Youth League, poi persa contro l’Olympiakos, e alle finali scudetto del campionato Primavera, agguantate dopo il pari dell’ultima giornata contro il Torino. Con un commento, affidato ai social, che riassume il prossimo obiettivo: \"Il cammino è ancora lungo. Possiamo e dobbiamo toglierci altre soddisfazioni. Siamo il Milan\". In attesa del playoff di sabato contro la Lazio, il centrale rossonero ha anche dedicato un messaggio di saluto a Kjaer, che domenica giocherà la sua ultima partita con il Diavolo: \"Onore al mio mentore. Grazie per tutto quello che hai fatto per me. Buona fortuna per il tuo futuro\".;La notizia delle ultime ore è che Simic è stato inserito dal ct Dragan Stojkovic nella lista dei preconvocati della Serbia per gli Europei in Germania. Un premio al percorso e alla stagione, con la possibilità di giocarsi la prima grande manifestazione della carriera proprio nel Paese in cui è nato (ha scelto di giocare con la Serbia per i genitori). Qui si apre un altro capitolo con orizzonti sul futuro, visto che un’eventuale vetrina internazionale potrebbe complicare i discorsi per il rinnovo. Simic è legato al Milan fino al 2025, ma su di lui è forte l’interesse del Feyenoord, pronto a dargli subito una chance con i grandi. Il Diavolo, che rischia di perderlo, ragiona sul da farsi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/22-05-2024/milan-simic-tra-l-europeo-con-la-serbia-e-il-mercato.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:45:43",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 14,
        "epoch": 1716381943.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-22"
    },
    {
        "title": "Milan, Guirassy resta in corsa con Sesko e Zirkzee: si prende con 17,5 milioni",
        "subtitle": "Oltre Sesko e Zirkzee, i rossoneri seguono l'attaccante rivelazione dello Stoccarda. Chiede uno stipendio da top player",
        "content": "Zucchero o amaro? Un caffè, a maggio, non si nega a nessuno. L’agente di Benjamin Sesko una decina di giorni fa è stato a Milano e ha visto il Milan per parlare del suo ragazzo da 70 milioni di euro. Com’è andata? Mah, bene, ma la trattativa per Sesko resta complicata.;Si rivedranno. In questi giorni, altre bustine di zucchero. Lo Stoccarda è in Italia e ne ha approfittato per contattare il Milan. Un dialogo, a dieci giorni dall’inizio del mercato, ci sta sempre. Logico si sia parlato di Serhou Guirassy, anche se il 9 biancorosso ha una clausola da 17,5 milioni: sul prezzo del cartellino non ci sono battaglie da combattere. I club semmai possono trattare diverse condizioni, modalità di pagamento particolari e altri dettagli.   Ingaggio 5 stelle Lo scenario, sui tre attaccanti di cui il Milan si è occupato di più in questi mesi, è piuttosto chiaro. Guirassy è il terzo uomo, la punta meno glamour. È meno pubblicizzato di Joshua Zirkzee e Benjamin Sesko, i preferiti del Milan, ma avrebbe un alleato: la calcolatrice. In stagione ha segnato molto più dei colleghi e in tutte le classifiche di rendimento spunta con l’aria di chi avrebbe qualcosa da dire. Assieme a Haaland, Kane, Lautaro, Dovbyk, c’è lui: uno dei migliori attaccanti della stagione. Il problema, piuttosto, è l’ingaggio. Guirassy fa due conti e chiede un ingaggio da top. Dal suo punto di vista, è logico: ha segnato 30 gol in stagione e costa poco, perché 17,5 milioni per un numero nove sono davvero il minimo. Il particolare però rende immediatamente i club di Premier molto competitivi, una grande minaccia per il Milan: in Inghilterra un ingaggio da 5 milioni, ipotetico ma non lontano dalla realtà, si concede senza problemi. In Italia, per budget ed equilibri di spogliatoio, è meno semplice.;La partita si gioca anche su questo e non è una partita semplice. Joshua Zirkzee è da mesi obiettivo di prima fila, costa i 40 milioni della clausola ma per lui si sono mosse squadre di Premier - Arsenal su tutte - e la Juventus. Grande sfida, con le variabili T e V a condizionare l’equazione. T come Thiago Motta, che può portarlo a Torino. V come Vlahovic, che nel 4-3-3 (con minime variazioni) di Thiago Motta non potrebbe giocare con Joshua. Sulla carta, uno o l’altro. Sesko invece pare avere la situazione più complicata. Non ha una clausola e il Lipsia non ha alcuna voglia di cederlo. Finirà per farlo solo di fronte a un’offerta XXL. Con meno di 70 milioni, il Big Ben non cambia città.;E allora, dopo l’ufficializzazione dell’allenatore, la scelta del numero 9 diventerà il grande tema. E Jonathan David, il centravanti del Lilla di Fonseca, non potrà non entrare nei discorsi di Casa Milan, se il portoghese passerà dallo status di grande favorito a quello di allenatore scelto. Zirkzee, Sesko, Guirassy, David, sorprese che quasi sicuramente entreranno in scena. Bisognerà essere saggi, temporeggiare se serve, essere decisi quando bisogna chiudere in fretta, tra mal di testa e trattative notturne. Caffè?;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/22-05-2024/milan-guirassy-resta-in-corsa-si-prende-con-17-5-milioni-ma-l-ingaggio-e-un-nodo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T01:04:31",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 14,
        "epoch": 1716332671.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "I rossoneri cambiano, Bonera resta: storia e mansioni dell'highlander di Milanello",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/22-05-2024/bonera-e-il-milan-cosa-fa-e-il-suo-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 14,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "Bari, il sindaco Decaro risponde ad Aurelio De Laurentiis: \"Basta umiliazioni, venda subito\"",
        "subtitle": "Le parole del patron (\"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\") hanno scatenato la reazione del primo cittadino: \"Parole fuori luogo alla vigilia di una gara importantissima\"",
        "content": "Scontro verbale notevole tra il presidente del Napoli Aurelio De Laurentiis (proprietario anche del Bari) e il sindaco barese Antonio Decaro. \"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\", le sue parole, rilasciate al Senato, nel corso dell'audizione \"Prospettive di riforma del calcio italiano\" a cui hanno partecipato anche i rappresentanti di Juventus, Milan e Verona.;Un'uscita che ha scatenato l'ira di Decaro. “Talvolta le parole di Aurelio De Laurentiis sono così fuori tempo e fuori luogo che ci si chiede se a parlare sia lui o il suo imitatore Max Giusti - commenta - Alla vigilia di una partita che chiamare delicata è un eufemismo (domani il club si gioca a Terni la permanenza in B, ndr), ragiona (anzi, sragiona) evocando scenari futuri come il fallimento del Bari calcio o la condanna a rimanere in un campionato minore fino al 2028. Abbiamo chiesto, in passato, le scuse di Aurelio De Laurentiis. Questa volta non basteranno. Ci aspettiamo che la Filmauro provveda immediatamente, qualunque sia l’esito della partita di domani, a intavolare serie trattative per non rimandare un passaggio di proprietà che sembra ormai l'unica via d’uscita da una situazione diventata ingestibile, sotto tutti i punti di vista. Quanto a noi tifosi baresi, preferiamo fallire di nuovo che essere costantemente umiliati da un proprietario che ha dimostrato di non amare questa squadra e questa città. Forza Bari, sempre”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/22-05-2024/bari-sindaco-decaro-risponde-a-de-laurentiis-basta-umiliazioni-venda-subito-i.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:13:26",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 15,
        "epoch": 1716405206.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Gli arbitri della 38ª giornata: Frosinone-Udinese a Doveri. A Massa Empoli-Roma",
        "subtitle": "Tutte le designazioni dell'ultimo turno di Serie A",
        "content": "Sarà Doveri a dirigere Frosinone-Udinese, sfida cruciale per la lotta salvezza. Empoli-Roma è stata affidata a Massa. Questi i nomi degli arbitri che dirigeranno le gare valide per la 38ª giornata del campionato di Serie A 2023/24 in programma domenica 26 maggio.;Cagliari-Fiorentina, giovedì 23/05 h.20.45, Prontera;Genoa-Bologna, venerdì 24/05 h.20.45, Santoro;Juventus-Monza, sabato 25/05 h.18.00, Ferrieri Caputi;Milan-Salernitana, sabato 25/05 h.20.45, Di Marco;Atalanta-Torino, h. 18.00, Sozza;Napoli-Lecce, h. 18.00, Dionisi;Empoli-Roma, h. 20.45, Massa;Frosinone-Udinese, h. 20.45, Doveri;Hellas Verona-Inter, h. 20.45, Zufferli;Lazio Sassuolo, h. 20.45, Tremolada.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/22-05-2024/gli-arbitri-della-38-giornata-frosinone-udinese-a-doveri-a-massa-empoli-roma.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:08:11",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 15,
        "epoch": 1716376091.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-22"
    },
    {
        "title": "La denuncia di De Laurentiis: \"Troppa libertà per i procuratori\". E sul Bari...",
        "subtitle": "Il n.1 del Napoli in Senato parla delle criticità del calcio: \"I ricatti degli agenti fanno aumentare i costi. Troppe le partite giocate e il governo deve tenere fuori i delinquenti dagli stadi\". Sul Bari: \"A noi non è stata data la possibilità di detenere due gruppi di calcio in campionati diversi: prima del 2028 il club non cambierà proprietà. E, senza Filmauro, è destinato a fallire\"",
        "content": "Aurelio De Laurentiis lancia diversi appelli, nell'audizione in Senato in cui ha discusso delle criticità che fronteggiano le società sportive. Il presidente del Napoli insiste sulla necessità di un intervento del Governo. \"Mi spiace sottolineare che i politici in generale credono che il Governo non debba interessarsi in termini economici del calcio, o meglio che non possa creare le condizioni che possano eliminare i miliardi di debiti che vengono accumulati ogni anno. Non chiediamo soldi, ma modifiche legislative che permettano al nostro settore di recuperare energie finanziarie\". Alla radice dei conti in rosso, secondo De Laurentiis, c'è l'eccessiva libertà di azione concessa agli agenti dei giocatori. \"Bisogna eliminare i ricatti dei procuratori che sono la vera problematica del sistema calcio per l'indebitamento. Fanno lievitare i costi dei calciatori. Si può allungare la legge sulla durata dei contratti, di almeno otto anni, così che dopo i primi due non ci sia un agente che vada da altre società per far salire l'ingaggio previsto inizialmente. Non bisogna dare la possibilità ai club, poi, di essere procuratori dei calciatori. Il problema si risolverebbe, perché non ci sarebbero situazioni illegali, di cui sentiamo parlare all'estero senza prove concrete\".;Il presidente ha quindi affrontato altre questioni spinose, come i calendari troppo fitti. \"Abbiamo permesso un caos totale nel passare da 16 a 18 e poi a 20 squadre, ma le partite continuano ad aumentare, fino a 75-80. I giocatori saranno usurati, almeno chi riuscirà ad arrivare fino alla fine. Magari qualche campione l'anno seguente dovrà stare in pensione e non partecipare con la stessa fisicità, preparazione e mentalità al campionato successivo\". Ancora, il focus si è spostato sugli stadi e sul comportamento tenuto dal pubblico che li frequenta. \"Non abbiamo infrastrutture, si è fatta una legge per accelerare ma è tutto da vedere perché poi quando si passa alla politica locale interviene il burocratese. Per investire negli impianti bisogna vedere anche un cleaning delle tifoserie. In Inghilterra gli hooligans sono stati messi fuori, in Italia ci sono tifoserie condizionanti che possono dettare limitazioni sulla frequentabilità dello stadio. Quando ho posto il problema ai governi passati, sono rimasto basito perché mi è stato detto che i sostenitori non possono essere gestiti. Probabilmente perché rappresentano voti. Questo è gravissimo, è un'ammissione di debolezza dello Stato, che ammette la delinquenza negli stadi, che sono terra libera. È inconcepibile\" ha detto De Laurentiis.;Sulle doppie proprietà, ha poi spiegato: \"A noi non è stata data la possibilità di detenere due gruppi di calcio in campionati diversi, cosa che dovrebbe essere possibile perché lo fa il City Group, grazie a un mio intervento questa cosa è stata limitata fino al 2028. Cosa farà il Bari? Una volta che la famiglia De Laurentiis si sarà stancata e se ne sarà probabilmente uscita di scena nel 2028, perché prima non se ne parla, se non viene modificata la legge sarà destinata a rimanere dov’è o a fallire. A meno che ci siano gruppi stranieri o italiani che possano intervenire poderosamente\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Napoli/22-05-2024/napoli-l-appello-di-de-laurentiis-troppa-liberta-per-i-procuratori.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:25:06",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 15,
        "epoch": 1716405906.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-22"
    },
    {
        "title": "Dalla Fiat Palio al successo della Puteolana sul Cagliari: gli inizi di Sir Claudio",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/22-05-2024/ranieri-dalla-fiat-palio-alla-salvezza-col-cagliari-una-carriera-non-stop.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 15,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, arriva Manna e spinge per Conte: a breve la scelta per la panchina azzurra",
        "subtitle": "Lungo incontro tra tra il nuovo ds e Chiavelli, uomo di fiducia di De Laurentiis. Il presidente vorrebbe Gasperini, l'arrivo del dirigente dalla Juve rialza le azioni di Antonio, resta solida anche la candidatura di Pioli",
        "content": "“A New 3ra” era stato lo slogan utilizzato a luglio per presentare le maglie della stagione in corso. Quelle col tricolore sul petto, che sarà indossato domenica per l’ultima volta. Il tre infatti voleva essere un chiaro richiamo allo scudetto appena conquistato, che oggi invece è un ricordo più lontano di quanto non sia in realtà. Il claim sembra molto più appropriato adesso, perché l’alba di un nuovo Napoli è sorta ieri, quando in tarda mattinata Giovanni Manna ha varcato per la prima volta i cancelli di Castel Volturno in abito scuro. Poco prima, era stata annunciata formalmente la separazione dalla Juventus: il club bianconero, visti anche i buoni rapporti col Napoli, ha voluto agevolare il suo arrivo anticipato così da consentire a Manna di  lavorare fin da subito alla ricostruzione. Ad accoglierlo c’era l’a.d. Andrea Chiavelli, uomo di fiducia di Aurelio De Laurentiis. I due hanno avuto un lungo confronto in sede, con il nuovo direttore sportivo che ha lasciato il centro sportivo verso le 20 per rientrare all’hotel Parker’s dove alloggia.;L’argomento principale ha riguardato la scelta del prossimo allenatore. La preferenza del presidente è orientata su Gian Piero Gasperini. Ma è una pista difficile perché l’Atalanta è già certa di disputare la Champions League il prossimo anno ed è ragionevolmente assorbita, in questo momento, dalla finale di Europa League col Bayer Leverkusen. Per forza di cose, bisognerà attendere la fine del campionato, quando il tecnico avrà un confronto con la società in cui si deciderà se proseguire insieme o meno. Manna, dopo aver raccolto anche il sentimento dei senatori, sostiene la candidatura di Antonio Conte e l’ha fatto presente anche a Chiavelli. De Laurentiis l’aveva contattato a novembre, per affidargli la panchina dell’esonerato Rudi Garcia, senza risultati. Oggi la situazione è profondamente diversa. Ci sono stati diversi contatti recenti, che si sono interrotti una settimana fa. Gli approcci interlocutori hanno permesso al Napoli di essere pienamente a conoscenza delle richieste economiche e tecniche, a cui si potrebbe andare incontro solo con un sacrificio importante e in deroga alle disposizioni sul monte ingaggi dettate dal presidente. La maggior parte della rosa approverebbe la scelta, il dirigente lo conosce bene avendo lavorato a lungo nell’ambiente Juve. I traguardi raggiunti, poi, parlano da sé e raccontano di una figura perfetta per  risalite e cambi di mentalità. L’ideale per ridare animo ed entusiasmo ai giocatori e alla città.;Stefano Pioli è l’altro profilo gradito al direttore sportivo. Ha esperienza e ha saputo condurre il Milan allo scudetto, dopo essersi insediato in un periodo negativo. Garantirebbe anche una certa  continuità tattica che eviterebbe ulteriori cambiamenti. Anche per lui, però, le tempistiche sarebbero un po’ più diluite. Ha ancora un anno di contratto con i rossoneri e quindi deve negoziare la risoluzione con una buonuscita, prima di potersi legare ad un altro club. Un’esigenza avvertita  anche al Milan, che è alla ricerca di un altro tecnico. Sullo sfondo resta Vincenzo Italiano. Dopo il confronto con Chiavelli, Manna ha ricevuto Federico Pastorello, agente di Meret. Ma una decisione definitiva, sul futuro del portiere che ha un altro anno di contratto, non è stata ancora presa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Napoli/22-05-2024/panchina-napoli-manna-vuole-conte-gasperini-e-pioli-in-ballo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:04:16",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716357856.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "Roma, nuovo centrocampo: Nandez si propone, De Rossi lo aspetta",
        "subtitle": "Il mediano del Cagliari è la pedina ideale per il gioco del tecnico Può arrivare a giugno a parametro zero",
        "content": "All’appello risponderà presente. E anche con un largo sorriso. A forza di parlarne da settimane, a forza di vederlo accanto al tecnico e amico Daniele De Rossi nelle foto social degli ultimi anni, alla fine Nehitan Nandez — anima del Cagliari in scadenza di contratto — sarà con ogni probabilità un nuovo giocatore della Roma. Uno di quei gregari intelligenti che non hanno bisogno di presentazioni. E che per il tecnico giallorosso, che lo conosce dal punto di vista tecnico fin dai tempi del Boca Juniors, non ha più segreti. Un mediano di sicuro affidamento, al quale l’allenatore potrebbe affidare presto le chiavi d’avviamento del motore di centrocampo, ottenendone un’accensione sicura. Tale e tanta è l’esperienza maturata finora dall’uruguaiano in Italia — unita doti caratteriali e tecniche indiscutibili —, culminata proprio domenica scorsa con la salvezza dei rossoblù (con una giornata d’anticipo), di cui Nandez è stato uno dei principali artefici in campo.;L’uruguaiano arriverebbe a parametro zero dal primo luglio. Un’occasione da non lasciarsi sfuggire. E la trattativa tra l’agente del giocatore, l’uruguaiano Pablo Bentancur, e la società sembra essere ormai al punto di svolta. Il procuratore avrebbe proposto al club un contratto triennale, con un ingaggio che dovrebbe aggirarsi attorno ai 2 milioni di euro più bonus. L’affare dovrebbe andare in porto nei prossimi giorni, non appena s’insedierà il nuovo d.s. giallorosso, Florent Ghisolfi, in arrivo dal Nizza. Il via libera di De Rossi, sul giocatore, è implicito proprio perché si tratta di un elemento per il quale il tecnico nutre stima da anni e che nello spogliatoio giallorosso entrerebbe come un fedele alleato: i due si sono incrociati, seppur per poco tempo nel 2019, durante le rispettive esperienze al Boca. Anche Nandez (cui sarebbero arrivate nel frattempo anche due offerte dall’Arabia Saudita) vorrebbe chiudere al più al più presto la trattativa per poi poter partecipare alla Coppa America con l’Uruguay a fine giugno con una prospettiva già chiara sulla prossima stagione.;Per gli equilibri della Roma, Nandez sarebbe l’ideale. Andrebbe a sostituire il portoghese Renato Sanches, che il 30 giugno saluterà Trigoria per tornare al Paris Saint-Germain, proprio mentre la società valuta allo stesso tempo il da farsi su Houssem Aouar. L’uruguaiano può garantire affidabilità in fase offensiva e in quella difensiva, potendo giocare anche da esterno o trequartista. E anche nell’ottica della squalifica di Leandro Paredes per la prima stagionale del prossimo campionato, l’ormai ex Cagliari sarebbe pure pronto (nel caso) per un debutto da titolare, essendo proprio uno di quei profili che De Rossi ama. Cioè giocatori con la fame giusta e con grandi motivazioni, che a Roma troverebbero il palcoscenico ideale per esprimersi appieno. E a 28 anni il “soldato” uruguaiano sembra davvero pronto per il grande salto nella Capitale. Il fascino dell’Arabia Saudita può aspettare qualche anno ancora: prima c’è da rispondere alla chiamata di De Rossi...;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/22-05-2024/roma-nandez-si-propone-de-rossi-lo-aspetta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:40:09",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716356409.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Farioli sulla panchina che fu di Cruijff. Trovato l'accordo tra Nizza e Ajax",
        "subtitle": "Al tecnico rimaneva un anno di contratto. Sarà il primo italiano alla guida dello storico club di Amsterdam, che sborserà 1,2 milioni ai francesi per liberarlo",
        "content": "Per Francesco Farioli si chiude il capitolo Nizza, ma si apre quello di prestigio con l'Ajax. E' stato finalizzato l'accordo tra i due club, per l'ultimo anno di contratto che legava il tecnico italiano al club francese. Mancano gli ultimi dettagli, poi per il 34enne inizierà il nuovo percorso in Eredivise, da primo italiano alla guida di una società storica, patria del calcio totale.;Il divorzio tra Farioli e il Nizza era nell'aria da settimane, nonostante il raggiungimento dell'obiettivo della qualificazione per le coppe. L'allenatore toscano in effetti ha garantito quinto posto e Europa League con due giornate di anticipo, nonostante una rosa che ha mostrato limiti, e la mancanza di un sostegno chiaro da parte dell'ex direttore sportivo Florent Ghisolfi, passato nel frattempo alla Roma. A Farioli rimaneva un anno di contratto. Da qui la trattativa per individuare la cifra giusta, di circa 1,2 milioni di euro, per liberare il tecnico che si siederà sulla panchina che fu anche di Johan Cruijff, padre del calcio moderno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/22-05-2024/farioli-all-ajax-accordo-raggiunto-per-l-uscita-dal-nizza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:53:27",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716396807.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-22"
    },
    {
        "title": "Zaniolo si opera, poi vuole tornare in Italia: Fiorentina in pressing",
        "subtitle": "Oggi l’intervento all’Humanitas a Milano per la microfrattura al piede sinistro: il trequartista sarà al top già a luglio",
        "content": "Deluso per il secondo Europeo che salta, ma fermamente deciso a tornare più forte di prima. Il trequartista dell’Aston Villa Nicolò Zaniolo ha già le idee chiare. E stamattina si presenterà all’Humanitas di Milano alle 8 in punto, accompagnato dai familiari: nel pomeriggio, si sottoporrà all’intervento programmato in anestesia locale al quinto metatarso del piede sinistro, in seguito alla microfrattura riportata al 79’ della sfida contro il Liverpool di lunedì 13 maggio. Un intervento di routine ortopedica: dopo una notte in ospedale e le dimissioni, Zaniolo potrà già tornare a casa domani e iniziare a stretto giro la riabilitazione per presentarsi nella migliore condizione a metà luglio per il ritiro precampionato. Con quale società, però, non è ancora chiaro: si vedrà.;Perché nelle ultime ore sul giocatore è andata in pressing la Fiorentina, intenzionata ad andare fino in fondo per l’ex Roma (e non è nemmeno l’unico club). Un interesse che si sposa peraltro con il forte desiderio di Zaniolo di tornare protagonista in Italia, dopo appunto la lunga esperienza in giallorosso e poi in Turchia. Il trequartista, di proprietà del Galatasaray, è in prestito con diritto di riscatto all’Aston Villa. Ma nell’eventuale trattativa per un’eventuale conferma di Nicolò con i Villans (in cui finora ha ben giocato) potrebbe inserirsi proprio il club viola, che nei prossimi giorni dovrebbe formalizzare un’offerta. Che Zaniolo valuterà in ogni caso con grande attenzione, visto che peraltro a Firenze ha compiuto i primi passi nelle giovanili viola. Il giocatore ha una grande voglia di riabbracciare la Serie A anche per riannodare il fino nella prossima stagione con la Nazionale (diciannove le presenze e due i gol contro l’Armenia nelle qualificazioni all’Europeo), diventata per la seconda volta un sogno impossibile.;Proprio così. La sfortuna sembra accanirsi con il fantasista. Nel 2021 aveva dovuto saltare l’Europeo (poi vinto dagli azzurri) per la rottura del legamento crociato anteriore. E ora, proprio sul più bello, il giocatore è entrato di nuovo nel tunnel, dovendo rinunciare anche all’ultima di campionato in Premier. Un infortunio che ha creato allo stesso tempo un problema non da poco al c.t. Luciano Spalletti. Che, dopo aver perso Domenico Berardi del Sassuolo, ha dovuto rinunciare pure all’estro del centrocampista dell’Aston Villa. Pronto, in ogni caso, a una nuova ripartenza a luglio: molto probabilmente nella prossima Serie A, in cui vuole lasciare il segno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Fiorentina/22-05-2024/zaniolo-fiorentina-i-viola-in-pressing-per-l-esterno.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:40:35",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716356435.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-22"
    },
    {
        "title": "Cagliari, il dopo Ranieri: in pole Baroni davanti a Gotti e Dionisi",
        "subtitle": "Il favorito per allenare i sardi è reduce da una doppia salvezza con Lecce e Verona e sarebbe il profilo ideale",
        "content": "Ha avvisato la società lunedì anche se i ben informati, da qualche giorno, sapendo che aveva svuotato la casa, avevano intuito. Ha radunato la squadra ieri  ad Assemini. E ha annunciato l’addio, pur con un altro anno di contratto. Molti rossoblù non hanno trattenuto le lacrime. Poi Claudio Ranieri ha diretto la seduta con una richiesta:  battere  domani la Fiorentina. La sua ultima partita alla guida del Cagliari.  Ma oggi ci sarà l’allenamento a porte aperte. La curva Nord è già esaurita: 4.300 persone si sono prenotate e ieri tutto si è esaurito.;E il club da venerdì dovrà pensare al suo successore. Una scelta non facile. Una nuova stagione da programmare. Che comincerà a luglio, quasi certamente da Chatillon-Saint Vincent dove già il Cagliari ha lavorato la scorsa estate. Nessun allenatore è stato sondato dalla società che fino a lunedì ha aspettato la decisione di Ranieri che sperava fosse una conferma. Chiaro che il suo addio determina quasi certamente i saluti di Nicolas Viola, il suo talismano (5 gol) in scadenza di contratto. Mentre  resterà il capitano e simbolo Leonardo Pavoletti. Chiuderà Mancosu,  potrebbe restare, anche con altri ruoli, il terzo portiere Aresti. Difficile la conferma di Yerry Mina sul quale il club vanta un’opzione.  Carattere e infortuni non giocano a suo favore. Andranno via i prestiti Petagna e Gaetano, si potrebbe allungare quello di Oristanio dall’Inter. In dubbio Shomurodov che è della Roma. Ma prima viene il tecnico: i profili che avvicinano Sir Claudio sono quelli di Marco Baroni che ha salvato con un’impresa  il Verona e Luca Gotti che però al momento è blindato a Lecce. Più defilato Alessio Dionisi che ha guidato per due anni e mezzo il Sassuolo.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Cagliari/22-05-2024/cagliari-per-il-dopo-ranieri-in-pole-c-e-baroni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:58:55",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716357535.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-22"
    },
    {
        "title": "La Roma ufficializza Ghisolfi: è il nuovo responsabile dell'area tecnica",
        "subtitle": "Annunciato il nuovo uomo mercato che arriva dal Nizza",
        "content": "Mancava soltanto l’ufficialità, arrivata poco fa tramite un comunicato (decisamente striminzito) pubblicato sul sito ufficiale della Roma. Da oggi Florent Ghisolfi è a tutti gli effetti il nuovo uomo mercato del club dei Friedkin, scelto proprio dai vertici del club per raccogliere l’eredità di Tiago Pinto a quasi sei mesi di distanza dalle dimissioni presentate dall’ex general manager portoghese. Ghisolfi, reduce dall’esperienza al Nizza, è infatti il nuovo Responsabile dell’Area Tecnica giallorossa (non è dato sapere la durata del contratto dal momento la proprietà continua a mantenere una politica di segretezza ai limiti del maniacale).;Questa la nota apparsa sul sito ufficiale della Roma: “L’AS Roma è lieta di annunciare che Florent Ghisolfi entrerà a far parte del Club con il ruolo di Responsabile dell’Area Tecnica. Ex calciatore professionista, Ghisolfi ha iniziato la carriera di allenatore lavorando in diversi club francesi per poi affermarsi come dirigente. Nel 2019 è stato nominato Direttore Sportivo del Lens, dove ha posto le basi della squadra che avrebbe conquistato una storica qualificazione in Champions League.  Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo. Il Club rivolge a Ghisolfi un caloroso benvenuto a Roma e gli auguri di buon lavoro”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/22-05-2024/roma-ufficiale-ghisolfi-nuovo-responsabile-dell-area-tecnica.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:31:24",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716388284.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-22"
    },
    {
        "title": "Dalla Spagna: i sauditi dell'Al Ittihad pronti ad offrire la panchina ad Allegri",
        "subtitle": "Dopo la stagione deludente con l'esclusione dalla Champions asiatica, il club di Gedda si separerà da Gallardo e punterebbe su Max. In corsa anche Pochettino",
        "content": "L'Al-Ittihad è già alla ricerca di un sostituto per Marcelo Gallardo e sta pensando a Massimiliano Allegri per la prossima stagione. È quanto riporta il quotidiano spagnolo Marca. La squadra di Gedda, campione della Saudi Pro League nel 2023, ha aritmeticamente fallito la qualificazione alla prossima Champions League asiatica (quinta a -10 dall'Al Ahli, al terzo posto) e al massimo può sperare di scalzare l'Al Taawoun (che sarà allenato da Rino Gattuso) per la seconda coppa continentale, la Afc Champions 2.;A quanto pare la dirigenza ha quindi deciso di operare un cambiamento in panchina, salutando l'argentino Gallardo, il cui regno all'Al Ittihad non è iniziato nel migliore dei modi ed è finito anche peggio. Arrivato lo scorso novembre come sostituto di Nuno Espíritu Santo (ora al Nottingham Forest),ha fatto parlare di sé più per le sue polemiche con Karim Benzema che per il suo lavoro alla guida della squadra. Il bilancio stagionale è di 14 vittorie, 4 pareggi e 13 sconfitte. Possibile quindi che la squadra saudita formuli un'offerta ad Allegri, anche se Arab News parla invece di un interessamento per Pochettino, appena separatosi dal Chelsea.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/22-05-2024/allegri-interessamento-dell-al-ittihad-della-saudi-pro-league.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:54:42",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716396882.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-22"
    },
    {
        "title": "Diciott'anni, il gol salvezza e un futuro da scrivere: i piani dell'Inter per Pio Esposito",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Inter/21-05-2024/inter-il-futuro-di-pio-esposito-il-prestito-allo-spezia-e-il-mercato.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 16,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-22"
    },
    {
        "title": "Ma che ci faceva Niccolai titolare nella magica Italia del 1970?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/01-05-2024/nulla-e-impossibile-comunardo-niccolai-in-mondovisione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 17,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-22"
    },
    {
        "title": "\"Un portiere segna di testa\": Rampulla e quel colpo a cui non credevano nemmeno allo stadio",
        "subtitle": "Febbraio 1992, il portiere della Cremonese segna di testa e rompe un confine,...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/cremonese/notizie/22-05-2024/rampulla-e-il-gol-in-atalanta-cremonese-nulla-e-impossibile.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 17,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-22"
    },
    {
        "title": "Protti il capocannoniere triste: 24 gol ma il Bari retrocede in B",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/08-05-2024/protti-il-capocannoniere-triste-24-gol-ma-il-suo-bari-retrocede-in-b.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 17,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-22"
    },
    {
        "title": "Quel pomeriggio in cui Corso giocò d'azzardo, e un ragazzino diventò l'eroe dell'Inter",
        "subtitle": "Un derby tiratissimo,  quello del 1986. E quando Marangon si fa male, al...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-05-2024/minaudo-il-ragazzino-che-decise-il-derby-al-debutto-in-a.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 17,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-22"
    },
    {
        "title": "Zak Brown punge Verstappen: \"Con questa Red Bull vincerebbero molti altri piloti\"",
        "subtitle": "Giudizio severo dell'a.d. della McLaren sull'olandese: \"Max è uno dei più grandi nella storia, ma su quella monoposto in sei o sette diventerebbero campioni del mondo. Per me Norris è veloce come lui, ma non lo sapremo finché non avranno la stessa auto\"",
        "content": "Max Verstappen è uno dei nomi più caldi nel mercato F1. Ma l'olandese sarebbe competitivo anche lontano dalla Red Bull? Zak Brown non la pensa così. L'amministratore delegato della McLaren, infatti, crede che il tre volte iridato, accostato alla Mercedes, non avrebbe vita facile in una scuderia diversa. Anche perché, sempre secondo il dirigente del team britannico, a parità di mezzo, altri piloti, compreso Lando Norris, avrebbero velocità e talento per risultare altrettanto vincenti.;Brown ha esternato le sue convinzioni al podcast Beyond the Grid, partendo dal dilemma sull'importanza maggiore del pilota o del mezzo: \"Non credo che si possa vincere senza un campione, anche se, in primo luogo, si parte dall'auto. La gente mi chiede sempre: conta di più la macchina o il pilota? Servono entrambi\". Da qui l'idea che Verstappen sia importante, ma non fondamentale per la Red Bull: \"Secondo me ci sono sei o sette piloti sulla griglia in grado di diventare campioni del mondo con quella macchina. Max è uno dei migliori nella storia, ma, per quanto grande, non credo che vincerebbe il mondiale con un altro macchina al di fuori della Red Bull in questo momento. Poi ovviamente, guardando il confronto con Sergio Perez, è sempre il pilota a fare una certa differenza\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La McLaren è diventata una spina nel fianco negli ultimi GP per la Red Bull, come dimostrano la vittoria di Miami e il gran duello a Imola. Merito anche della crescita avviata con Norris. Brown esalta il proprio pilota: \"Penso che Lando possa battere Max in un duello alla pari. Sarebbe una lotta fantastica, penso che molte gare finirebbero in lacrime, per l'uno o per l'altro, se non per entrambi\". Prosegue Zak: \"Non ho visto nessuno più veloce di Norris: credo che sia sul livello di Verstappen. Molti non saranno d'accordo con me, ma non potremo sapere la verità finché non li vedremo sulla stessa macchina\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/zak-brown-punge-verstappen-non-vincerebbe-senza-la-red-bull-e-norris-puo-batterlo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:04:39",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 18,
        "epoch": 1716390279.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-22"
    },
    {
        "title": "Schumacher, 200 mila euro di risarcimento alla famiglia per la falsa intervista a Michael",
        "subtitle": "L'articolo-bufala, realizzato con l'utilizzo dell'intelligenza artificiale e pubblicato come una grande esclusiva da un magazine tedesco, aveva creato scalpore l'anno scorso. Adesso un tribunale ha chiuso la vicenda",
        "content": "Pubblicare un’intervista a un finto Michael Schumacher ricreato dall’intelligenza artificiale non è stata una buona idea. Non soltanto per la mancanza di tatto e per il clamore mediatico che ne è derivato, visto che l’articolo veniva promosso in copertina come un’esclusiva da non perdere, ingannando i lettori sulla reale natura dello “scoop”. E nemmeno perché, a conti fatti, nel giro di pochi giorni la pubblicazione era costata il posto di lavoro ad Anne Hoffmann, la caporedattrice della rivista tedesca Die Aktuelle che si era presa la briga di ideare l’intervista in cui lo Schumi-software raccontava di come gli fosse “cambiata la vita dopo l’incidente”. Non è stata una buona idea neppure sul piano economico…;Il magazine ha infatti dovuto corrispondere alla famiglia del campione tedesco una somma di 200.000 euro a titolo di risarcimento danni per aver usato in modo scorretto il nome della leggenda della Formula 1 e della Ferrari. Si chiude così, almeno per il momento, la clamorosa vicenda nata nell’aprile del 2023 con la pubblicazione dell’intervista-bufala a Schumacher, le cui condizioni di salute sono avvolte dal più stretto riserbo in seguito all’incidente sulle nevi delle piste di Meribel il 29 dicembre del 2013. A decidere la somma da corrispondere alla famiglia del campione è stato il Landesarbeitsgericht, il tribunale del lavoro di Monaco di Baviera, che ha condannato la casa editrice del Die Aktuelle, Funke Mediengruppe, a risarcire gli Schumacher.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Gli avvocati che seguono gli interessi dei familiari del campione tedesco avevano infatti subito intentato una causa contro il settimanale, andando avanti nella disputa anche dopo la rimozione della caporedattrice considerata responsabile per la pubblicazione dell’articolo. A proposito, il gruppo Funke – uno degli editori più grandi in Germania – potrebbe dover rispondere anche del licenziamento di Hoffmann, che il tribunale ha ritenuto “non legalmente valido”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/schumacher-risarcimento-di-200-000-euro-alla-famiglia-per-la-falsa-intervista.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:10:24",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 18,
        "epoch": 1716376224.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Vasseur spinge Leclerc. \"La Ferrari lo aiuterà a chiudere i conti con Montecarlo\"",
        "subtitle": "Il team principal del Cavallino e la gara del Principato: \"Vogliamo essere protagonisti: per Charles è una gara speciale, sappiamo che ha fortissime motivazioni e siamo pronti a supportarlo per centrare il suo obiettivo\"",
        "content": "Dopo il terzo posto nel GP di casa, a Imola, la Ferrari riparte subito, andando all'assalto del Principato di Monaco, dove nel weekend si corre sul suggestivo circuito cittadino di Montecarlo. Appuntamento speciale per i piloti e ricco di glamour, che il Cavallino spera di celebrare cogliendo un successo che sulle strade monegasche manca dal 2017, quando andò a segno con Sebastian Vettel.;Per l'occasione, Maranello si presenta con una SF-24 rinnovata in alcuni punti cruciali per adattarla alle stradine cittadine: ci sono infatti un'ala posteriore specifica e una Power Unit tarata nella configurazione migliore per curve a bassa velocità e alta trazione. La Ferrari è carica, spera nel successo e il Team Principal Frederic Vasseur lo sottolinea, sperando in un passo avanti soprattutto in qualifica: \"Monaco è un circuito dove i sorpassi con l’attuale generazione di monoposto sono molto difficili: la qualifica sarà fondamentale e dovremo provare a fare quello step che in stagione ancora ci è mancato per partire davanti a tutti. Al simulatore ci siamo preparati nei dettagli e contiamo di essere protagonisti\".;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La gara del Principato è speciale soprattutto per l'idolo di casa Charles Leclerc, che sulle stradine monegasco è nato e dove vorrebbe tanto cogliere un successo che gli è sempre sfuggito per tante situazioni sfortunate. Vasseur lo sa e sottolinea un aspetto: \"La Ferrari, come squadra, vuole aiutarlo a chiudere il conto aperto che ha con la pista di Montecarlo. Anche Carlos Sainz ama Montecarlo, dove ha ottenuto il primo podio con una Ferrari, dunque le motivazioni per entrambi sono molto alte\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/22-05-2024/f1-vasseur-e-il-gp-di-monte-carlo-ferrari-pronta-a-spingere-leclerc.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:59:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 18,
        "epoch": 1716386341.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-22"
    },
    {
        "title": "Bearman dopo la prova dei 'paraspruzzi' sulle monoposto: \"Non risolvono il problema\"",
        "subtitle": "Il giovane pilota della Ferrari e gli Sprayguard, i copriruota provati a Fiorano con pista bagnata per valutare il miglioramento della visibilità in caso di pioggia. \"C'è un miglioramento, ma non basta: l'elevato carico del fondo spara in aria ancora troppa acqua\"",
        "content": "Le immagini della Ferrari F1-75 in pista a Fiorano con degli strani e decisamente inediti copriruota hanno fatto il giro del mondo. Si trattava soltanto di un test preliminare dei cosiddetti Sprayguard, i nuovi paraspruzzi che la Federazione Internazionale vuole sperimentare per capire se ci sono delle strade percorribili per migliorare la visibilità in condizioni di pista bagnata: le Pirelli Full Wet, le gomme tassellate con le scritte in blu sulla spalla, sono infatti estremamente efficaci nell’evitare l’aquaplaning, ma per contro sparano troppa acqua in aria rendendo quasi impossibile correre in condizioni di sicurezza quando piove con una certa intensità. Per questo la Fia lavora da mesi a una soluzione alternativa passando dal prototipo delle ruote carenate, che nelle intenzioni dei progettisti dovrebbero ridurre lo spray di acqua nebulizzata e migliorare la visibilità (e quindi la sicurezza), pur non entusiasmando sul piano estetico.;Ma i paraspruzzi sperimentati dalla Ferrari a Fiorano, e che comunque sarebbero montati sulle monoposto soltanto in caso di pista bagnata, alla fine funzionano per davvero? I primi test per il momento non sembrano aver dato le risposte che i tecnici della Federazione si sarebbero aspettati. A commentare l’esito dell’esperimento è stato infatti Oliver Bearman, il giovane pilota dell’Academy Ferrari – al debutto in F1 con la rossa nel weekend di Gedda in cui ha sorpreso tutti in sostituzione dell’infortunato Carlos Sainz – che ha guidato la SF-24 “normale” alle spalle e a distanza ravvicinata del compagno Arthur Leclerc, al volante invece della F1-75 (la monoposto della stagione 2022) su cui erano stati installati gli Sprayguard. Con risultati, appunto, non troppo incoraggianti.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;“Ero alle spalle di Arthur Leclerc con i copriruota – ha spiegato ad Autosport il giovane pilota inglese, attualmente impegnato in Formula 2 con il team Prema Racing – ma per ora non posso dire granché al riguardo. Penso che tutti abbiano visto le immagini, (lo spray, ndr) era abbastanza simile. Quindi penso che la Fia debba tornare al tavolo da disegno perché c’è ancora bisogno di intervenire. Abbiamo provato alcune diverse configurazioni con vari livelli di apertura dei paraspruzzi, perché coprendo le ruote completamente poi ci sono problemi con le temperature delle gomme. Abbiamo bagnato solo i rettilinei per capire se era possibile seguirsi da vicino ad alta velocità, ma comunque credo che il problema maggiore derivi dal fatto che queste macchine generino tanto carico aerodinamico dal fondo. L’aria si energizza in quella zona e ovviamente lo spray dell’acqua segue i flussi d’aria, è per questo che sul piano della visibilità la situazione è rimasta complicata. Di sicuro un leggero miglioramento si nota, il lavoro ha dato qualche risultato. Ma il problema non è stato risolto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/f1-paraspruzzi-monoposto-bearman-non-risolvono-il-problema.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:50:59",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 18,
        "epoch": 1716393059.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-22"
    },
    {
        "title": "Anche la F1 al Festival di Cannes: Ocon posa con la fidanzata Flavy Barla",
        "subtitle": "Il pilota francese dell'Alpine presente durante il concorso insieme alla nuova compagna. Ora lo attende il GP di Monaco, dove un anno fa chiuse con un gran terzo posto",
        "content": "Replicare il terzo posto di un anno fa, a Montecarlo, è un'impresa da film per Esteban Ocon. Il pilota francese del team Alpine potrebbe trarre spunto dal Festival di Cannes, giunto all'edizione numero 77. La rassegna è in pieno svolgimento e proseguirà fino al 25 maggio. In attesa della gara nel Principato di Monaco, Ocon si è recato proprio nella celebre città della Costa Azzurra, come dimostrano alcuni scatti postati sui social dalla scuderia. Insieme a lui, sul red carpet, c'era anche la nuova fidanzata, Flavy Barla.;Tra Ocon e Barna l'amore è nato di recente, dopo la rottura tra il pilota e la modella italiana Elena Berri. Flavy è diventata celebre per la vittoria nel concorso di bellezza Miss Costa Azzurra nel 2022. Inoltre sta completando gli studi in medicina. Non si tratta della prima volta insieme per questa coppia: la modella, infatti, era già presente nel paddock di Abu Dhabi nel 2023. Poi sui social è apparsa qualche foto che li ritraeva insieme in inverno, quando durante la pausa della F1, il pilota era più presente.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Per Ocon il GP di Monaco precede una fase importante dell'anno. Il team Alpine è in piena crisi tecnica, come indicato dalle classifiche. Un solo punto siglato, peraltro proprio da Esteban nel round di Miami, con il francese che occupa la quindicesima posizione nel Mondiale piloti, mentre la scuderia è ottava e terzultima, appena sopra a Williams e Sauber. Un bilancio disastroso, capace di far impallidire pure il poco esaltante score della scorsa annata a questo punto del campionato: Ocon aveva 6 punti e l'Alpine occupava la sesta piazza. Un buon piazzamento nel GP di Monaco diventerebbe più che mai una preziosa boccata d'ossigeno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/22-05-2024/f1-e-festival-di-cannes-ocon-posa-con-la-fidanzata-flavy-barla.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:56:50",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 18,
        "epoch": 1716389810.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-22"
    },
    {
        "title": "MotoGP GP Catalogna orari tv, dove vedere la gara di Barcellona: diretta su Sky e NOW, differita su TV8",
        "subtitle": "La copertura televisiva della sesta gara della stagione dal circuito spagnolo: le prove, le qualifiche, la Sprint Race e le gare verranno trasmesse in diretta tv su Sky Sport MotoGP e NOW. Sabato live anche su TV8, mentre le gare della domenica andranno in differita",
        "content": "Quattro Ducati davanti a tutti, con Jorge Martin (team Prima Pramac Racing) che, alla vigilia del Gran Premio di Catalogna, in programma domenica 26 maggio 2024 sul circuito di Montmelò, a pochi chilometri da Barcellona, può contare su un vantaggio di 38 punti nei confronti della moto ufficiale di Francesco Bagnaia, mentre l'altra rossa di Enea Bastianini e Marc Marquez (team Gresini Racing) si presenteranno alle prove libere del sesto appuntamento stagionale della MotoGP con 40 lunghezze di ritardo dalla vetta. Oltre a rappresentare uno spartiacque per la stagione in corso, in terra catalana entrerà nel vivo anche il mercato piloti, con la casa di Borgo Panigale che, entro poche settimane, conta di sciogliere le riserve sul pilota che affiancherà il campione del mondo in carica nel 2025. E poi c'è lo stesso Pecco che, dopo aver assistito al Gran Premio del Made in Italy e dell'Emilia-Romagna di Formula 1 e in attesa di convolare a nozze con la compagna Domizia in una location da favola, è pronto a tornare sulla pista spagnola dopo il pauroso incidente di otto mesi fa. Il tutto mentre il team Aprilia continua a sognare in grande con Aleix Espargaro e Maverick Viñales, rispettivamente primo e secondo classificato nel 2023, così come Pedro Acosta (Tech3 Gasgas Factory Racing) e Brad Binder (Red Bull Ktm Factory Racing), che hanno messo nel mirino la top five della generale, mentre per Honda e Yamaha vanno a caccia dei primi piazzamenti stagionali. In Moto2 si ripartirà con lo spagnolo Sergio Garcia davanti a tutti, mentre in Moto3 il leader è il suo connazionale Daniel Holgado. In pista anche la MotoE con Mattia Casadei al comando.;Il GP di Catalogna, sesto appuntamento della stagione 2024, in programma da venerdì 24 a domenica 26 maggio sul circuito di Montmelò, a pochi chilometri da Barcellona, verrà trasmesso in diretta integrale da Sky Sport sul canale Sky Sport MotoGP (anche in mobilità su SkyGo) e in streaming su NOW. Anche su TV8 sarà un fine settimana tutto da seguire, con i live in chiaro delle qualifiche delle tre classi e della gara Sprint del sabato, mentre nella giornata di domenica, sintonizzandosi al tasto 8 del telecomando, sarà possibile seguire in differita tutte le competizioni previste, dalla Moto2 alla Moto3 e alla MotoGP.;Di seguito gli orari tv del GP di Catalogna 2024, con la programmazione televisiva completa:;Sky Sport, Now e SkyGo (diretta);Venerdì 24 maggio 2024;;Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;TV8 (in chiaro e in differita);Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Qui il calendario completo della stagione della MotoGP.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/21-05-2024/motogp-orari-tv-gp-catalunya-barcellona-2024-diretta-sky-differita-tv8-programmazione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:31:10",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 19,
        "epoch": 1716287470.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-21"
    },
    {
        "title": "GP Catalogna, i temi del weekend: la Ducati fra scelte, inediti digiuni e l'insidia Aprilia",
        "subtitle": "A Montmelò si corre il sesto GP stagionale, fra attesa per il mercato, il grande duello iridato Martin-Bagnaia-Marquez, lo spettacolo in pista, le chance delle case italiane e quello strano 'digiuno' di Borgo Panigale",
        "content": "La sesta gara dell'anno è già un crocevia per il Mondiale MotoGP. Lo dice la classifica, con Jorge Martin che ha impresso il suo marchio a questo inizio di campionato e ha già un cospicuo vantaggio sulla concorrenza; lo suggeriscono le dinamiche di mercato, con l'attesa che monta per la scelta del pilota da affiancare a Pecco Bagnaia sulla Ducati ufficiale. In tutto questo si spera di assistere a un altro show: su una pista dove negli ultimi tre anni hanno vinto tre case differenti (2021 la Ktm con Oliveira; 2022 la Yamaha con Quartararo, 2023 l'Aprilia con Aleix Espargaro) c'è la speranza di poter avere la stessa dose di emozioni, duelli e sorpassi apprezzati fra Jerez e Le Mans. Ecco i temi principali del weekend di Montmelò.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/22-05-2024/motogp-gp-catalogna-i-temi-del-weekend/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:53:04",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 19,
        "epoch": 1716375184.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-22"
    },
    {
        "title": "Honda MotoGP: un disastro che sta rovinando pure i piloti",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/22-05-2024/motogp-honda-un-disastro-che-sta-rovinando-pure-i-piloti.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 19,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Ha il motorino nella bici, amatore scappa in auto e investe giudice di gara",
        "subtitle": "Durante la Les Routes de l'Oise un ciclista sospettato di aver modificato la sua bicicletta si è dato alla fuga con l'auto della squadra, la AC Bellaingeoise, investendo il giudice di gara volontario che lo stava raggiungendo per un controllo",
        "content": "Accade in Francia lunedì 20 maggio, durante la corsa ciclistica Les Routes de l'Oise. Giovambattista Iera correva per la AC Bellaingeoise quando alla quarta tappa della gara amatoriale i commissari di gara hanno avvertito uno strano rumore proveniente dalla sua bicicletta. Il giudice volontario Frédéric Lenormand ha deciso a fine gara di recarsi dal concorrente per un controllo che si trovava all'interno dell'auto della squadra. Il ciclista decide di darsi alla fuga: nel tentativo di fermarlo, Lenormand viene investito, ritrovandosi aggrappato al cofano della vettura del fuggitivo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Oltre al rumore proveniente dalla bicicletta di Giovambattista Iera, dorsale numero 88, i commissari di gara avevano notato dei tempi sorprendentemente brevi durante la tappa precedente. Il sospetto fu quello di un doping meccanico, ossia dell'installazione di un motorino elettrico sulla bicicletta. Per questo motivo il giudice di gara ha deciso di avvicinare il ciclista per un controllo al mezzo. Ma il corridore è fuggito con l'auto della squadra, investendolo. Lenormand è rimasto aggrappato al cofano dell'auto per qualche secondo per poi riuscire a scivolare sul lato senza riportare ferite. Iera è riuscito a continuare la sua fuga. Il giudice ha esposto denuncia aiutato dai numerosi testimoni oculari, mentre alla squadra è stato richiesto di ritirarsi dalla corsa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/doping-ciclista-scappa-in-auto-e-investe-giudice-di-gara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:27:14",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 20,
        "epoch": 1716359234.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-22"
    },
    {
        "title": "Installazione dello scarico Racing sulla Honda Cbr 600 RR",
        "subtitle": "È una delle Supersport più amate e vincenti della storia. L’esemplare protagonista dell’intervento è del 2008, che dal punto di vista meccanico è ancora moderno. Honda, infatti, nel 2007 rivoluzionò il progetto e quella base tecnica è rimasta sostanzialmente invariata. Abbiamo sostituito la parte finale dell’impianto di scarico di serie con componenti SC Project",
        "content": "La sigla Cbr è sempre stata sinonimo di sportività ma anche di fruibilità. Honda infatti, non ha mai realizzato delle race replica adatte solo all’uso in pista, cercando di garantire una buona guidabilità su strada. Nel 2007, però, per mettere a disposizione delle squadre della Supersport una moto vincente, la casa giapponese presentò una Cbr 600 RR molto diversa rispetto a quelle prodotte fino a quel momento; una Cbr 600 RR più performante ma sempre caratterizzata da un impianto di scarico che terminava con un silenziatore montato in alto, sotto il codino.;Come è noto, alleggerire i componenti montati nella parte alta della moto è un ottimo sistema per incrementare la maneggevolezza ed è questo il motivo principale per cui, soprattutto se si usa la moto in pista, può essere utile installare un impianto di scarico Racing, che assicura anche un lieve incremento prestazionale, dando molta voce all’ottimo quadricilindrico giapponese. L’operazione di sostituzione della parte finale dell’impianto di scarico della Cbr 600 RR è di media difficoltà, in quanto bisogna smontare il codino, il porta targa, la sella del pilota e quella del passeggero, alcune protezioni termiche e le pedane (del pilota e del passeggero) della parte destra della moto.;Abbiamo sostituito il silenziatore e l’ultima parte del tubo di scarico originali con prodotti SC Project con cui la Honda Cbr 600 RR non è più omologata per l’uso su strada e, pertanto, può essere utilizzata solo in circuito. In questo tipo di interventi è sempre consigliabile utilizzare uno o più contenitori per evitare di lasciare le viti in giro per l’officina e, quando possibile, lasciare parzialmente avvitate le viti che sono state tolte, in modo tale da evitare confusione durante il montaggio delle sovrastrutture, dopo l’installazione del componente aftermarket. Nel caso specifico, l’intervento è semplificato dalla razionalità costruttiva della Cbr 600 RR, sulla quale, con un numero contenuto di attrezzi, si può portare a termine tutto l’intervento. Resta comunque utile rispettare le procedure sopra descritte.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/officina-gazzetta-motori/Manutenzione-moto/22-05-2024/l-installazione-dello-scarico-racing-sulla-honda-cbr-600-rr.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:26",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 21,
        "epoch": 1716364826.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-22"
    },
    {
        "title": "Gli incentivi non ci sono ancora, che succede?",
        "subtitle": "Il decreto che dovrebbe riattivare la piattaforma per richiedere il contributo statale con i nuovi fondi messi a disposizione per l'acquisto non è ancora stato pubblicato sulla Gazzetta ufficiale. Nervosismo tra gli addetti ai lavori. Un appello di Federauto e Unrae al Governo: fate presto",
        "content": "L’unica certezza è l’incertezza. E le risposte regrediscono allo stato di domande. Il Dpcm (decreto del presidente del Consiglio dei ministri) col quale vengono, anzi verrebbero, attivati i nuovi incentivi all’acquisto di autovetture nuove ad emissioni ridotte di CO2, anche attraverso la rottamazione di veicoli più inquinanti, non è ancora stato pubblicato sulla Gazzetta ufficiale. Passaggio obbligatorio perché qualsiasi provvedimento normativo possa entrare in vigore. Sembrava cosa fatta, tutti i passaggi burocratici erano stati completati, nella settimana in corso ogni giorno appariva come quello giusto. Eppure ancora tutto è fermo. Frattanto il nervosismo tra gli addetti ai lavori sta aumentando, per non parlare di chi è in attesa di comprare un’auto e necessita di questo aiuto governativo per far quadrare i conti. Le voci si fanno insistenti ed energiche. Come l'appello diffuso congiuntamente il 21 maggio da parte di Federauto e Unrae, le associazioni che riuniscono rispettivamente i concessionari auto e i costruttori esteri.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Questa è la nota diffusa il 21 maggio da Unrae e Federauto: “La prolungata attesa della pubblicazione in Gazzetta ufficiale del Decreto sta causando gravi conseguenze all’intera filiera automotive, e i ritardi accumulati nei quasi sei mesi trascorsi dall’annuncio della rimodulazione degli incentivi non sono più giustificabili. La criticità della situazione è accentuata dal fatto che il 1° febbraio scorso, ormai quasi quattro mesi fa, il nuovo schema incentivante è stato ufficialmente presentato durante il Tavolo Automotive presso il Ministero delle Imprese e del Made in Italy, con dovizia di dettagli sui contributi unitari, e che gli incentivi, ancora non entrati in vigore, cesseranno di essere operativi alla fine dell’anno. Occorre ripristinare la normale operatività delle imprese che gravitano attorno al settore automotive nel più breve tempo possibile. Pertanto, chiediamo urgentemente che il Dpcm venga pubblicato in Gazzetta Ufficiale entro la fine di questa settimana. Allo stesso modo, auspichiamo che, in futuro, le misure a sostegno del settore siano strutturali e non abbiano orizzonti così riduttivi come nel caso in questione”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/21-05-2024/incentivi-auto-il-decreto-ecobonus-non-c-e-cosa-sta-succedendo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:28:15",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 21,
        "epoch": 1716359295.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-22"
    },
    {
        "title": "Incidente nel cantiere della metro a Napoli, un morto e due feriti",
        "subtitle": "Il fatto è avvenuto nella sede dei lavori per la costruzione del sistema di metropolitana del capoluogo campano e ha coinvolto almeno tre operai, di cui uno deceduto",
        "content": "Il bilancio attuale è di due feriti e un morto, le conseguenze dell'incidente avvenuto nel cantiere dei lavori per la costruzione della nuova metro tra Capodichino e Poggioreale. Il fatto è accaduto mercoledì 22 maggio 2024 in una galleria di collegamento tra le due stazioni. Deceduto un operaio di 63 anni che a breve sarebbe andato in pensione. Ferite altre due persone, sarebbero un 54enne trasportato d'urgenza in codice rosso con un trauma cranico e un 59enne con un trauma alla gamba. Sul posto i Vigili del fuoco, la Polizia e i tecnici comunali.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/22-05-2024/incidente-metropolitana-napoli-un-morto-e-due-feriti-nel-cantiere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:36:58",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 21,
        "epoch": 1716392218.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-22"
    },
    {
        "title": "Mazda CX-60 in promozione: i dettagli dell'offerta sul noleggio a lungo termine",
        "subtitle": "Fino al 31 maggio 2024 Mazda CX-60 è disponibile in promozione mediante la formula Mazda-Rent legata al noleggio a lungo termine per 36 mesi. Previsto un anticipo di 6.000 euro e rata mensile da 465 euro",
        "content": "Proseguirà fino al 31 maggio 2024 la promozione Mazda Rent relativa al noleggio a lungo termine della Mazda CX-60 nelle versioni diesel mild-hybrid o ibrido plug-in. Per aderire all'offerta, disponibile presso tutti i concessionari aderenti della rete nazionale, occorre versare un anticipo di 6 mila euro, con possibilità di permuta della propria auto usata, mentre l'accordo in essere prevede una durata di 36 mesi o 45 mila km di percorrenza e rate a partire da 465 euro al mese (Iva esclusa). Andiamo a scoprire tutte le caratteristiche di questa iniziativa e dello Sport Utility Vehicle prodotto e commercializzato dalla casa automobilistica giapponese.;Un anticipo di 6 mila euro, con possibilità di permuta della propria vettura usata, una durata di 36 mesi o 45 mila km di percorrenza e rate a partire da 465 euro al mese (Iva esclusa). Sono questi i dettagli principali della promozione Mazda Rent, in scadenza il 31 maggio 2024, legata al noleggio a lungo termine della Mazda CX-60. Di seguito andiamo ad indicare i vantaggi e gli svantaggi di questa offerta.;Vantaggi:;;Svantaggi;;Mazda CX-60 è un Suv elegante e potente dal look raffinato, dinamico e sofisticato, con la carrozzeria muscolosa e la solida struttura di base che ricalcano perfettamente le linee guida del Kodo Design aziendale. Le caratteristiche di questo Suv a due file di medie dimensioni, lungo 4.745 mm, largo 1.890 mm e alto 1.680 mm, a fronte di un passo pari a 2.870 mm, garantiscono spazio e comfort all'interno di un abitacolo tecnologicamente avanzato, con un display centrale da 12,3\" che rappresenta il cuore pulsante dell'infotainment. Il sistema supporta Apple Car Play e Android Auto anche senza la connessione con cavo. Al fine di mantenere un'ergonomia di utilizzo maggiormente intuitiva, a bordo della Mazda CX-60 sono ancora presenti numerosi tasti fisici, soprattutto per il controllo e la gestione della climatizzazione interna.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Efficienza e prestazioni rappresentano la base di partenza su cui sono state sviluppate le due motorizzazioni disponibili in Europa del Suv Mazda CX-60. La prima, in versione ibrida plug-in, viene spinta da un powertrain composto da un propulsore termico benzina quattro cilindri da 2,5 litri con 191 Cv a 6 mila giri/min e 261 Nm di coppia a 4 mila giri/min abbinato all'unità elettrica da 175 Cv e 270 Nm di coppia. La potenza massima complessiva erogata è di 327 Cv per 500 Nm di coppia, con la batteria da 17,8 kWh di capacità che garantisce un'autonomia massima in elettrico di 60 km, con i tempi di ricarica che si attestano sulle 2 ore e 20 minuti. La trasmissione è automatica a otto rapporti mentre la trazione è integrale. A livello di prestazioni il Suv giapponese, omologato Euro 6D con emissioni di CO2 registrate di 33 g/km nel ciclo Wltp a batteria carica, riesce a passare da 0 a 100 km/h in 5,8 secondi, a fronte di una velocità massima autolimitata a 200 km/h. Due le varianti proposte, invece, per la Mazda CX-60 dotata di un motore turbodiesel 3.3 litri assistito dalla tecnologia mild-hybrid 48 Volt, con la più potente da 249 Cv e trazione integrale che si affianca a quella da 200 Cv e trazione posteriore. La prima dichiara un consumo pari a 5,2 l/100 km nel ciclo misto ed emissioni di CO2 pari a 137 g/km, mentre la seconda dichiara un consumo medio di carburante di soli 5 l/100 km, con emissioni di CO2 pari a 127 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/22-05-2024/mazda-cx-60-in-promozione-i-dettagli-dell-offerta-sul-noleggio-a-lungo-termine.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:09:28",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 21,
        "epoch": 1716379768.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-22"
    },
    {
        "title": "Turbolenza violenta, un morto e settanta feriti dopo l'atterraggio di emergenza",
        "subtitle": "Il volo di Singapore Airlines nella tratta Londra-Singapore stava attraversando il mare delle Andamane quando ha perso repentinamente quota. La forte turbolenza ha provocato numerosi feriti e un morto, Geoffrey Kitchen, 73 anni: l'aereo è poi atterrato di emergenza in Thailandia, a Bangkok",
        "content": "Il volo della Singapore Airlines diretto da Londra a Singapore ospitava 211 passeggeri e 18 membri dell'equipaggio quando durante la tratta, sopra il mare delle Andamane, ha attraversato una zona di forti turbolenze. Le forti vibrazioni hanno infatti causato lo sbalzo verso l'alto di oggetti e persone: circa 70 persone sono rimaste ferite, una è morta. L'aereo, che viaggiava a circa 11.000 metri da terra, ha perso quasi 2 mila metri di quota in pochi minuti, provocando problemi all'interno della cabina. Date le gravi causalità il pilota ha attivato l'atterraggio di emergenza: il volo è atterrato a Bangkok, Thailandia, dove numerose ambulanze erano pronte ad assistere i passeggeri.;La vittima è Geoffrey Kitchen, uomo di 73 anni di origini inglesi. La causa della morte non è ancora stata accertata, secondo le indagini potrebbe essersi trattato di un arresto cardiaco. L'uomo era in vacanza con la moglie che è stata trasportata insieme ad altri feriti in ospedale dopo l'atterraggio di emergenza. Con l'aiuto delle autorità e della compagnia aerea 143 tra passeggeri e membri dell'equipaggio sono tornati a Singapore, mentre i restanti sono ancora in ospedale per accertamenti.;Il Boeing 777-300 ER numero SQ321 è partito dall'aeroporto Heathrow di Londra alle 22:38  del 20 maggio (ora locale) verso Singapore. Durante il tragitto l'aereo si è imbattuto in una zona di Clean Air Turbulunce, un'area di forti turbolenze non contraddistinta dalla presenza di nuvole. Nella cabina decine di persone senza cintura hanno iniziato a subire le vibrazioni e durante la perdita di quota sono state sbalzate verso l'alto, probabilmente picchiando la testa contro il soffitto. Anche numerosi oggetti per il servizio catering volavano senza controllo, un'altra possibile causa alle ferite riportate da numerosi passeggeri. Una persona, ancora da confermare se si trattasse di un passeggero o di un membro dell'equipaggio, è rimasta vittima. L'aereo è poi atterrato di emergenza all'aeroporto Suvarnabhumi a Bangkok, dove una fila di ambulanze attendeva per trasportare i feriti in ospedale. Secondo le indagini la spia della cintura di sicurezza era accesa, ma molti membri dell'equipaggio non hanno fatto in tempo a raggiungere le loro postazioni. \"Singapore Airlines porge le sue più profonde condoglianze alla famiglia della vittima\" - dichiara la compagnia aerea - \"Stiamo collaborando con le autorità locali in Thailandia per fornire l'assistenza medica necessaria e stiamo inviando un team a Bangkok per fornire ogni ulteriore assistenza necessaria\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/incidente-aereo-turbolenza-in-volo-un-morto-e-30-feriti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:16:40",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 21,
        "epoch": 1716358600.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-22"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 22,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-22"
    },
    {
        "title": "NBA Playoff, Boston Celtics-Indiana Pacers 133-128: gli highlights",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 11:35)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/nba-playoff-boston-celtics-indiana-pacers-133-128-gli-highlights/ca918ba2-cbb7-4a51-be58-afa567030xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 23,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-22"
    },
    {
        "title": "Tatum, Doncic, Haliburton e Edwards: in 4 per un anello. Lo vincerà una giovane stella",
        "subtitle": "I quattro possibili nuovi padroni hanno tra i 22 e i 25 anni. Pregi e difetti dei campioni del presente e del futuro",
        "content": "Il futuro è adesso. Uno tra Jayson Tatum, Luka Doncic, Tyrese Haliburton e Anthony Edwards vincerà il titolo Nba 2024 da \"capobranco\", primo riferimento offensivo della propria squadra. Cosa c’è di strano? Sono citati in ordine di età: 26, 25, 24 e 22 anni, rispettivamente. \"La meglio gioventù\", per usare un’espressione da film, si sta prendendo la lega. Il ricambio generazionale tanto discusso e auspicato da una lega sempre a caccia di nomi nuovi e freschi non è più solo argomento di discussione da social media, ma realtà. In America non vedono l’ora che uno statunitense raccolga il testimone dei successi di LeBron James, Steph Curry, Kevin Durant, che non ringiovaniscono. C’è di mezzo lo sloveno Luka, però. Ecco pregi e difetti del quartetto di talenti che si dà battaglia nelle finali di Conference. A Est Tatum contro Haliburton, a Ovest Edwards contro Doncic. Proviamo a immaginare come li consacrerebbe l’eventuale titolo a livello di gerarchie Nba.;(Boston contro Indiana, serie 1-0 per i Celtics);In gara-1 della finale di Eastern Conference ha segnato 10 punti al supplementare e 36 in tutto. Sesto nella corsa stagionale al titolo di Mvp, alla quinta finale di Conference nei 7 anni di carriera Nba. Il ragazzone di St Louis è elegante come pochi altri, fluido nei movimenti, tecnico. Fuori dal campo dice spesso la cosa che si aspetta il pubblico gradisca, quella politicamente corretta. Aspetto che lo rende ambito dagli sponsor, amato dai media, poco conflittuale tra i tifosi.;Gli è sempre mancato un centesimo per fare un euro, sinora. Magnifico incompiuto. Ha sempre avuto contorno di squadra eccellente, talvolta ha dato l’impressione di essere lui quel qualcosa in più mancato a Boston per trionfare. Non è trascinatore vocale, leader emotivo. Più finalizzatore che agonista feroce. Non sempre l’attaccante più lucido per letture di gioco, specie  da passatore. L’essere conformato nei modi di fare l’ha reso meno affascinante della concorrenza.;Zittirebbe (per 12 mesi) i critici. E forse il trionfo potrebbe dargli sicurezze dentro e fuori dal campo per fare di più oltre il copione da sceneggiatura.;Non era atteso a questi livelli. Chiamata n. 12 del Draft 2020, sta vivendo la stagione della consacrazione che gli ha consentito di vincere la classifica degli assist e conquistare un posto con Team Usa per l’Olimpiade, Parigi 2024. Da 2 anni All Star, titolare nel 2024, è regista con tanti centimetri e raggio di tiro illimitato pur con tecnica tutta sua. Le triple alla Curry, dal parcheggio dell’Arena, ne ribadiscono la sfacciataggine. Personalità dirompente, positiva.;Tanti dei suoi assist arrivano in transizione. Indy vanta il miglior attacco Nba perché è la squadra  che gioca a ritmo più alto, moltiplicando i possessi offensivi. Contro difesa schierata non ha ancora le letture del regista classico. Il trattamento di palla è buono, ma non ancora eccellente. In difesa non sempre si applica, però ha la statura e l’atletismo per crescere parecchio.;Conquistare il titolo con i Pacers rivelazione stagionale sarebbe impresa epocale. Gli garantirebbe un posto alla tavola dei \"grandi\" pur da ultimo arrivato.;(Minnesota contro Dallas, Gara 1 stanotte dalle 2.30);Appena alla quarta stagione Nba. Quando fu scelto n. 1 al Draft 2020 era considerato da tanti addetti ai lavori sullo stesso piano di LaMelo Ball e addirittura Wiseman, come prospettive. E invece… Invece ora tanti comparano le movenze feline a quelli di Michael Jordan. Atleta supremo con tanti punti nelle mani, ma anche difensore feroce che ama sporcarsi le mani nella sua metà campo. Non ha paura di niente e nessuno. Spontaneo, semplice per comunicazione: arriva a tutti.;Ancora limitato da passatore: 5 assist e 3 palle perse per partita ne fotografano la poca efficienza da facilitatore. A volte si incaponisce per furore agonistico. Non sarà mai Chris Paul come modello di esterno che mette in ritmo i compagni e seziona chirurgicamente una difesa schierata. L’esperienza l’aiuterà a crescere, avere di fianco un veterano come Conley è supporto cruciale.;Magic Johnson ai Lakers è stato l’ultimo fenomeno capace a 22 anni di vincere l’anello da capobranco, e dobbiamo tornare indietro al 1982. Se Ant riuscisse a emularlo farebbe qualcosa di epico. Intanto ha cacciato fuori Jokic...;Luka è arrivato terzo nella corsa all’Mvp, nel 2024. Ha già sfoggiato 4 triple doppie ai playoff 2024. Il pacchetto completo: grande realizzatore, gran rimbalzista, gran passatore. Vive per avere la palla in mano sotto pressione, con l’adrenalina al massimo. Agonista supremo, tanto rilassato fuori dal campo quanto \"avvelenato\" sul parquet. Orgoglioso, vuole sempre l’ultima parola. Ha fondamentali eccezionali e istinti di gioco che non si possono insegnare.;Difende poco, spesso male. Pigro, si risparmia. Poco atletico per natura e corporatura. Piagnucola con gli arbitri, indisponente: farebbe perdere la pazienza a Giobbe. A volte tiene ferma la palla in attacco, ma sta migliorando, dipende dalla fiducia che ha nei compagni. Gli altri Mavs se la stanno guadagnando.;Nel caso, se la giocherebbe con Nikola Jokic come miglior giocatore di pallacanestro del mondo. Col vantaggio di essere più mediatico, per faccione telegenico e atteggiamento verso social media e marketing. E più giovane…;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/22-05-2024/nba-tatum-doncic-haliburton-e-edwards-chi-vincera.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:23:46",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 23,
        "epoch": 1716405826.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-22"
    },
    {
        "title": "Boston si salva con Brown e Tatum, Indiana cade al supplementare",
        "subtitle": "In gara-1 della finale a Est i Pacers perdono una partita condotta (+3) fino a 8\" dalla fine: al Garden finisce 133-128",
        "content": "Brown salva i Celtics alla fine dei tempi regolamentari, Tatum li trascina nel supplementare. E così Boston raddrizza una partita che sembrava compromessa e vince in maniera rocambolesca Gara 1 della serie di finale di Conference dell’Est contro Indiana. Al Garden finisce 133-128 dopo il 117 pari al termine dei primi 48’. I Pacers perdono una partita in cui erano avanti di 3 punti e palla in mano a 8” dalla fine, commettono un triplo peccato mortale in quei secondi concitati che costa loro la partita e complica una serie in cui partivano già nettamente sfavoriti. Hanno tanto da recriminare: avevano giocato alla grande sino a quel momento, rialzato la testa da -13, più forti anche di un arbitraggio da 30 tiri liberi a 10 per i Celtics che farà discutere. Poi il patatrac, sul più bello. Gara 2 è in programma ancora a Boston dalle 2 nella notte italiana tra giovedì e venerdì.;Boston non ha giocato bene. E non è una novità durante questi playoff. Ma non è una novità neanche che abbia trovato comunque il modo di vincere. I limiti di profondità della rotazione stavolta vengono messi a nudo dalla lunghezza della panchina Pacers che segna 30 punti rispetto ai 13 di quella in verde. I limiti sotto canestro, per l’assenza di Kris Porzingis, costringono il quasi 38enne Al Horford agli straordinari, a giocare 39’, e Siakam, Turner e Toppin, i lunghi avversari, sfoggiano numeri altisonanti. Eppure Boston s’impone, mostrando carattere e perseveranza. Jrue Holiday è aggressivo in attacco, Jaylen Brown fa una partitissima difensiva e segna il canestro della gara, quello salvagente per i suoi colori. E Jayson Tatum, dopo un finale di 4° quarto indecente, esibisce un supplementare da 10 punti. Certo Indy ci mette tanto del suo…;Perdono nonostante la serata da 38 assist dispensati in trasferta. Con Kris Porzingis fuori causa, il centro lettone sembra recuperabile solo da Gara 4 - non gioca dal 30 aprile per l’infortunio al polpaccio destro accusato nella serie con Miami – Indy avrebbe potuto cogliere l’attimo e cavalcare l’onda lunga del successo da applausi in Gara 7 nell’altro Garden, quello di New York. Non ci riesce. Ci va vicinissima grazie a una buona partita di Tyrese Haliburon e Pascal Siakam, di Obi Toppin e TJ McConnell dalla panchina, ma sul più bello trema. E vanifica tutto. Difficile dire se le colpe siano dei singoli, dei pasticci di Nembhard sulla rimessa, di Siakam sul mancato fallo sul +3, di Haliburton sull’ultimo possesso offensivo dei 48’, oppure di Coach Carlisle, che prima e poi durante quei 8 fatidici secondi chiama due volte time out. Di certo è una sequenza imperdonabile.;Mazzulla chiama e vince un challenge dopo appena 35”. 12-0 Boston al pronti/via, ma McConnell e Toppin danno energia dalla panchina e riportano Indy a -3. Celtics avanti 34-31 a fine 1° quarto. Una tripla di Haliburton vale il 64 pari all’intervallo. A metà gara Pacers con 22 assist, Celtics con appena 3 falli commessi. Primo vantaggio ospite sul 66-64, ma 6 palle perse nei primi 7’ della ripresa ricacciano Indy in una buca. Brown domina in difesa e in attacco Boston campeggia in lunetta. Dal -13 Indiana torna però -1 con una tripla miracolosa di Haliburton allo scadere del 3’ quarto: solo 94-93 Celtics. Un canestro di Nembhard vale il +3 per Indy con 39” rimasti da giocare. Tatum non segna mai in volata, pare tutto deciso. Invece Brown forza la palla persa di Siakam sulla rimessa ospite. Ultima chance per Boston: proprio Brown con 6” sul cronometro segna la tripla del pari. I Pacers non commettono fallo sopra di 3 punti e pagano dazio. Perché Haliburton poi pasticcia sul possesso per vincere. Overtime. Ultimi tre giochi a 8” dalla (presunta) fine: palla persa, tripla concessa, tiro che non prende il ferro. Da non dormirci la notte.;123-121 Indiana, poi Tatum segna 6 punti di fila: prima canestro e fallo, poi una tripla. E Brown strappa l’ennesima palla di prepotenza. Coach Mazzulla va in confusione, rimette in corsa gli avversari, ma per Indiana è troppo tardi. I Celtics si salvano, vincono una partita che Brown descrive così: “Dobbiamo fare meglio, sarò onesto, ma ci prendiamo la vittoria”. Sacrosanto.;Boston: Tatum 36 (10/18, 2/8, 10/12 t.l.), Holiday 28, Brown 26. Rimbalzi: Tatum 12. Assist: White 9.;Indiana: Haliburton 25 (2/4, 6/14, 3/3 t.l.), Siakam 24, Turner 23. Rimbalzi: Siakam 12. Assist: Haliburton 10.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/22-05-2024/nba-playoff-risultati-boston-indiana-133-128-al-supplementare.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:22:25",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 23,
        "epoch": 1716355345.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-22"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 23,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-22"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 24,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 24,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-16"
    },
    {
        "title": "Beterbiev, pugni d'altri tempi e l'ultima grande sfida che ancora aspetta",
        "subtitle": "Il daghestano è un picchiatore vecchio stile, finisce i suoi incontri prima del...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/15-05-2024/beterbiev-il-re-del-ko-e-la-sfida-con-bivol.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 25,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-22"
    },
    {
        "title": "Il padre gli uccide il cane e se lo mangia. E quel giorno nasce la leggenda Pacquiao",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/08-05-2024/manny-pacquiao-il-cagnolino-mangiato-dal-padre-la-sfida-a-mayweather.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 25,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-22"
    },
    {
        "title": "Simbolo dei tempi e di una patria: Valuev, il gigantesco guerriero di Putin",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/01-05-2024/valuev-il-gigante-del-ring-che-combatte-per-putin.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 25,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-22"
    },
    {
        "title": "Joe, il dragone italiano che sapeva solo vincere ma nessuno celebrava",
        "subtitle": "Sangue sardo e gallese, papà come allenatore, mani e mento di pietra: Calzaghe...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fighting/pugilato/22-05-2024/joe-calzaghe-the-italian-dragon-la-storia-del-pugile-inglese.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 25,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-22"
    },
    {
        "title": "Boxe, via alle qualificazioni olimpiche: azzurri a caccia di altri 5 pass",
        "subtitle": "Serra (51 kg), Baldassi (57), Malanga (63,5), Cavallaro (71) e Gemini (75, donne) gli italiani sul ring. In palio complessivamente (28 pass per gli uomini e 23 per le donne) in 13 categorie di peso. Otto azzurri già a Parigi",
        "content": "Cinque pugili italiani a caccia del lasciapassare verso l’Olimpiade di Parigi per aggiungersi agli otto già qualificati per l’Italia. All’Haumark Stadium di Bangkok (Thailandia) da venerdì (giovedì i sorteggi) a domenica 2 giugno si disputerà il secondo torneo mondiale di qualificazione. In palio complessivamente 51 pass olimpici (28 per gli uomini e 23 per le donne) nelle 13 categorie di peso ammesse (7 maschili, 6 femminili). L’Italboxing schiera i suoi portacolori nelle 5 in cui non ha ancora qualificato un rappresentante e sogna di fare l’en plein. Ovvero un 13 sul ring di Parigi, non al Totocalcio.;Fra gli uomini in gara Federico Serra nei 51 kg, Michele Baldassi nei 57 kg, Gigi Malanga nei 63,5 kg e Salvatore Cavallaro nei 71 kg. Tra le donne Melissa Gemini nei 75 kg. Al netto del valore degli avversari, il compito sulla carta più difficile ce l’ha il peso piuma Baldassi. La sua categoria qualifica solo 3 pugili. L’azzurro per approdare all’Olimpiade dovrà arrivare almeno in semifinale e, in caso di sconfitta, vincere lo spareggio con l’altro perdente. Basterà, si fa per dire, arrivare in semifinale per il peso mosca Serra e la peso medio Gemini, nelle loro categorie si qualificano in quattro. Una chance in più avranno invece il superleggero Malanga e il superwelter Cavallaro potendo contare su cinque posti, quindi si qualificherà anche il vincitore degli spareggi fra gli eliminati ai quarti di finale.;Il direttore tecnico azzurro Emanuele Renzini è fiducioso sulla possibilità di conquistare altri pass per portare un numero importante di pugili a Parigi, dopo che a Tokyo si raggiunse il minimo storico di nessun qualificato nel settore maschile. Gli otto atleti che hanno già ottenuto il pass olimpico sono Abbes Mouhiidine 92 kg, Salvatore Cavallaro 80 kg (ominimo del superwwlter), Irma Testa 57 kg, Giordana Sorrentino 50 kg ai Giochi Europei di Cracovia (Polonia); Diego Lenzi +92 kg, Angela Carini 66 kg, Alessia Mesiano 60 kg e Sirine Chaarabi 54 kg al primo torneo di qualificazione mondiale di Busto Arsizio (Milano).;\"Partecipiamo a questo secondo e ultimo torneo di qualificazione con il vento in poppa dal torneo di Busto Arsizio di marzo - spiega il presidente della Fpi Flavio D’Ambrosi - L’obiettivo che ci poniamo è quello di battere il record e aumentare il numero di ragazzi e ragazze che andranno in Francia. Vorrei inoltre sottolineare la giovane età degli azzurri a Bangkok: è importante per noi continuare questo processo di ricambio generazionale, così da poter far crescere tanti giovani pugili, e farli competere a alti livelli internazionali. In bocca al lupo a tutta la squadra, allo staff, e al nostro dt Renzini\".;Il commento del dt Renzini: \"Sappiamo che sarà molto difficile perchè ci sono ancora molti campioni che non ce l'hanno fatta a qualificarsi. In ogni categoria ci sono atleti forti e difficili da battere. Tuttavia noi siamo preparati bene, ce la giocheremo fino in fondo. Da un qualificato in su è tutto buono. È l'obiettivo che ci siamo dati realisticamente, ovviamente se ne vengono di più siamo contenti. Nel frattempo non dimentichiamo gli 8 qualificati, si stanno allenando ad Assisi e si apprestano ad affrontare l'ultimo torneo test in Romania\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/pugilato/22-05-2024/pugilato-via-alle-qualificazioni-olimpiche.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:22:41",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 26,
        "epoch": 1716398561.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-22"
    },
    {
        "title": "Mondiali judo, Bellandi d'argento: \"A Parigi per il gradino più alto\"",
        "subtitle": "Nei -78 kg la 25enne bresciana ha ceduto in finale alla tedesca Wagner. Quinto posto per Parlati nei -90 kg",
        "content": "Dopo l’oro di Odette Giuffrida nei 52 kg e l’argento di Assunta Scutto nei 58 kg, l’Italia conquista la terza medaglia ai Mondiali in corso ad Abu Dhabi grazie ad Alice Bellandi. La 25enne bresciana delle Fiamme Gialle ha sfiorato il titolo dei -78 kg cedendo in finale alla tedesca Anna Maria Wagner, dopo un incontro tiratissimo trascinato fino al golden score. “Come sto? Come chi arriva in cima e sul più bello cade - ha commentato a caldo Bellandi-. Non pecco di presunzione se dico che partecipo a questi eventi per vincere. Non ero qui per questo finale, ma devo onorare questa medaglia e lo farò migliorando me stessa”. Con questo argento l'attuale numero 3 del ranking mondiale, già vicecampionessa europea e bronzo iridato nell'edizione 2023, conferma di essere tra le favorite alle Olimpiadi: “Mi aspettano due mesi di lavoro per arrivare a Parigi pronta a conquistare quello che ho lasciato qui oggi”.;Alice Bellandi ha saputo illuminare la Mubadala Arena travolgendo una dopo l’altra le avversarie più ostiche: ippon di o soto gari all’ecuadoregna Vanessa Chala, wazari alla pericolosissima portoghese Patricia Sampaio, poi altro wazari alla francese Audrey Tcheumeo (4 medaglie mondiali) e in semifinale un super-ippon di o soto gari all’altra francese Madeleine Malonga, argento alle Olimpiadi di Tokyo. La finale è stata una corsa in salita contro la sua bestia nera, la tedesca Anna-Maria Wagner contro cui l’azzurra è riuscita a vincere solo una volta su 6 scontri totali. Alice ha cercato di metterla in difficoltà con movimenti rapidi ed esplosivi, trascinando l’incontro al golden score (i supplementari del judo). Dopo 56 secondi, la tedesca ha però stretto il collo all’azzurra che, cercando di contrastare l’attacco a terra ha rischiato lo svenimento e subito l’ippon decisivo.;Nei 90 kg Christian Parlati si è piazzato al quinto posto: dopo la sconfitta nei quarti per mano del libanese Caranmob Sagaipov, l’azzurro ha prima superato il ripescaggio contro il cubano Ivan Felipe Silva Morales, arrendendosi però al kirghizo Erlan Sherov nella finale per il bronzo. Settimo posto per Irene Pedrotti e Kim Polling, entrambe nei 70 kg. Domani ultima giornata di gare individuali con in gara per l’Italia Gennaro Pirelli nei 100 kg ed Asya Tavano nei +78 kg.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Sport-Vari/22-05-2024/mondiali-judo-bellandi-d-argento-nei-78-kg-a-parigi-per-il-gradino-piu-alto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:21:12",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 26,
        "epoch": 1716398472.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-22"
    },
    {
        "title": "Prima Olimpiade per l'otto femminile. Elisa Mondelli nel nome di Filippo",
        "subtitle": "L’equipaggio donne va a Parigi 2024, in barca la sorella dell’azzurro morto nel 2021. Il d.t. Cattaneo: \"Vale come una medaglia\"",
        "content": "La storia del canottaggio italiano si arricchisce di una nuova pagina. A scriverla otto splendide ragazze in grado di sbaragliare il campo nel preolimpico di Lucerna. Per la prima volta l’ammiraglia azzurra femminile parteciperà a un’edizione dei Giochi. Un risultato che certifica il valore del movimento rosa italiano. Tre anni fa l’exploit dell’oro nel doppio pesi leggeri di Rodini-Cesarini a Tokyo (ieri quarte e senza pass per Parigi), prima medaglia ai Giochi in campo femminile. Ora il raggiungimento della nuova frontiera: l’otto, la barca icona di un movimento, avrà l’Italia al via alle Olimpiadi. \"Questo traguardo vale quanto la conquista di una medaglia ai Giochi – racconta il direttore tecnico Franco Cattaneo -. Il nostro movimento femminile è giovane ma dimostra che investendo sulle donne si può crescere ancora\".;A Londra 1948 ci siamo appassionati per i fantastici 4 della Moto Guzzi oro nel quattro senza (Faggi, Invernizzi, Morille e Moioli). Negli Anni 80 e 90 abbiamo scoperto le imprese dei fratelli Abbagnale (Carmine e Giuseppe campioni olimpici nel due con a Los Angeles 1984 e Seul 1988). A Sydney 2000 c’è stata la consacrazione del quattro di coppia (Raineri, Galtarossa, Sartori e Agostino Abbagnale): una barca bella e potente ribattezzata “Cavalieri delle acque” da Giampiero Galeazzi. Tutte imprese al maschile. Ma da quattro anni a questa parte il canottaggio italiano ha iniziato a scoprire e appassionarsi a imprese al femminile. Un movimento sul quale l’Italia sta investendo molto. \"Abbiamo scritto una nuova pagina di storia di questo bellissimo sport – conclude Cattaneo -. Sono molto orgoglioso del percorso di queste ragazze\".;Il percorso delle otto meravigliose ragazze è cominciato ad aprile con il bronzo europeo dietro a Romania e Gran Bretagna. Poi nella “preliminary race” (quella che serve per assegnare le corsie) di domenica la conferma del valore dell’ammiraglia azzurra capaci di chiudere con 4”69 sulla Germania. Ieri il capolavoro finale. Sin dai primi colpi in acqua l’armo italiano ha messo metri di vantaggio rispetto alle altre ammiraglie e al traguardo ha inflitto 4”79 alla Danimarca (anche lei per la prima volta ai Giochi). Terzo posto per la Cina, prima delle escluse.;Nella festa azzurra per lo storico risultato c’è spazio per ricordare anche Filippo Mondelli. Sulla barca azzurra c’è infatti Elisa Mondelli, sorella del compianto canottiere morto nel 2021 in seguito a un osteosarcoma (si era ritirato nel gennaio 2020 dopo aver vinto con il quattro di coppia l’oro ai Mondiali di Plovdiv nel 2018). Con questo risultato il movimento femminile si assicura due barche ai Giochi aggiungendo l’otto al doppio senior che ai Mondiali 2023 aveva già strappato il pass olimpico. Ma i margini di crescita di questo otto permettono di sognare ancora. L’appuntamento è per fine luglio a Parigi.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/canottaggio-canoa-kayak/22-05-2024/canottaggio-prima-olimpiade-per-l-otto-femminile-elisa-mondelli-nel-nome-di-filippo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:48:24",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 26,
        "epoch": 1716364104.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-22"
    },
    {
        "title": "Il DPWorld finalmente in Europa: in Belgio 8 gli azzurri in gara",
        "subtitle": "Dopo 20 gare in giro per il mondo, il circuito europeo arriva nel Vecchio Continente per una serie di sette tornei. In campo Manassero, Edoardo Molinari, Migliozzi, Pavan, Scalise, Laporta, Paratore e Celli.",
        "content": "Si chiama European Tour, anche se lo sponsor DP World gli ha fatto cambiare il nome ufficiale, e quindi è sempre un bel momento quando il circuito inizia la stagione delle gare in Europa. Dopo 20 eventi tra Asia, Africa e Australia, compresi due Major negli Stati Uniti, l'appuntamento è in Belgio  al Rinkven International GC di Anversa, dove da giovedì 23 a domenica 26 maggio è in programma il Soudal Open. È il primo di sette tornei che messi insieme formano lo European Swing, in cui figura l’81°Open d’Italia (27-30 giugno, Adriatic Golf Club Cervia). Otto gli azzurri in campo: Matteo Manassero ed Edoardo Molinari, che hanno appena ottenuto la qualificazione al prossimo Major (US Open, 13-16 giugno), Guido Migliozzi e Andrea Pavan, che l’hanno mancata per un colpo, Lorenzo Scalise, Francesco Laporta, Renato Paratore e Filippo Celli. Difende l’unico titolo sul circuito lo svedese Simon Forsstrom, 35enne di Bromma, ma non è tra i favoriti perché non appare in buona condizione con quattro tagli subiti nelle otto partecipazioni stagionali e con piazzamenti mai superiori al 21° posto. In gara ci sono cinque giocatori che hanno già vinto un torneo quest'anno: oltre a Matteo Manassero, il sudafricano Dylan Frittelli, l’olandese Darius Van Driel, lo statunitense Jordan Gumberg e lo spagnolo Adrian Otaegui, il secondo dei tre past winner (2018) al via. L’altro è Guido Migliozzi (2019), reduce dal secondo posto nel Volvo China Open e anche lui tra i candidati alla vittoria. Nel field pure gli inglesi Richard Mansell, Andy Sullivan e Matthew Jordan, lo scozzese Grant Forrest, lo spagnolo Pablo Larrazabal, il tedesco Yannik Paul, i francesi Antoine Rozner e Julien Guerrier, i sudafricani Thriston Lawrence, Zander Lombard e Darren Fichardt, il neozelandese Daniel Hillier, l’americano Sean Crocker, il cinese Ashun Wu e il malese Gavin Green. Numerosi i giocatori belgi, tutti ben determinati a conquistare l’Open di casa che sfugge loro dal 1956, tra i quali ricordiamo Thomas Pieters, Nicolas Colsaerts, Christopher Mivis e Kristof Ulenaers. Degli azzurri Manassero, grazie in particolare al successo nel Jonsson Workwear Open e a due quinti posti, è il più in alto nella money list (14°), mentre l’exploit in Cina ha rilanciato Migliozzi (27°). È in un buon periodo Scalise, a premio nei precedenti sette eventi, e ha una certa regolarità anche Laporta che per dieci volte (su dodici) ha giocato tutte le 72 buche. Molto altalenanti Pavan, Molinari e Celli, con quest’ultimo che mostra segni di miglioramento. Paratore, ultime sei presenze terminate al taglio, attraversa un momento difficile, tuttavia un buon inizio di stagione con il secondo posto nel South African Open lo rende il terzo degli azzurri nell’ordine di merito (65°). Il montepremi è di 2.500.000 dollari con 382.500 dollari che andranno al vincitore.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Golf/22-05-2024/golf-otto-italiani-in-belgio-al-soudal-open.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:53:03",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 27,
        "epoch": 1716389583.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-22"
    },
    {
        "title": "Balsamo, intervento riuscito. Ridotte le fratture alle ossa del naso e della mano",
        "subtitle": "Elisa aveva riportato i traumi in un incidente durante una tappa della Vuelta il 16 maggio. Potrà tornare a pedalare su un rullo tra dieci giorni",
        "content": "È riuscito l'intervento chirurgico a cui è stata sottoposta Elisa Balsamo. Intervento necessario per ricomporre le fratture al naso e alla mano riportate nella caduta alla Vuelta il 16 maggio scorso durante la tappa Villagonzalo Pedernales-Burgos. Il professor Federico Biglioli, che ha guidato l'equipe medica, ha confermato che le ossa nasali erano rotte in modo grave, ma è riuscito a sistemare tutto con i tamponi. Mentre il trauma alla mano è stato ricomposto saldamente con placca e viti dal dottor Loris Pegoli.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Adesso Elisa sarà dimessa dalla Casa di Cura La Madonnina (Milano) e potrà tornare a casa.  I prossimi passi prevedono un primo controllo venerdì, seguito da un secondo martedì per rimuovere i tamponi dal naso e per verificare la ferita chirurgica sulla mano. Inoltre, verrà montato un rinforzo in carbonio personalizzato. Se i controlli daranno risultati rassicuranti, Elisa avrà il via libera dai medici per pedalare su un rullo nei prossimi sette-dieci giorni.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/vuelta/22-05-2024/ciclismo-vuelta-elisa-balsamo-operata-con-successo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:09:11",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 27,
        "epoch": 1716383351.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-22"
    },
    {
        "title": "Bronzetti si prende la rivincita con Trevisan e conquista i quarti a Rabat",
        "subtitle": "Lucia passa in due set. Rosatello si ritira per infortunio: contro Cocciaretto giocherà Rachimova",
        "content": "Ad affrontare Elisabetta Cocciaretto nei quarti di finale del Wta di Rabat sarà la russa Kamilla Rakhimova. Bastano 4 game di partita contro l’azzurra Camilla Rosatello, che si ritira sotto 4-0. L’italiana, in grande ripresa, aveva eliminato la testa di serie numero 1 Yuan, stupendo tutti nella prima partita e creando totale incertezza nel tabellone del torneo.;Prosegue la profonda crisi di Martina Trevisan. La ex numero uno italiana viene eliminata da Lucia Bronzetti, che vince  6-2 6-3 in un’ora e 39 minuti. Un risultato che non rispecchia l’andamento di una partita piena di opportunità di break e con game lunghi. Nel primo set Lucia trova lo scatto con 4 game consecutivi, nel secondo in una girandola di servizi strappati Bronzetti resta più lucida della rivale.  Nei quarti affronterà Peyton Stearns, ostica statunitense che è battibile per una come Lucia, che si sta rilanciando dopo l’uscita prematura a Roma e al Challenger di Parma.  In un torneo dove sono cadute tutte le principali teste di serie bisogna fare attenzione alla tedesca Siegemund (può incrociare Lucia) e alla spagnola Sorribes Tormo (affronterà Sherif dalla parte di tabellone di Cocciaretto). Senza nessuna top 40 può essere una grande chance per le azzurre di poter ottenere quantomeno una semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/22-05-2024/rabat-bronzetti-batte-trevisan-e-ai-quarti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:42:11",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 27,
        "epoch": 1716406931.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-22"
    },
    {
        "title": "Pro Recco d'acciaio, scudetto vicino: 8-5 sul Savona",
        "subtitle": "Una gran difesa porta sull'1-0 nella serie i campioni (avanti anche di cinque gol) in una gara molto fisica. Espulso Kakaris. Sabato il ritorno alla piscina Zanelli",
        "content": "La delusione di Coppa Italia era stata un avvertimento: Recco, non ti distrarre. Da allora, i campioni hanno ripreso a macinare vittorie. Troppo ampio il divario con il Savona, che comunque onora la promessa fatta dal tecnico Angelini alla vigilia (\"Non faremo le comparse\"). Gara-1 della finale (la diciottesima consecutiva per i biancocelesti) si chiude sull'8-5: epilogo mai in discussione e scudetto numero 36 a un passo. \"Complimenti ai ragazzi, sin dall'avvio hanno dimostrato di essere superiori\", sintetizza l'allenatore Sandro Sukno ai microfoni di RaiSport.;Nella piscina Ferro, con un clima autunnale,  il 4-0 iniziale mette subito le cose in chiaro. Difese in evidenza (alla fine appena due gol a uomini pari), confronto estremamente fisico e poco spettacolare, contatti duri nel pressing: ne fa le spese Kakaris, espulso al 13' per un colpo a Guidi. Ma non è una perdita pesantissima per la Pro Recco, che schiera altri due centroboa (Hallock e Aicardi).  Troppa imprecisione nei passaggi per gli ospiti che - come sottolinea il c.t. Campagna - appare lento nelle transizioni, restando con pochi secondi a disposizione in attacco. Poi qualche entrata in più si vede, nell'area recchese, ma non basta. Il massimo scarto al 19' con un bolide di Cannella, per il 7-2, quindi una reazione d'orgoglio savonese per limitare i danni (due reti di fila per Figlioli a fissare il punteggio). Brillano i portieri Del Lungo e Nicosia.  Sukno - che lascia a riposo Echenique, acciaccato - saluta con un messaggio indirizzato agli arbitri: \"Mi auguro di avere fuori casa la stessa direzione che ha avuto oggi la Rari\". Il Recco si era imposto anche negli scontri diretti della stagione regolare, tra prima e seconda fase (13-9 in casa, 9-6 in trasferta), e nella semifinale di Coppa Italia (18-12) poi conquistata dal Brescia, la squadra che ha fallito l’accesso alla finale scudetto dopo 11 stagioni consecutive. Sabato gara-2 alla piscina Zanelli (20.45), eventuale bella a Punta Sant'Anna mercoledì 29 (19.30), ancora su RaiSport. Nell'andata della finale per il terzo posto, che vale l'accesso alla Champions League, Brescia-Ortigia 12-10. In gara-1 dello spareggio salvezza, Roma Vis Nova-Salerno 6-5.;PRO RECCO-SAVONA 8-5;(3-0, 2-2, 2-1, 1-2);PRO RECCO: Del Lungo, F.Di Fulvio, Zalanki 1, Cannella 1, Younger 2, A.Fondelli, N.Presciutti, Iocchi Gratta 2, F.Condemi 1, Kakaris, Aicardi 1, Hallock, Negri. All. S.Sukno. BPER SAVONA: Nicosia, Rocchi, A.Patchaliev, Figlioli 2, Vavic, Rizzo 1 rig. Cora, Bruni, Campopiano 1, Guidi, Djurdjic, Erdelyi, Da Rold, Bragantini. All. Angelini. ARBITRI: Navarra e Carmignani. NOTE: sup. num. Pro Recco 13 (6 gol), Savona 11 (4). Usc. 3 f. Rocchi al 15', Djurdic 31'. Esp. Kakaris per gioco aggressivo al 13'. Al 15' Nicosia para un rigore di Zalanki. Amm. Angelini;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/22-05-2024/pallanuoto-pro-recco-d-acciaio-e-scudetto-vicino-8-5-sul-savona.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:36:27",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 27,
        "epoch": 1716406587.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-22"
    },
    {
        "title": "Federica Pellegrini diventa una Barbie: \"Un tributo ai miei successi sportivi\"",
        "subtitle": "Le Role Model sono donne straordinarie che possono essere fonti d'ispirazione per le giovanissime",
        "content": "Federica Pellegrini è la nuova Role Model Barbie per il 2024. Lo ha annunciato la stessa ex nuotatrice italiana in un post su Instagram, in cui posa orgogliosa in costume da bagno con in mano la bambola a sua immagine e somiglianza. Un progetto molto importante dell'azienda Mattel che vede la doll bionda più famosa di tutto il mondo trasformarsi in donne straordinarie dei nostri tempi, per ispirare le bambine di tutto il mondo a sognare in grande. Come recita il claim della campagna, a essere tutto ciò che si desidera.;Prima dell'ex nuotatrice sono state tante altre le donne, italiane e non, che hanno vestito i panni di Role Model per il progetto di Barbie. Tantissime scienziate, molte attiviste, grandi personaggi della storia contemporanea e anche diverse sportive che, grazie al loro esempio, sono fonte di ispirazione per le giovani generazioni.;Ad annunciare questo prezioso riconoscimento è stata la stessa Federica Pellegrini, che si dice \"molto felice di essere stata nominata Role Model Barbie per il 2024 e di aver ricevuto una bambola One-of-a-Kind a mia immagine e somiglianza\". Lei lo considera come un vero e proprio tributo a tutti i suoi successi sportivi.;Il progetto, che ha avuto origine dal programma Dream Gap di Barbie, passa un messaggio molto importante, \"unico e positivo per tutte le bambine che hanno il coraggio di sognare in grande\", come sottolinea su Instagram la neo mamma di Matilde, avuta con il marito ed ex allenatore Matteo Giunta.;Federica Pellegrini è fiera di poter ispirare bambine e giovani donne a non perdere mai di vista i propri sogni, coltivando la fiducia in se stesse, andando oltre gli ostacoli e superando anche quei pregiudizi che spesso non permettono alle ragazze di essere chi desiderano. \"Con il sostegno costante e la guida di mentori reali, incluse le Role Model, si può rafforzare il pensiero che ‘Puoi essere tutto ciò che desideri’, perchè con determinazione, passione e supporto mirato, non esiste sogno che non possa diventare realtà\".;La Barbie a immagine e somiglianza di Federica Pellegrini fa parte di una nuova \"collezione\" di Role Model, realizzate per celebrare il 65esimo anniversario di Barbie. Sono nove le atlete che hanno avuto l'onore di essere incluse in questo importante progetto. Oltre all'ex nuotatrice italiana, infatti, ci sono anche:;;Prima di Federica, tante altre donne italiane sono state insignite di questo riconoscimento, come l'imprenditrice Sonia Peronaci, l'astronauta Samantha Cristoforetti, la ginnasta Milena Baldassarri, l'imprenditrice Cristina Fogazzi, la stilista Alberta Ferretti, la cantante Elisa, la chef stellata Rosanna Marziale, la calciatrice Sara Gama, l'astronoma Sandra Savaglio, la campionessa paralimpica Bebe Vio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/gossip/22-05-2024/federica-pellegrini-diventa-barbie-un-tributo-ai-miei-successi.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:10:00",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 27,
        "epoch": 1716379800.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-22"
    },
    {
        "title": "Carlo Conti sarà il conduttore e direttore artistico di Sanremo 2025",
        "subtitle": "Dopo le cinque edizioni guidate da Amadeus, il Festival di Sanremo passa nelle mani di Carlo Conti fino al 2026",
        "content": "Dopo mesi di voci, indiscrezioni e toto-nomi, l'ufficialità è arrivata durante l'edizione del TG1 di stamattina, mercoledì 22 maggio 2024: Carlo Conti è il nuovo conduttore e direttore artistico del Festival di Sanremo.;La decisione, lo riferisce la Rai, è stata presa all'unanimità dai vertici dell'azienda, l’amministratore delegato Roberto Sergio e il direttore generale Giampaolo Rossi di concerto con il direttore Intrattenimento Prime Time Marcello Ciannamea. Carlo Conti, già al timone della kermesse canora per tre volte dal 2015 al 2017, guiderà il più importante evento canoro nazionale per due anni, il Festival di Sanremo 2025 e il Festival di Sanremo 2026.;Per il post-Amadeus, dopo cinque edizioni da record, la Rai ha deciso di andare sul sicuro e scegliere uno dei volti di punta dell'azienda. A Carlo Conti spetterà il compito di tenere alta la bandiera di un festival che è cresciuto negli ascolti negli ultimi anni ed è tornato in auge come un evento sempre più seguito anche dai più giovani.;Il diretto interessato ha subito commentato il nuovo incarico, ammettendo di essere già al lavoro sull'edizione 2025 della kermesse: \"Ho accettato questo incarico per l’affetto che ho sentito da parte dell’azienda, dall’amministratore delegato al direttore generale, dal direttore intrattenimento fino ai cameramen ai tecnici. Ho sentito questo tifo per me che mi ha fatto dire ‘torniamo e facciamo la direzione artistica per i prossimi due anni’. È un bel modo per festeggiare il prossimo anno i miei primi 40 anni di Rai. Da oggi inizierò a lavorare al regolamento, poi ascolterò le canzoni delle nuove proposte e dei big, come ultima cosa cercherò di capire la squadra di presentatori sul palco e tutti gli ospiti\".;Maggiori dettagli saranno diffusi nelle prossime ore e nelle prossime settimane, ma stando a quanto riferito ieri da Tvblog, che aveva anticipato la decisione della Rai di puntare su Carlo Conti, l'amato conduttore non sarà affiancato dai due amici di sempre, Leonardo Pieraccioni e Giorgio Panariello, anche se non è possibile escludere che i due attori e comici non faranno un salto all'Ariston.;Il debutto di Carlo Conti al timone del Festival di Sanremo era avvenuto nel 2015, dopo le due edizioni condotte da Fabio Fazio e Luciana Littizzetto. Conti aveva scelto di farsi affiancare dalle cantanti Arisa ed Emma e dalla modella e attrice spagnola Rocío Muñoz Morales. L'anno successivo, invece, al suo fianco erano arrivati Gabriel Garko, Virginia Raffaele e Mădălina Ghenea. Nel 2017, per la sua terza esperienza alla guida del Festival di Sanremo, Conti si era fatto affiancare dalla regina di Mediaset Maria De Filippi.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/tv/22-05-2024/carlo-conti-condurra-il-festival-di-sanremo-2025-l-annuncio-della-rai.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:19:22",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 28,
        "epoch": 1716365962.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-22"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 29,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-22"
    },
    {
        "title": "Conte, ora c'è una big in pole: crollano le quote, bookie ottimisti",
        "subtitle": "L'ex tecnico di Inter e Juve ad un passo dall'accordo: decisive le prossime due settimane",
        "content": "Redazione Gazzetta Scommesse;Il richiamo del campo si fa sempre più pressante per Antonio Conte, fermo ai box dal marzo 2023, quando si è conclusa la sua esperienza alla guida del Tottenham. Da allora le voci su un suo possibile ritorno in panchina si sono susseguite con continuità, in base anche ai risultati delle big del campionato. Ora però i tempi sembrano davvero maturi per un accordo: sulle lavagne dei bookie nelle ultime ore sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli.;;Aurelio De Laurentiis è da tempo sulle tracce di Conte: non è un mistero che l'ex c.t. fosse la prima scelta del Napoli dopo l'esonero di Garcia lo scorso novembre. Poi il mancato accordo tra le parti ha costretto il club azzurro a virare su Mazzarri prima e Calzona poi, in attesa però di riprovarci a fine stagione. Ora, con il Napoli che rischia seriamente di restare senza coppe europee per la prima volta dopo 14 stagioni, De Laurentiis sa di non poter più sbagliare la scelta dell'allenatore e per questo sembra intenzionato ad affondare il colpo: si parla di un'offerta da 6 milioni più bonus legato ai risultati. Per questo sulle lavagne dei bookmaker sono letteralmente crollate le quote di Conte nuovo allenatore del Napoli: nel giro di poche ore si è passati da 3.50 a 1.85 su Sisal, 1.80 su Gazzabet e 1.75 su Snai. Di conseguenza si alzano tra 4.50 e 5.00 le quote di un approdo dell'ex sulla panchina della Juventus, mentre l'ipotesi Conte-Milan sfonda 7.50 su tutti gli operatori.;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;15 maggio - 19:09;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/15-05-2024/conte-napoli-quote-37645.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 29,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-22"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 29,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-22"
    },
    {
        "title": "Pronostico Ternana-Bari, per i pugliesi solo la vittoria per evitare la C: le quote",
        "subtitle": "Al Liberati il ritorno dei playout di serie B che dovrà stabilire chi scenderà di categoria dopo Lecco, Feralpisalò e Ascoli: all'andata finì 1-1 al San Nicola",
        "content": "Alberto Dalla Palma;Tutto pronto per la partita di ritorno dei playout di serie B che stabilirà la quarta squadra retrocessa in serie C con Lecco, Feralpisalò e Ascoli. L'andata al San Nicola si era conclusa sul punteggio di 1-1: al gol di Nasti aveva risposto nel finale Pereiro ma gli umbri avevano anche sbagliato un rigore con Casasola. Un solo risultato a disposizione per i pugliesi per ottenere la salvezza: la vittoria. In caso di parità alla fine della sfida, infatti, si salverebbe la squadra di Breda che ha chiuso il campionato con 43 punti, due in più rispetto ai rivali. Scopriamo pronostico e quote di Ternana-Bari in programma giovedì 23 maggio alle ore 20.30.;;Gli umbri sono davanti a una grande occasione per ottenere la salvezza proprio perché avranno due risultati su tre a disposizione. Veramente paradossale la situtazione del Bari che un anno fa, di questi tempi, perdeva a qualche secondo dalla fine la finale dei playoff per la serie A contro il Cagliari di Ranieri. Fatale un gol di Pavoletti, che ha aperto la lunga crisi della società pugliese, incapace di rialzarsi e costretta a cambiare ben quattro allenatori durante il campionato: da Mignani a Marino e da Iachini a Federico Giampaolo, promosso dal settore giovanile. I numeri non aiutano: dal 29 ottobre del 2023 a Brescia, il Bari non vince una partita in trasferta. Per salvarsi dovrà farlo a Terni, altrimenti sarà serie C.;Umbri favoriti: il segno 1 viene offerto in lavagna a 2,50 da Sisal , a 2,47 da Netbet, a 2,40 da PokerStars  e a 2,30 da LeoVegas. In una partita molto equilibrata piace anche il pareggio al termine del primo tempo: 2,14 su NetBet, 2,10 su Sisal e Pokerstars, 2,08 su LeoVegas.;;;;;;22 maggio - 09:47;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/22-05-2024/pronostico-ternana-bari-quote-playout-serie-b-38084.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 29,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-22"
    },
    {
        "title": "Rucola selvatica vs coltivata: migliora la digestione e depura l'organismo",
        "subtitle": "Dal colore meno intenso e dalle foglie più allungate, cresce abbondante lungo i margini dei sentieri. E ha grandi proprietà...",
        "content": "La rucola selvatica è una pianta spontanea che cresce abbondante lungo i margini dei sentieri di campagna ed è un parente stretto della rucola coltivata (Eruca sativa). \"Nota come ruchetta, appartiene al genere Diplotaxis dal greco diplos = doppio e taxis = fila, nome che si è guadagnata per la disposizione dei semi in due file all’interno del frutto (o siliqua). La specie è tenuifolia con riferimento alla forma sottile delle foglie. Proprio la forma a croce dei fiori identifica la famiglia botanica di appartenenza, quella delle Crucifereae note come Brassicaceae. È la stessa famiglia a cui appartengono: broccoli, cavolfiori,  cavolo cappuccio, cavolo nero, cavolo riccio, ravanelli, cime di rapa. Delle Brassicacee sono note le proprietà salutari, in gran parte legate alla presenza di sostanze ad azione antiossidante quali il sulforafano. La rucola selvatica non è da meno, con in più il vantaggio che può essere consumata cruda\" spiega Roberta Martinoli, biologa, nutrizionista di MioDottore.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/storie/22-05-2024/rucola-selvatica-vs-coltivata-differenze-benefici-e-usi-in-cucina/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:15:09",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 32,
        "epoch": 1716365709.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-22"
    },
    {
        "title": "Cancro alla prostata: dalla dieta al sesso, le 10 regole d'oro per prevenirlo",
        "subtitle": "Alcuni cibi sono consigliati, altri andrebbero evitati. E c'è un numero di eiaculazioni mensili da rispettare",
        "content": "Il cancro alla prostata rappresenta una delle principali sfide per la salute maschile, soprattutto nei Paesi occidentali. Con oltre 40.000 nuovi casi stimati ogni anno in Italia e un trend in crescita, è il tumore più frequente negli uomini, superando quello ai polmoni: costituisce il 18,5% di tutte le neoplasie diagnosticate nell'uomo in Italia nel 2020. La prostata, localizzata di fronte al retto, svolge un ruolo fondamentale nella produzione del liquido seminale e può, con il passare degli anni o a causa di specifiche patologie, ingrossarsi e provocare disturbi della minzione. Tuttavia, se la diagnosi è precoce, le prospettive di sopravvivenza sono incoraggianti, con un tasso di mortalità in diminuzione del 15,6% rispetto al 2015 e una percentuale di sopravvivenza a cinque anni dalla diagnosi che si attesta attorno al 92%. Inoltre, bastano poche modifiche allo stile di vita per ridurre drasticamente il rischio di sviluppare il cancro alla prostata.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/22-05-2024/cancro-alla-prostata-le-10-regole-d-oro-per-prevenirlo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:09:19",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 32,
        "epoch": 1716358159.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-22"
    },
    {
        "title": "Cibi ultra processati: ecco quelli che fanno più male e che dovremmo evitare",
        "subtitle": "Secondo uno studio, non tutti gli alimenti ultra processati fanno male allo stesso modo: scopri quelli a cui prestare maggiore attenzione",
        "content": "Che i cibi ultra processati non siano amici di una dieta sana non è una novità: diversi studi li accusano di essere altamente infiammatori e responsabili della diffusione dell'obesità nel mondo. Un recente studio, durato 30 anni, ha evidenziato un legame tra il consumo di cibi ultra processati e un aumento del rischio di morte prematura, con vari alimenti che presentano impatti diversi sulla salute. Ma quali sono i motivi che li rendono così pericolosi? E, soprattutto, quali sono i cibi processati che dovremmo evitare più di altri?;Secondo l'Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura, gli alimenti ultra processati, sono quelli che contengono ingredienti \"mai o raramente utilizzati in cucina\" o additivi che rendono il prodotto finale più appetibile. Questi ingredienti includono conservanti contro muffe e batteri, coloranti artificiali, emulsionanti per prevenire la separazione degli ingredienti, nonché zuccheri, sale e grassi aggiunti o modificati che si trovano comunemente in bibite, patatine, zuppe confezionate, crocchette e gelati.;Attenzione: secondo Mingyang Song, docente di epidemiologia clinica e nutrizione presso la Harvard TH Chan School of Public Health, non tutti gli alimenti ultra processati presentano lo stesso livello di rischio. Le carni trasformate e le bevande zuccherate, per esempio, sono più pericolose rispetto ai cereali integrali (ultra processati).;I ricercatori hanno esaminato i dati sanitari di oltre 100.000 donne e uomini americani, senza storia di cancro, malattie cardiovascolari o diabete, raccogliendo dati sulla loro salute e abitudini alimentari dal 1986 al 2018. I partecipanti che consumavano meno cibi ultra processati avevano una media di 3 porzioni al giorno, mentre quelli con il consumo più alto arrivavano a 7 porzioni al giorno. Il risultato? Chi consumava più cibi ultra processati aveva un rischio maggiore del 4% di morte per qualsiasi causa e un rischio maggiore del 9% di morte per malattie neuro-degenerative. Va detto, per correttezza, che la connessione non era altrettanto forte tra tutti i tipi di alimenti ultra processati. “L’associazione maggiore è principalmente guidata da alcuni sottogruppi, tra cui carne lavorata e bevande zuccherate o zuccherate artificialmente”, commenta Song.;Gli autori dello studio non raccomandano di eliminare tutti gli alimenti ultra processati, data la loro diversità. Alcuni, come i cereali e il pane integrale, per esempio contengono nutrienti benefici. Tuttavia, il consiglio resta sempre quello di limitare il consumo di carni lavorate e di bevande zuccherate. È necessario anche un approfondimento sugli effetti degli additivi alimentari per fornire linee guida più precise su come regolamentare questi cibi.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Lo studio conferma che la qualità complessiva della dieta è il fattore più importante per ridurre il rischio di morte. Mantenere una dieta equilibrata è essenziale, e dovremmo imparare a essere consapevoli del contenuto nutrizionale dei diversi alimenti ultra processati. Il succo di frutta, ad esempio, può essere benefico se consumato con moderazione, ma dannoso se consumato in eccesso. Insomma, anche con i cibi processati è la dose che fa il veleno: per questo gli autori dello studio suggeriscono di preferire cibi che hanno bassi livelli di additivi e di dare sempre un'occhiata all'etichetta degli alimenti che scegliamo di consumare.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/alimentazione/per-lo-sport/22-05-2024/cibi-ultra-processati-da-evitare-i-peggiori-per-la-tua-salute.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:17:39",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 32,
        "epoch": 1716365859.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-22"
    },
    {
        "title": "Umidità: quando fa male e quali danni fa al nostro organismo",
        "subtitle": "Alte percentuali di umidità possono mandare in crisi il nostro corpo, con conseguenze anche molto gravi",
        "content": "Il caldo umido è forse la condizione più difficile da sopportare in estate. Quando le percentuali si alzano eccessivamente, il sudore non evapora efficacemente e il corpo non riesce più a raffreddarsi. Le conseguenze possono essere diverse: si va dalla semplice disidratazione a crampi e svenimenti fino addirittura a danni agli organi interni in casi estremi. Ecco quando e come l'umidità ci fa male.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/22-05-2024/umidita-quando-fa-male-e-quali-danni-fa-al-nostro-organismo/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:59:49",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 32,
        "epoch": 1716389989.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-22"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Festeggia lo Scudetto con 1 anno di abbonamento a Gazzetta! Per te l'80% di sconto e il poster della prima pagina direttamente a casa tua;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 33,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-13"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-22"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 95,
        "date": "2024-05-22"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 96,
        "date": "2024-05-22"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 97,
        "date": "2024-05-22"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 98,
        "date": "2024-05-22"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-22T22:30:01",
        "scrape_dt": "2024-05-22T22:30:01",
        "section": 35,
        "epoch": 1716409801.0,
        "placed": null,
        "ranked": 99,
        "date": "2024-05-22"
    }
]