[
    {
        "title": "I 30 azzurri di Spalletti: ci sono Calafiori, Fagioli e Folorunsho, fuori Immobile e Locatelli",
        "subtitle": "Tornano Ricci e Provedel. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno il c.t. diramerà la lista finale dei calciatori che prenderanno parte all'Europeo",
        "content": "Prima chiamata in azzurro per Calafiori, nel gruppo di 30 preconvocati del ct Luciano Spalletti in vista di Euro 2024. Ci sono anche Fagioli, il centrocampista della Juve che ha appena terminato di scontare la squalifica per scommesse, e Folorunsho, alla seconda chiamata. Tornano Ricci e Provedel, non c'è Locatelli. Tra gli attaccanti non figura Ciro Immobile. Il 4 e il 9 giugno ultime due amichevoli con Turchia e Bosnia, il 6 giugno Spalletti diramerà la lista dei calciatori che prenderanno parte all'Europeo.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Questi i 30 preconvocati azzurri. Portieri: Gianluigi Donnarumma (Paris Saint Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Tottenham); Difensori: Francesco Acerbi (Inter), Alessandro Bastoni (Inter), Raoul Bellanova (Torino), Alessandro Buongiorno (Torino), Riccardo Calafiori (Bologna), Andrea Cambiaso (Juventus), Matteo Darmian (Inter), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Inter), Gianluca Mancini (Roma), Giorgio Scalvini (Atalanta); Centrocampisti: Nicolò Barella (Inter), Bryan Cristante (Roma), Nicolò Fagioli (Juventus), Michael Folorunsho (Hellas Verona), Davide Frattesi (Inter), Jorginho (Arsenal), Lorenzo Pellegrini (Roma), Samuele Ricci (Torino); Attaccanti: Federico Chiesa (Juventus), Stephan El Shaarawy (Roma), Riccardo Orsolini (Bologna), Giacomo Raspadori (Napoli), Mateo Retegui (Genoa), Gianluca Scamacca (Atalanta), Mattia Zaccagni (Lazio).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/23-05-2024/i-30-azzurri-di-spalletti-ci-sono-calafiori-fagioli-e-folorunsho-fuori-immobile.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:43:39",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 0,
        "epoch": 1716471819.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-23"
    },
    {
        "title": "Spalletti infiamma i social: le sue convocazioni fanno discutere",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:18)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/spalletti-infiamma-i-social-le-sue-convocazioni-fanno-discutere/68414ded-9659-4ad8-ac2e-b2e17a638xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 0,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-23"
    },
    {
        "title": "L'Italia di Spalletti può vincere l'Europeo? Ecco le quote",
        "subtitle": "Il punto sulla Nazionale a meno di un mese dall'inizio di Euro2024: azzurri in ritiro dal prossimo 30 maggio",
        "content": "Redazione Gazzetta Scommesse;Ci siamo quasi. Il c.t. Luciano Spalletti ha diramato la lista dei 30 pre-convocati in vista dell'Europeo che scatterà in Germania il 14 giugno: l'Italia si presenta da campione in carica e farà il suo esordio il 15 nella prima gara del girone contro l'Albania. Ma dove può spingersi la nostra Nazionale? Scopriamo le quote dell'Italia vincente Euro2024 sui principali siti di scommesse.;;Fuori Locatelli, Politano e Immobile, dentro (per il momento) Fagioli, Folorunsho e Raspadori: queste le principali sorprese emerse dall'elenco dei pre-convocati, che in vista della manifestazione dovrà tagliare altri quattro giocatori per ridurre la lista a 26. Per i bookie l'Italia non parte dalla prima fila per la conquista dell'Europeo: la vittoria degli azzurri paga infatti 16.00 su  Sisal e Gazzabet, 15.00 su Snai e 12.00 su Planetwin365, complice anche il girone di ferro che vedrà Donnarumma e compagni affrontare Spagna, Croazia e Albania.;La grande favorita dei bookie per la vittoria dell'Europeo è la Francia vicecampione del mondo, che comincerà il suo percorso nel gruppo D in compagnia di Olanda, Austria e della vincitrice dello spareggio A (quindi una tra Polonia, Estonia, Galles e Finlandia). La quota dei transalpini oscilla tra il 4.75 di Netbet, Snai e Betway e il 5.00 di Sisal. In seconda fila c'è poi l'Inghilterra, finalista dell'ultima edizione, con quote comprese tra il 4.00 e il 5.00 sui principali siti di scommesse. Infine la Germania padrona di casa, in lavagna a 6.00 su Sisal, 7.00 su Bet365 e 7.50 su Snai e William Hill, che nel girone dovrà vedersela con Scozia, Ungheria e Svizzera.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio - 15:58;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/quote-italia-vincente-euro2024-38186.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 0,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-23"
    },
    {
        "title": "Locatelli non è fra i convocati e posta una \"dark story\": tutto nero come il suo umore?",
        "subtitle": "Spalletti non ha incluso il centrocampista della Juventus fra i 30 pre convocati per l'Europeo",
        "content": "Il suo nome non compare nell'elenco dei 30 pre convocati da Spalletti in vista di Euro 2024, quello in cui fa la sua prima apparizione Calafiori nonché quello che comprende anche Fagioli, che ha finito di scontare la squalifica per scommesse illegali ed è rientrato nell'ultima gara di campionato contro il Bologna. La prima impressione è che Manuel Locatelli, già campione d'Europa in Germania, non l'abbia presa benissimo, tanto che è subito comparsa sul suo profilo Instagram una storia in cui c'è solo il buio.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Le interpretazioni potrebbero essere differenti, ma è difficile non pensare che la storia sia un indizio del suo umore dopo le scelte di Spalletti, con l'Italia che il 4 e il 9 giugno disputerà le ultime due amichevoli con Turchia e Bosnia. Il 6 giugno arriverà poi la lista dei calciatori che prenderanno parte all'Europeo.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Nazionale/23-05-2024/locatelli-non-e-fra-i-convocati-e-posta-una-dark-story-tutto-nero-come-il-suo-umore.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:16:40",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 0,
        "epoch": 1716473800.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-23"
    },
    {
        "title": "Giro 1962: 200 km di fuga per la rivincita del gregario Carrara",
        "subtitle": "Il francese di origini bergamasche, liberato per un giorno dal ruolo di aiuto di Anglade, trionfa a Rieti dopo una lunga fuga solitaria",
        "content": "Nel Giro del 1962, il primo dei due vinti consecutivamente da Franco Balmamion, il 23 maggio si corre la quinta tappa, da Perugia a Rieti. Sono 258 chilometri e bisogna affrontare due volte la salita al Terminillo. In maglia rosa parte lo spagnolo Antonio Suarez, che teme soprattutto Vito Taccone, lo scalatore di Avezzano, che non lontano da casa ha annunciato battaglia. Ma a salire in cattedra è Joseph Carrara, buon passista scalatore deputato a correre in aiuto del capitano Henri Anglade, leader della Liberia.;Carrara difende i colori francesi, ma la sua numerosa famiglia è di chiare origini bergamasche: in cerca di lavoro, negli anni 30 si è trasferita Oltralpe, in Savoia, prima della nascita di Joseph, che infatti vede la luce ad Hauteville, nella regione dell’Ain.  Ebbene, quel giorno il buon Carrara si inventa un giorno di libera uscita, molla le cure consuete al capitano Anglade e si regala il giorno più bello della carriera. Va all’attacco, infatti, quando mancano 200 chilometri al traguardo e da solo si invola verso il traguardo, che taglia con 1’44” sul gruppo degli inseguitori, guidato dall’olandese Van Est e comprendente anche gli stessi Taccone e Anglade.;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;Ma la fatica spesa per mandare a segno la fuga a lunga gittata costa. L’indomani, nella Rieti-Fiuggi, Carrara è talmente spossato che non può far altro che farsi da parte. Torna quindi nell’anonimato, abitualmente riservato a corridori come lui, salvo poi riproporsi due anni dopo, quando vince una tappa e la classifica del Giro di Catalogna.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-d-italia-23-maggio-la-rivincita-del-gregario-carrara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:22:33",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 1,
        "epoch": 1716448953.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-23"
    },
    {
        "title": "LIVE Giro d'Italia: 18ª tappa, -27 km a Padova. Affini, Pietrobon, Fiorelli, Maestri e Honoré con 8\" sul gruppo",
        "subtitle": "Oggi sesto e penultimo arrivo in volata prima del gran finale di domenica a Roma sui Fori Imperiali",
        "content": "Distacco ridottissimo, ma i fuggitivi insistono: 51 orari per i cinque fuggitivi, il gruppo viaggia invece a 47 km/h. Ma è scontato il ricongiungimento prima del finale della tappa: 34 km all'arrivo.;Grande lavoro nelle posizioni di testa del gruppo per gli uomini della Lidl, che in vista della fase calda della tappa cercano di ricucire sui fuggitivi per mandare davanti Milan in vista della volata.;Solo quindici secondi di vantaggio per i 5 di tersta ai -44 km dall'arrivo.;Sono cinque gli uomini  al comando: Affini si è accodato agli uomini di testa. Ora comandano in cinque, ma il gruppo è vicino.;Sta per avviarsi a conclusione la fuga dei battistrada, con appena 20' sul gruppo.;Fiorelli passa in testa sotto lo striscione dell'Intergiro. Il vantaggio degli uomini di testa è di nuovo sotto al minuto.;Mancano quattro chilometri all'Intergiro di Villorba: i fuggitivi mantengono 1'31\" sul gruppo ai -73 km da Padova.;Non rientrano i fuggitivi, quando il ritardo del gruppo era sceso sino ad una quarantina di secondi. Il vantaggio dei quattro uomini di testa è ora di 1'33\" ai -89 km dall'arrivo di Padova. La situazione potrebbe cambiare quando si avvicinerà l'Intergiro.;La corsa si sta avvicinando all'Intergiro di Villorba e l'andatura in gruppo è aumentata: adesso i quattro battistrada hanno solo 1' di vantaggio.;Cambi regolari in testa, i quattro battistrada insistono nella loro azione e il vantaggio ritorna a 2' a 211 km dall'arrivo di Padova.;Nuova accelerazione in testa, che riporta il vantaggio dei fuggitivi vicino ai due minuti.;Scende a 1'40\" il vantaggio dei fuggitivi, mentre la corsa attraversa Feltre.;Smette di piovere sulla tappa ed esce il sole. Strada asciutta per i quattro battistrada - Maestri, Honoré, Fiorelli e Pietrobon - che mantengono circa 2'30\" di vantaggio sul gruppo.;Il gruppo non alza l'andatura dopo la fuga dei quattro battistrada e il vantaggio in testa aumenta rapidamente.;Maestri primo sul Gpm del Lamon. Sale a quasi 2' il vantaggio dei battistrada. Si scende a Valdobbiadene.;Honoré (EF), Maestri (Polti), Pietrobon (Polti) e Fiorelli (Bardiani) escono dal gruppo e provano l'allungo verso il Lamon.;Torna compatto il gruppo, con vari tentativi fra gli uomini di testa. E' iniziata la salita al Lamon, unico Gpm della tappa odierna.;Sotto un autentico diluvio, provano ad uscire in tre dal gruppo.;Allunghi in testa, per provare a far partire la prima fuga di giornata.;E' iniziata la frazione che porterà i corridori sino al traguardo di Padova. Pioggia sulla corsa, previsto solo un Gpm dopo diciassette chilometri di corsa (Lamon, metri 608, quarta categoria).;E' in corso il trasferimento verso il chilometro zero della diciottesima tappa.;Mancano circa una decina di minuti al via della diciottesima frazione del Giro. Piove in partenza a Fiera di Primiero.;Si è ritirato Christian Scaroni (Astana): era in 27a posizione nella classifica generale. Restano 144 i corridori in gara.;1. Tadej Pogacar SLO (UAE Team Emirates) in 63h31'18\"2. Daniel Martinez COL (Bora-hansgrohe) a 7'42\"3. Geraint Thomas GBR (Ineos Grenadiers) a 8'04\"4. Ben O'Connor AUS  a 9'47\"5. Antonio Tiberi ITA  a 10'29\"6. Thymen Arensman NED  a 11'10\"7. Romain Bardet FRA  a 12'42\"8. Einer Rubio COL  a 13'33\"9. Filippo Zana ITA  a 13'52\"10. Jan Hirt CZE  a 14'44\";I numeri della 18esima tappa: clicca qui per vedere l'altimetria;Diretta Raisport dalle 12.15, Eurosport dalle 12.45, Rai2 dalle 14;Si disputa oggi, giovedì, la 18esima e quart'ultima tappa del Giro d'Italia 2024 la Fiera di Primiero-Padova di 178 chilometri. Frazione con una sola asperità all'inizio (GPM a Lamon) seguita da circa 150 km pianeggianti costantemente a scendere. Si percorrono strade prevalentemente rettilinee con carreggiata di larghezza variabile, intervallate dai centri abitati dove sono presenti i consueti ostacoli al traffico. Ultimi chilometri pianeggianti caratterizzati da due curve nell'ultimo chilometro a spezzare i rettilinei. L'ultima ampia curva immette in Prato della Valle dove il rettilineo d'arrivo misura 450 metri su asfalto di 9 di larghezza.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Giroditalia/23-05-2024/giro-d-italia-live-18-tappa-fiera-di-primiero-padova-diretta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:28:35",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 1,
        "epoch": 1716474515.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-23"
    },
    {
        "title": "Video, Sinner arriva a Parigi in vista del Roland Garros",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 12:02)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-sinner-arriva-a-parigi-in-vista-del-roland-garros/353ba72d-e0d3-4166-b6cf-c2c6f5c8exlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 2,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-23"
    },
    {
        "title": "Berrettini rinuncia al Roland Garros: \"Non sono ancora pronto, ci rivediamo sull'erba\"",
        "subtitle": "Con una storia su Instagram Matteo ufficializza il forfait dal Grande Slam sulla terra al via domenica",
        "content": "Matteo Berrettini rinuncia anche al Roland Garros. Con una storia di Instagram con lo sfondo di un campo in terra rossa, spiega che la preparazione non gli dà ancora abbastanza garanzie per affrontare un torneo dello Slam. \"Nonostante mi stia allenando intensamente, non mi sento ancora pronto per giocare più partite al meglio dei 5. Per questo ho deciso, con il mio team, di ritornare per la stagione sull'erba. Grazie, come sempre, per il continuo supporto, dobbiamo avere solo un altro po' di pazienza\".;Attualmente Berrettini è numero 96 della classifica Atp. In questa stagione è tornato a giocare dopo il lungo stop seguito al grave infortunio alla caviglia destra. Sette partite nel circuito, cinque vinte per conquistare il titolo a Marrakech, due perse : le sconfitte al primo turno dei Masters 1000 di Miami e Montecarlo. Matteo è arrivato in finale anche nel Challenger di Phoenix, a marzo (sconfitto da Borges in due set). Sull'erba Berrettini ha conquistato la finale di Wimbledon 2021, due titoli consecutivi al Queen's (2021 e 2022) e il torneo di Stoccarda (2022).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/berrettini-rinuncia-al-roland-garros-non-sono-ancora-pronto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:29:52",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 2,
        "epoch": 1716452992.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-23"
    },
    {
        "title": "Roland Garros, il sorteggio: per Sinner c'è Eubanks. Ed è subito Nadal-Zverev",
        "subtitle": "Jannik, numero due del torneo, contro lo statunitense. Djokovic contro la wild card Herbert",
        "content": "Jannik Sinner dalla parte di Carlos Alcarz, per Novak Djokovic c’è Alexander Zverev ma il tedesco sarà protagonista di un primo turno incredibile contro Rafael Nadal. Il sorteggio del tabellone maschile del Roland Garros ha regalato dei match d’esordio da urlo,  come la rivincita della semifinale del 2022 tra il vincitore degli Internazionali di Roma e lo spagnolo, nella partita dove Zverev si infortunò gravemente alla caviglia. Per i nostalgici del vintage, c'è anche un primo turno con la sfida tra Andy Murray e Stan Wawrinka, entrambi ex campioni slam.;Sinner, testa di serie numero due, debutterà contro l’americano  Christopher Eubanks, numero 43 del mondo. Per l'azzurro secondo turno potenziale contro il croato Coric (o Gasquet), poi Cameron Norrie, eventuali ottavi di finale molto probabilmente contro il finalista di Roma, il cileno Nicolas Jarry, quarti di finale contro Hurkacz o Dimitrov e semifinale sulla carta contro Carlos Alcaraz, che debutterà contro un qualificato.;Novak Djokovic invece prenderà il via nella sua campagna per difendere il titolo (e il numero 1) contro il francese Herbert, per proseguire contro Carballes Baena o Lestienne, potenziale terzo turno con Musetti o Monfils, poi Cerundolo o Paul, quarto di finale (pericoloso) contro Ruud e semifinale, sempre secondo tabellone, contro Zverev o, chissà, Nadal, che in quello che dovrebbe essere il suo ultimo Roland Garros potrebbe magari regalare ancora un’incredibile magia. Non sarà facile, per lo spagnolo, che ha beccato con ogni probabilità il peggior avversario che potesse prendere al primo turno, dato che Zverev, testa di serie numero 4, è forse il tennista più in forma del momento.;Per quanto riguarda gli altri italiani, Musetti affronterà al debutto il colombiano Galan, Arnaldi se la dovrà vedere con Fils ed è in rotta di collisione per un possibile derby contro Nardi al secondo turno, se quest’ultimo batterà l’altro francese Muller. Luciano Darderi affronterà Hijikata, Sonego Humbert, un qualificato per Cobolli. Questo in attesa degli altri azzurri impegnati nelle qualificazioni: potremmo avere alla fine una pattuglia di ben 13 italiani al via.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/roland-garros-sorteggio-sinner-contro-eubanks-nadal-zverev-e-gli-accoppiamenti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:13:18",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 2,
        "epoch": 1716473598.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-23"
    },
    {
        "title": "“Non sono pronto”. Cosa c'è dietro la frase di Berrettini che puntualmente torna",
        "subtitle": "Matteo rinuncia anche al Roland Garros e chiude già la sua stagione sulla terra...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/atp/slam/roland-garros/23-05-2024/berrettini-non-va-al-roland-garros-cosa-succede.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 2,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta, l'arrivo a Bergamo dei giocatori con l'Europa League: la DIRETTA video",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 04:15)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/atalanta-l-arrivo-a-bergamo-dei-giocatori-con-l-europa-league-la-diretta-video/18127fd4-da94-47ab-972f-7a4816aa2xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 3,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta, il ritorno con la coppa: striscioni e cori, in migliaia tra aeroporto e Zingonia",
        "subtitle": "Bergamo ha accolto la squadra reduce dal trionfo di Dublino",
        "content": "Orio al Serio si tinge di nerazzurro. Circa quattrocento tifosi hanno aspettato il rientro dell’Atalanta a Bergamo, tornata con la coppa in valigia. Adulti, famiglie, ragazzi, bambini. In molti hanno saltato la scuola, si sono portati dietro un pallone e hanno iniziato a scambiare due passaggi davanti ai cancelli del varco da dov’è uscita la squadra, prima dell’arrivo del charter della Dea intorno alle 14 Gasperini, De Roon e tutti gli altri sono usciti dall’ingresso Nord di via Paderno, acclamati dai presenti lungo la rete di metallo che divide la pista d'atterraggio dal varco. Ieri a Bergamo c’erano circa ventimila persone. Oggi, all’aeroporto, c’è chi ha passato la notte in bianco.;Diversi gli striscioni presenti: “Gasperini logora chi non ce l’ha”,“Atalanta campione d’Europa e così via. C’è chi è arrivato a Orio al Serio con le maglie degli eroi di Dublino - Lookman, De Ketelaere, Scamacca - e chi con le vecchie glorie, come ad esempio Raimondi e Rustico. Tutti al settimo cielo. In molti hanno riguardato più volte gli highlights della partita a tutto volume, chiacchierando tra di loro: “Io ancora non ci credo, davvero. Non ci credo”. Un coro scandito a più riprese, così come “i campioni dell’Europa siamo noi”. Nessuno vuole svegliarsi. \"Ci servirà qualche giorno per capire cos'è successo\", dicono altri.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Dopo aver salutato i tifosi a Orio, il pullman è arrivato al centro sportivo di Zingonia, dove era atteso da altri tifosi e dal settore giovanile. La squadra è scesa dal bus e si è avviata a piedi al centro sportivo, circondata da una marea di tifosi in delirio. La lunga festa dell’Atalanta è destinata a durare.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/23-05-2024/atalanta-il-ritorno-con-l-europa-league-striscioni-e-cori-al-rientro-in-aeroporto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:53:15",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 4,
        "epoch": 1716472395.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-23"
    },
    {
        "title": "Lookman, la vendetta. In Germania secondo Nagelsmann non funzionava...",
        "subtitle": "Il bomber dell'Atalanta ai tempi del Lipsia nonostante un buon inizio ricevette critiche pubbliche dall'attuale ct tedesco: \"In un'azienda quando arriva l'ora X devi performare\", diceva",
        "content": "Un vero flop. Ma nella finale di Europa League si è vendicato. Ademola Lookman, prima della tripletta rifilata al Bayer Leverkusen (fino a quel momento imbattuto da 51 partite), in Germania veniva ricordato come un brutto anatroccolo. Tanto da ricevere anche le critiche pubbliche di Julian Nagelsmann. Improvvisamente però si sono resi conto che è diventato cigno.;Negli ultimi giorni del mercato invernale del 2018 Ralf Rangnick, all'epoca direttore tecnico del Lipsia, decise di prenderlo in prestito dall'Everton per allungare la rosa dei tedeschi. Il 3 febbraio subito l'esordio: il tecnico Hasenhüttl decise di mandarlo in campo, a pochi minuti dalla fine, in casa del Borussia Moenchengladbach: risultato 0-0. Lookman fece, almeno inizialmente, una pessima figura. Aveva sbagliato gli scarpini e scivolava in continuazione. Poi, all'89', realizzò il gol del definitivo 1-0. Un'accelerazione, un destro che si infilò preciso, preciso, all'angolino. E fu subito decisivo. In realtà i suoi primi sei mesi a Lipsia non furono affatto negativi: 11 partite, 5 gol, 4 assist. C'è di peggio per un 20enne, fra l'altro appena arrivato in un campionato nuovo. Il club controllato dalla Red Bull provò a confermarlo, ma l'Everton lo cedette solo un anno dopo.;In quel periodo però le cose a Lipsia erano cambiate: non c'era più Hasenhüttl, era arrivato Nagelsmann. Fra lui e Lookman non è mai sbocciato l'amore. Un nuovo modulo (con Hasenhüttl giocava prevalentemente ala sinistra nel 4-2-4, con Nagelsmann faceva la seconda punta), poca fiducia. Nel girone d'andata della stagione 2019-20 appena tre presenze per 130 minuti complessivi. Poi, fra marzo e maggio di quell'anno, giocò quattro partite di fila, senza mai impressionare. \"In un'azienda sportivo-agonistica devi performare - affermò Nagelsmann -. Quando arriva l'ora X devi essere pronto. Funziona così\". Era il suo modo per dire che Lookman non aveva funzionato. All'attuale giocatore dell'Atalanta Nagelsmann preferiva Christopher Nkunku, Dani Olmo e Angeliño. In estate si decise di puntare su Sorloth e il rientrante Werner e Lookman venne girato prima in prestito al Fulham, poi al Leicester. Il Lipsia faticava a trovare una squadra che lo comprasse a titolo definitivo. Come se Lookman fosse un brutto anatroccolo. \"Sono anni che l'Atalanta gioca un calcio eccezionale e sono poche le squadre che trovano una soluzione contro di loro - ha affermato l'amministratore delegato del Leverkusen Simon Rolfes -. Lookman ha disputato una partita meravigliosa, segnando bei gol. C'è poco da aggiungere\". Dopo averlo prestato a Fulham e Leicester, nel 2022 il Lipsia l'ha ceduto all'Atalanta per 15 milioni (l'aveva pagato 18). E così adesso anche in Germania si sono accorti che Lookman si è trasformato in un meraviglioso cigno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/23-05-2024/lookman-la-rivincita-il-bomber-dell-atalanta-al-lipsia-non-funzionava.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:15:29",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 4,
        "epoch": 1716459329.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-23"
    },
    {
        "title": "\"Match perfetto\", \"Lookman tronca la striscia di Xabi\": l'impresa dell'Atalanta sulla stampa estera",
        "subtitle": "Il successo per 3-0 sul Bayer Leverkusen e il primo trofeo europeo dei nerazzurri bergamaschi sulle prime pagine e sui portali di tutta Europa",
        "content": "Un trionfo meritato e meraviglioso: l'Atalanta alza l'Europa League e l'impresa di Dublino, con il netto 3-0 firmato da Lookman a chiudere la striscia di imbattibilità dei campioni di Germania del Bayer Leverkusen, incanta anche in giro per il mondo. Ecco l'omaggio dei quotidiani stranieri.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/storie/23-05-2024/europa-league-i-giornali-esteri-sulla-vittoria-dell-atalanta/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:09:38",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 4,
        "epoch": 1716451778.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-23"
    },
    {
        "title": "Viaggio nei segreti dell'Atalanta: in 7 anni 600 milioni investiti tra calciatori e impianti",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Atalanta/18-02-2024/atalanta-l-evoluzione-del-modello-di-gestione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 4,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta, la leggenda Stromberg impazzisce al fischio finale",
        "subtitle": "Simbolo dell'Atalanta degli anni 80, lo svedese Glenn Stromberg ha reagito così...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:37)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-atalanta-stromberg-impazzisce-al-fischio-finale/8dfe80fe-4e86-481a-9289-0b27b2c30xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 5,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-23"
    },
    {
        "title": "Non solo Lookman e Gasperini: chi è l’eroe nascosto del successo dell’Atalanta",
        "subtitle": "Gasperini, Lookman, la squadra e i tifosi: sono in tanti ad avere meriti per il...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 12:12)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/non-solo-lookman-e-gasperini-chi-e-l-eroe-nascosto-del-successo-dell-atalanta/bd279a93-be15-4409-96ba-559b2e7bbxlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 7,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-23"
    },
    {
        "title": "Meloni: \"Atalanta orgoglio per l'Italia intera\". Gori: \"Ora festa in città col bus scoperto\"",
        "subtitle": "Da ieri sera tante le congratulazioni a squadra e club da parte di politici e non solo",
        "content": "È la giornata dei festeggiamenti. E delle congratulazioni. Da ieri sera sui social è un fiume di parole e di applausi, tutti per la Dea. A partire dal presidente del Consiglio Giorgia Meloni:  \"Congratulazioni all'Atalanta che ha vinto con una straordinaria prestazione la finale di Europa League. Un successo storico per la città di Bergamo, un orgoglio per l'Italia intera\": le sue parole sui social.;\"Sicuramente ci sarà la grande aspettativa di poter incontrare la squadra con un bus scoperto in città. Io sono a disposizione della società\": queste le parole del sindaco di Bergamo, Giorgio Gori, ospite di RTL 102.5. \"È stata una gioia immensa - ha aggiunto -, per chi era a Dublino, per chi era in piazza a Bergamo e per tutti i tifosi. Una cosa così era al di là di ogni sogno e speranza. La città vive un momento di grazia proprio grazie a questa squadra. Non è un episodio che nasce dal nulla. Sono otto anni che, da quando Gian Piero Gasperini siede sulla panchina dell'Atalanta, un modello di società sempre ben gestito dalla famiglia Percassi è diventato anche un modello di successo che ci ha consentito di andare in Europa numerose volte, fino al risultato incredibile di ieri sera\".;\"Semplicemente fantastici! Nulla per caso!!! Felice di questa Coppa che arriva a Bergamo, che arriva in Italia\": così il ministro per lo Sport, Andrea Abodi, su X per la vittoria dell'Atalanta.;\"Mancano due settimane alle elezioni europee. E nel frattempo abbiamo già un vincitore: l'Atalanta. Scherzi a parte, complimenti ai bergamaschi che per la prima volta vincono un trofeo europeo, e che trofeo. Tanto di cappello! Sperando che tra una settimana anche la Fiorentina ci metta del suo\", dice il leader di Iv Matteo Renzi nella sua enews.;\"L'Atalanta in questo momento è la squadra che gioca il miglior calcio in Italia, è la squadra più forte che c'è in Italia. Vederla al top in Europa mi fa un bell'effetto, di grande stima nei confronti dell'ambiente, della società e dell'allenatore. Sono stati tutti molto bravi\": lo dice l'allenatore campione del mondo Marcello Lippi, che allenò il club bergamasco a inizio degli anni '90 e che ai tempi della Juventus ebbe modo di incrociare Gasperini, che allenava le giovanili bianconere. \"Tutte le sue qualità e tutto il suo valore li ha dimostrati dopo\", aggiunge l'ex c.t.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/23-05-2024/atalanta-vincitrice-dell-europa-league-le-reazioni.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:57:14",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 7,
        "epoch": 1716461834.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-23"
    },
    {
        "title": "Gasperini: \"Resto? È come avere moglie e figli, ma ti passa davanti una donna bellissima…\"",
        "subtitle": "Il tecnico dell'Atalanta: \"I ragazzi sono stati straordinari, dedico questa vittoria a Bergamo. Non sono meglio di ieri solo perché ho vinto. Il futuro? Ne parleremo, ora festeggiamo\"",
        "content": "L'incantesimo è rotto. Gian Piero Gasperini alza al cielo il suo primo trofeo, giusto tributo a un lavoro straordinario che va indietro nel tempo. L'Atalanta europea (e non solo) l'ha forgiata lui e ora si gode il momento del trionfo: \"Mai come in questi giorni abbiamo sentito il sostegno di tutte le tifoserie e questa energia l'abbiamo messa in campo. I ragazzi sono stati straordinari da subito, approcciando bene la partita anche perché c'era rimasta indigesta la finale di Roma. Venivamo da buone partite e avevamo la sensazione di non aver giocato al massimo delle nostre possibilità. Ora ci siamo rifatti in questa settimana. Devo ringraziare tutti quelli che mi hanno fatto fare questo lavoro. Poi qui a Bergamo mi hanno fatto lavorare con grande fiducia. A volte sono un po' pesante me ne rendo conto, ma ho sempre l'ambizione di fare qualcosa in più. Rimanere? Devo parlare col presidente, adesso festeggiamo. Se uno dovesse trovare un momento per uscire è questo, da vincente. Vincere come ha vinto l'Atalanta, senza debiti, penso sia una grande modo di trionfare. Dedico questa vittoria alla città di Bergamo\".;Gasperini torna poi a parlare a Sky quando in campo non c'è rimasto quasi più nessuno. “Uno dei segreti è stata la prestazione dei due centrocampisti centrali, anche in fase di rilancio per ripartire in attacco\" dice. Si parla poi della sua filosofia di calcio e della difesa a tre: “Negli anni 90 quando andavo a vedere il calcio olandese era l’unico a 3. Il resto è un mix della mentalità italiana. Ricordo il Mondiale 1982. Quando un giocatore importante gioca di schiena fa fatica, era così anche per Maradona e Zico. Il mio adattamento invece è stato quello di correre non lateralmente ma in avanti. Ma lo facevo con il Crotone, col Genoa, con la Primavera della Juve. Chiaro che l’Atalanta andando in Europa ha avuto visibilità e io ho avuto attestati dai miei colleghi. Ho iniziato a vedere il Chelsea di Tuchel giocare a 3 dopo averci sfidato con il Psg, dicevano che giocando a tre 10-12 anni fa non si poteva vincere. Poi ho visto il Real a 3 contro di noi, tante squadre in Europa. Ma c’è anche dell’altro. Ho sempre ricercato la capacità offensiva, fare gol, abbiamo subito qualche critica per qualche buco, qualche gol preso perché scoperti, ma sono stati pochissimi e il gioco vale la candela. Fa effetto anche a me vedere squadre che ci indicano come esempio da copiare”;“Ho sempre pensato una cosa anche se mi danno del sergente di ferro: i risultati migliori li ottieni quando sei convincente, quando fai capire ai un giocatore che ne trae beneficio anche la sua prestazione, altrimenti ti farebbe un favore ma non ne sarebbe convinto. Questa squadra lo è. Ho dei giocatori qui che faranno gli allenatori. Credo che alla base devi proporre qualcosa che piace. Resto all’Atalanta? Ora festeggiamo. Dico che è come avere una moglie e dei figli, sei felice ma ti passa davanti una donna bellissima…\".;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/atalanta-gioia-gasperini-ragazzi-straordinari-il-futuro-ne-parleremo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:03:55",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 7,
        "epoch": 1716458635.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta-Bayer Leverkusen, le pagelle: Lookman divino, 9. Palacios disastroso: 4",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europa-League/22-05-2024/le-pagelle-atalanta-bayer-lookman-9-palacios-4.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 7,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-23"
    },
    {
        "title": "Il record di gol e un futuro da scrivere: Chiesa-Juve, tutti i bivi dell'estare",
        "subtitle": "Allegri spesso lo sostituiva, Montero lo ha tenuto in campo 90 minuti e da lui è nata la rimonta di Bologna: ottava rete in campionato, uguagliato il suo miglior anno in bianconero. E ora ci si siede a trattare il rinnovo ma con un attore in più, il nuovo allenatore",
        "content": "È stato l'ultimo in ordine di tempo a salutare Massimiliano Allegri, con un messaggio social arrivato solo all'indomani della prima partita dopo il cambio della guida tecnica. \"Abbiamo condiviso un percorso di tre anni insieme, culminato nella vittoria di un titolo! In bocca al lupo per il futuro mister. Un grande abbraccio, grazie di tutto!\", ha scritto Federico Chiesa all'ex allenatore. A cui con un celebre labiale Federico Chiesa aveva contestato di essere sempre il primo a essere tolto dal campo per i cambi. Montero invece  a Bologna ha tenuto in campo l'ex viola 90 minuti, e ha visto premiata la sua scelta dal gol di Fede che ha aperto la rimonta della Juventus e dalla verve dell’azzurro che ha aiutato a completarla. Il gol è arrivato al minuto 76: in sei delle precedenti otto gare a quel punto della gara Chiesa era già uscito, in una (con la Roma) è il momento in cui è stato sostituito e solo a Cagliari è rimasto in campo fino alla fine, quando per rimontare Allegri aveva chiuso con in campo tutti gli uomini d’attacco insieme (Fede, Vlahovic, Yildiz e Milik contemporaneamente).;Contro la squadra, il Bologna, a cui ha segnato più gol in carriera, sette in undici partite, Chiesa ha trovato la nona rete in stagione, che supera le ultime due annate messe insieme (otto gol totali), e l’ottava rete considerando solo in campionato, che eguaglia le otto realizzate nel suo migliore anno alla Juventus, il primo. Per dire che nonostante tutti i travagli della stagione, dai guai fisici invernali alla complessa collocazione tattica e convivenza con Allegri, dalle difficoltà a fare bene in un impianto che certo non lo valorizza alla nuova realtà della concorrenza interna di Yildiz, con in più il futuro nel limbo con il contratto in scadenza nel 2025, ecco nonostante tutto questo Chiesa potrebbe ancora finire con la sua migliore stagione realizzativa da quando gioca in una squadra di vertice. Tutte le contraddizioni di Fede, tutti i lampi del suo potenziale.;Tenuta per tutto l’anno a bagnomaria la questione del rinnovo, anche come strategia dell’attesa in vista di un cambio di guida tecnica che già da inizio stagione era uno scenario concreto, Chiesa è pronto a rilanciare il tema adesso dopo l’avvicendamento in panchina. Le sue intenzioni in astratto, senza entrare nel merito dei termini della trattativa, le ha raccontate in maniera affatto velata dopo la Coppa Italia vinta: “Giocare per la Juventus è bellissimo. Io voglio rimanere in questa grande società, voglio riportarla dove merita”. Aver evitato finora di addentrarsi troppo nell’argomento, e arrivare a parlare di futuro solo adesso, è una tempistica che introduce però una nuova variabile nell’equazione, quella del nuovo allenatore. Che di certo non è il vecchio. Ma non basta questo a definire qual è il posto di Federico Chiesa nel nuovo progetto tecnico: una pagina bianca ancora da scrivere, e al momento un’incognita.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/23-05-2024/juve-chiesa-tra-record-di-gol-e-rinnovo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:53:37",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 8,
        "epoch": 1716447217.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-23"
    },
    {
        "title": "Bologna, ufficiale l'addio di Thiago Motta. \"Grazie, mi hai reso migliore\". Ora è pronto per la Juve",
        "subtitle": "L'allenatore della storica Champions si separa dal club rossoblù. Saputo: \"Avrei voluto che rimanesse, ma gli auguro il meglio\". Il tecnico ringrazia il club emiliano",
        "content": "É ufficiale quel che si sapeva da giorni: Motta non é più l'allenatore del Bologna. Lo comunica il club stesso dopo il colloquio avvenuto a Casteldebole.\"Nella mattinata di oggi Thiago Motta ha comunicato alla società l'intenzione di non rinnovare il contratto con il Bologna Fc 1909. Preso atto della decisione, il club ringrazia il tecnico per lo straordinario lavoro svolto e gli augura le migliori fortune per il prosieguo della carriera\".;Ed ecco il presidente Saputo: \"In questi due anni ho conosciuto un allenatore preparato e vincente\", dichiara il Presidente Joey Saputo, \"che ha dato alla squadra un'identità di gioco brillante. Il traguardo della qualificazione in Champions League consegna lui e tutti i giocatori alla storia del nostro club. Avrei voluto che rimanesse al Bologna, ma non posso che ringraziare lui e il suo staff per queste stagioni meravigliose e augurargli il meglio per il futuro\". Ora Motta è pronto per il dopo Massimiliano Allegri alla Juventus.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Poi è arrivato anche il messaggio dell'allenatore: \"Grazie a Bologna, mi hai reso un uomo fiero e felice\". All'Ansa Thiago Motta ha poi dichiarato: \"In questi due anni abbiamo vissuto insieme un ciclo di grande crescita per tutti, per me, per i ragazzi e anche per la società. Sono fiero di aver portato il Bologna in Champions League senza mai tradire la nostra filosofia di gioco e la grande passione dei tifosi che ci hanno spinto e motivato in ogni momento\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Bologna/23-05-2024/ufficiale-thiago-motta-via-dal-bologna-il-comunicato-ora-la-juve.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:06:18",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 8,
        "epoch": 1716473178.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-23"
    },
    {
        "title": "Serra Ferrer, l'uomo che scoprì Motta: \"Vi racconto Thiago. Lo presi al Barça dalla... Juve\"",
        "subtitle": "Nel 1999 fu proprio lui a mettere gli occhi su un 17enne brasiliano praticamente...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Bologna/23-05-2024/salva-ferrer-vi-racconto-thiago-lo-presi-al-barca-dalla-juve.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 8,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-23"
    },
    {
        "title": "Massimiliano Canzi, ecco il nuovo allenatore della Juventus Women",
        "subtitle": "Per l'ex Pontedera sarà la seconda esperienza nel calcio femminile. Dopo l'addio burrascoso con Montemurro, arriva un contratto biennale",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 19:13);Svolta in casa Juventus Women. Dopo una stagione non positiva fino in fondo la società ha deciso di cambiare. Il nuovo allenatore della formazione femminile dal 1° luglio 2024 sarà Massimiliano Canzi. Il tecnico meneghino ha firmato un contratto biennale, fino al 2026, con un’opzione a favore del Club anche per un terzo anno. Dopo l'esonero, infatti, a inizio marzo di Joe Montemurro, con la squadra affidata ad interim a Giuseppe Zappella, ecco la decisione con un tecnico con una lunghissima militanza anche nella massima serie maschile. Reduce, tra l'altro, da un'ottima stagione al Pontedera, col quale in questa stagione ha affrontato proprio la Juventus Next Gen nel Girone B di Lega Pro.;Il secondo posto e quel titolo lasciato troppo presto alla Roma di Valentina Giacinti ha convinto la Juventus a puntare su Massimiliano Canzi. Per il mister sarà la seconda esperienza nel calcio femminile – dopo quella nella stagione 2000/2001, sempre nella massima serie, a Sesto San Giovanni – con l'obiettivo di alzare almeno un trofeo. \"Sono molto felice di essere qui: per me è una grande sfida, dopo quattro anni molto positivi in Serie C. - le prime parole di Mister Canzi riprese dal sito ufficiale della Juventus - Sono professionista da 18 anni, ho scelto di aprire una nuova fase della mia vita in un momento importante della mia carriera\".;\"Conosco da tanto tempo il mondo del calcio femminile, che è stato anche parte della mia carriera, avendo allenato in Serie A. - ha specificato il tecnico - Non ho avuto ovviamente alcun dubbio nel rispondere alla chiamata della Juventus, perché non ho mai lavorato in un club di questo livello: avremo la possibilità di competere al massimo in più di una competizione, e questo in generale è qualcosa che capita raramente\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "derbyderbyderby",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.derbyderbyderby.it/calcio-italiano/massimiliano-canzi-ecco-il-nuovo-allenatore-della-juventus-women/?intcmp=gazzanet-juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 8,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-23"
    },
    {
        "title": "GIOCHI E QUIZ",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://questoquello.gazzetta.it/?vclk=modulo-hp-questoquello",
        "news_type": "interactive",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 9,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-23"
    },
    {
        "title": "Milan, nuova maglia 2024/2025: la presentazione",
        "subtitle": null,
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 10:52)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/milan-nuova-maglia-2024-2025-la-presentazione/9c7b6b92-f217-4cd4-8462-31c1d49a7xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 11,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-23"
    },
    {
        "title": "Pioli-Milan, domani l'ufficialità dell'addio. E non sarà un esonero",
        "subtitle": "Il comunicato del club rossonero arriverà alla vigilia dell'ultimo atto stagionale contro la Salernitana. Allenatore e società in questi giorni hanno trovato l'accordo per una separazione consensuale",
        "content": "La stima e l'affetto rimarranno, a prescindere da come sono andate le cose. E poiché ci sono, appunto, stima e affetto (reciproci), il Milan intende salutare come si deve Stefano Pioli. Nella mattinata di venerdì, vigilia dell'ultimo atto stagionale contro la Salernitana (sabato sera a San Siro), il club rossonero comunicherà ufficialmente la fine del rapporto con il suo attuale allenatore in anticipo di un anno sulla scadenza contrattuale.;Un congedo probabilmente diverso da quello che mediamente viene allestito quando una società cambia guida tecnica. Diciamo un addio più \"sentito\", basato sulla riconoscenza di via Aldo Rossi nei confronti di un allenatore che conclude un quinquennio indiscutibilmente positivo, al netto di una stagione attuale al di sotto delle attese (e delle possibilità). Il comunicato, da quanto filtra, non conterrà la parola esonero, segno che allenatore e club hanno evidentemente trovato un accordo per dirsi addio. In altre parole, il tecnico di Parma non rimarrà a libro paga del club. Le tempistiche dell'ufficialità non sono casuali: la società, così facendo, permetterà a Pioli di congedarsi senza imbarazzi e situazioni in sospeso da San Siro. Per l'amichevole contro la Roma in Australia (Perth) del 31 maggio la squadra dovrebbe essere affidata a Bonera.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/23-05-2024/pioli-milan-venerdi-l-ufficialita-dell-addio-non-sara-un-esonero.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:55:20",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 11,
        "epoch": 1716461720.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-23"
    },
    {
        "title": "Milan, Maignan si infortuna a un dito: Europeo a rischio",
        "subtitle": "Il portiere francese si è fatto male in allenamento a Milanello: da valutare l'entità del problema. Deschamps ufficializzerà i convocati il 7 giugno",
        "content": "Nuovi problemi fisici per Maignan. Il portiere francese, che era già reduce da una lesione all'adduttore (aveva saltato Juve, Genoa e Cagliari, andando poi in panchina sabato scorso contro il Torino), questa mattina in allenamento a Milanello si è fatto male a un dito. Al momento non è ancora chiara l'entità del problema ma, a meno di un mese dall'inizio dell'Europeo, sale ovviamente l'apprensione sulle condizioni di Mike (Deschamps darà la lista definitiva dei convocati il 7 giugno).;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Maignan salterà ovviamente l'ultimo atto stagionale del Milan contro la Salernitana, in attesa di capire meglio il decorso su questo nuovo guaio. Oltre alla lesione da cui era ormai guarito, il francese lungo questa annata si era fermato altre due volte: prima per un risentimento ai flessori (out con Verona e Cagliari) e poi per un affaticamento (out col Sassuolo).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/23-05-2024/maignan-infortunio-a-un-dito-europeo-a-rischio.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:16:50",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 11,
        "epoch": 1716473810.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-23"
    },
    {
        "title": "I rossoneri cambiano, Bonera resta: storia e mansioni dell'highlander di Milanello",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Milan/22-05-2024/bonera-e-il-milan-cosa-fa-e-il-suo-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 11,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-23"
    },
    {
        "title": "Finisce l'era Suning, le reazioni dei tifosi: ringraziamenti ma anche sfottò per Zhang",
        "subtitle": null,
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 10:47)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/finisce-l-era-suning-le-reazioni-dei-tifosi-ringraziamenti-ma-anche-sfotto-nei-confronti/c717d425-72bc-4c30-8357-181f48ef9xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 12,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-23"
    },
    {
        "title": "Da Moratti (papà e figlio) a Suning e Oaktree: tutti i proprietari nella storia dell'Inter",
        "subtitle": "I protagonisti storici del club nerazzurro che in queste ore ha salutato l'avventura di Zhang",
        "content": "Con l’uscita di scena del gruppo cinese e l’arrivo del fondo statunitense, il club nerazzurro vive il settimo cambio di proprietà dal 1955, quando iniziò l’epoca di Angelo Moratti e della grande Inter di Helenio Herrera (foto). Ben 23 dei 46 trofei presenti nella bacheca nerazzurra portano il nome della famiglia Moratti, tornata protagonista a cavallo tra il vecchio e il nuovo millennio grazie al figlio Massimo, proprietario (e presidente) più longevo e vincente nella storia del club. Ma con la fine dell’era Suning, certificata dal comunicato ufficiale di Oaktree, si chiude un’altra epoca dorata.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/storie/23-05-2024/l-inter-e-i-passaggi-di-proprieta-da-moratti-papa-e-figlio-a-suning-e-oaktree/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T08:46:24",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 12,
        "epoch": 1716446784.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, domani parte la campagna abbonamenti: prezzi ancora segreti. Novità: la formula Plus",
        "subtitle": "Il club nerazzurro ha ufficializzato le date per la prossima stagione, con le tariffe che si sapranno soltanto nel giorno della messa in vendita e un importante upgrade a disposizione dei tifosi",
        "content": "La Serie A 2023-2024 non è ancora finita, ma l'Inter pensa già al futuro. Non soltanto per il cambio di proprietà da Suning a Oaktree ufficializzato ieri, ma anche perché con lo slogan Per questi momenti è pronta a partire anche la campagna abbonamenti per la prossima stagione. Sul sito ufficiale i nerazzurri hanno infatti comunicato nel dettaglio come si svolgeranno le varie fasi di acquisto del biglietto annuale e l'introduzione di una nuova formula, con l'eccezione dei prezzi che fino a domani resteranno segreti.;Per questi momenti è proprio un invito a non perdersi nessun istante della gioia interista, visto che l'immagine di sfondo allo slogan è l'incredibile folla che ha aspettato la squadra fuori dal Giuseppe Meazza lo scorso 28 aprile per accompagnare in festa i due bus scoperti per le vie della città. Ecco, come sempre il club ha messo un tetto massimo al numero di abbonamenti per quello stadio, quindi tutti i sostenitori conoscono l'importanza della prima fase del rinnovo, che aprirà domani mattina a mezzogiorno. Il lasso di tempo disponibile per confermare il proprio posto sarà valido fino alla mezzanotte del 3 giugno, con il solito appunto che, per chi sceglie il secondo anello blu, l'abbonamento vale per 18 partite casalinghe e non 19, perché nel derby Inter-Milan quel settore sarà riservato come da tradizione agli ospiti. Quegli abbonati godranno però di una prelazione esclusiva per poter comunque assistere dal vivo al big match del Meazza.;Fino al 5 giugno si potrà cambiare il posto dopo aver rinnovato, mentre dal 6 al 10 chi non lo ha rinnovato potrà cambiare settore. Il 12 giugno, invece, sarà il click day per i 15mila tifosi che sono in lista d'attesa: è indispensabile la tessera Siamo Noi - valida - e si andrà a esaurimento. Soltanto nel remoto di caso di ulteriore disponibilità, dalle 10.30 del 13 giugno si aprirà la vendita libera vera e propria.;Al momento non sono ancora noti i costi dei biglietti stagionali nei vari settori, ma lo saranno ovviamente al momento dello sblocco dei rinnovi. Per la stagione con il tricolore sul petto, infine, l'Inter inaugura una nuova piattaforma di rivendita dei posti, accessibile però soltanto a chi sottoscriverà l'abbonamento Plus. Costerà di più di quello base e permetterà di rivendere l'abbonamento intero oppure più di cinque partite, limite imposto ai possessori della versione classica (che peraltro non permette la rivendita per i match contro Milan, Juventus, Roma e Napoli). L'abbonamento Plus permetterà anche uno sconto raddoppiato sul merchandising e una vendita anticipata per biglietti extra dei big match. Gli abbonamenti saranno rinnovabili o acquistabili sul sito ufficiale, preferito ormai da quasi tutti i tifosi, ma anche negli Inter Store Milano, negli uffici Stadio San Siro e nei negozi abilitati al circuito Vivaticket.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-abbonamenti-2024-2025-prezzi-date-formula-plus.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:46:09",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 12,
        "epoch": 1716461169.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-23"
    },
    {
        "title": "I messaggi a Oaktree dalle bandiere dell'Inter: \"Lautaro e Barella da blindare\"",
        "subtitle": "Altobelli, Bergomi e Materazzi commentano con la Gazzetta il passaggio di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-05-2024/inter-i-grandi-ex-a-oaktree-lautaro-e-barella-da-blindare.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 12,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-23"
    },
    {
        "title": "Combin, sangue e botte: la storia della partita più cattiva di sempre",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/02-05-2024/combin-botte-e-follie-nella-partita-piu-cattiva-di-sempre.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 13,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-23"
    },
    {
        "title": "Che ci faceva Vallanzasca in ritiro con il Foggia?",
        "subtitle": "Il Bel René, latitante dopo l'evasione, era uno dei banditi più ricercati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/23-05-2024/vallanzasca-voleva-rapire-il-presidente-del-foggia-serie-a-noir.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 13,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-23"
    },
    {
        "title": "Il compagno di Meazza e quella strana polmonite che lo stroncò",
        "subtitle": "La morte prematura di Frione, a nemmeno 23 anni, ala uruguaiana che giocò negli...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/frione-il-compagno-di-meazza-e-quella-polmonite-che-lo-stronco.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 13,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "Il libanese e la truffa che ha affossato Varese",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-B/09-05-2024/il-libanese-e-la-truffa-che-ha-affossato-varese.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 13,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-23"
    },
    {
        "title": "Farioli sulla panchina che fu di Cruijff. Trovato l'accordo tra Nizza e Ajax",
        "subtitle": "Al tecnico rimaneva un anno di contratto. Sarà il primo italiano alla guida dello storico club di Amsterdam, che sborserà 1,2 milioni ai francesi per liberarlo",
        "content": "Per Francesco Farioli si chiude il capitolo Nizza, ma si apre quello di prestigio con l'Ajax. E' stato finalizzato l'accordo tra i due club, per l'ultimo anno di contratto che legava il tecnico italiano al club francese. Mancano gli ultimi dettagli, poi per il 34enne inizierà il nuovo percorso in Eredivise, da primo italiano alla guida di una società storica, patria del calcio totale.;Il divorzio tra Farioli e il Nizza era nell'aria da settimane, nonostante il raggiungimento dell'obiettivo della qualificazione per le coppe. L'allenatore toscano in effetti ha garantito quinto posto e Europa League con due giornate di anticipo, nonostante una rosa che ha mostrato limiti, e la mancanza di un sostegno chiaro da parte dell'ex direttore sportivo Florent Ghisolfi, passato nel frattempo alla Roma. A Farioli rimaneva un anno di contratto. Da qui la trattativa per individuare la cifra giusta, di circa 1,2 milioni di euro, per liberare il tecnico che si siederà sulla panchina che fu anche di Johan Cruijff, padre del calcio moderno.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calciomercato/22-05-2024/farioli-all-ajax-accordo-raggiunto-per-l-uscita-dal-nizza.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:53:27",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716396807.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "La Roma ufficializza Ghisolfi: è il nuovo responsabile dell'area tecnica",
        "subtitle": "Annunciato il nuovo uomo mercato che arriva dal Nizza",
        "content": "Mancava soltanto l’ufficialità, arrivata poco fa tramite un comunicato (decisamente striminzito) pubblicato sul sito ufficiale della Roma. Da oggi Florent Ghisolfi è a tutti gli effetti il nuovo uomo mercato del club dei Friedkin, scelto proprio dai vertici del club per raccogliere l’eredità di Tiago Pinto a quasi sei mesi di distanza dalle dimissioni presentate dall’ex general manager portoghese. Ghisolfi, reduce dall’esperienza al Nizza, è infatti il nuovo Responsabile dell’Area Tecnica giallorossa (non è dato sapere la durata del contratto dal momento la proprietà continua a mantenere una politica di segretezza ai limiti del maniacale).;Questa la nota apparsa sul sito ufficiale della Roma: “L’AS Roma è lieta di annunciare che Florent Ghisolfi entrerà a far parte del Club con il ruolo di Responsabile dell’Area Tecnica. Ex calciatore professionista, Ghisolfi ha iniziato la carriera di allenatore lavorando in diversi club francesi per poi affermarsi come dirigente. Nel 2019 è stato nominato Direttore Sportivo del Lens, dove ha posto le basi della squadra che avrebbe conquistato una storica qualificazione in Champions League.  Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo. Il Club rivolge a Ghisolfi un caloroso benvenuto a Roma e gli auguri di buon lavoro”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Roma/22-05-2024/roma-ufficiale-ghisolfi-nuovo-responsabile-dell-area-tecnica.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:31:24",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716388284.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "Dalla Spagna: i sauditi dell'Al Ittihad pronti ad offrire la panchina ad Allegri",
        "subtitle": "Dopo la stagione deludente con l'esclusione dalla Champions asiatica, il club di Gedda si separerà da Gallardo e punterebbe su Max. In corsa anche Pochettino",
        "content": "L'Al-Ittihad è già alla ricerca di un sostituto per Marcelo Gallardo e sta pensando a Massimiliano Allegri per la prossima stagione. È quanto riporta il quotidiano spagnolo Marca. La squadra di Gedda, campione della Saudi Pro League nel 2023, ha aritmeticamente fallito la qualificazione alla prossima Champions League asiatica (quinta a -10 dall'Al Ahli, al terzo posto) e al massimo può sperare di scalzare l'Al Taawoun (che sarà allenato da Rino Gattuso) per la seconda coppa continentale, la Afc Champions 2.;A quanto pare la dirigenza ha quindi deciso di operare un cambiamento in panchina, salutando l'argentino Gallardo, il cui regno all'Al Ittihad non è iniziato nel migliore dei modi ed è finito anche peggio. Arrivato lo scorso novembre come sostituto di Nuno Espíritu Santo (ora al Nottingham Forest),ha fatto parlare di sé più per le sue polemiche con Karim Benzema che per il suo lavoro alla guida della squadra. Il bilancio stagionale è di 14 vittorie, 4 pareggi e 13 sconfitte. Possibile quindi che la squadra saudita formuli un'offerta ad Allegri, anche se Arab News parla invece di un interessamento per Pochettino, appena separatosi dal Chelsea.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Juventus/22-05-2024/allegri-interessamento-dell-al-ittihad-della-saudi-pro-league.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:54:42",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716396882.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Dopo il rifiuto dei tifosi del Milan Lopetegui \"trova casa\": allenerà il West Ham",
        "subtitle": "Il tecnico spagnolo torna in Premier dopo l'esperienza al Wolverhampton e le trattative saltate con il club rossonero",
        "content": "Julen Lopetegui è il nuovo allenatore del West Ham. E' stato il club inglese ad annunciarlo. Lopetegui sostituirà David Moyes e si è detto \"molto contento di far parte di questo grande club\".;Lo spagnolo, ex c.t. della Spagna e fermo quest'anno dopo l'avventura al Wolverhampton, era stato accostato al Milan nelle scorse settimane. La dirigenza rossonera l'aveva individuato per sostituire Pioli ma ha fatto marcia indietro anche in seguito alla veemente contestazione della tifoseria.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/23-05-2024/lopetegui-allenera-il-west-ham-i-tifosi-del-milan-l-avevano-boicottato.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:14:43",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716462883.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-23"
    },
    {
        "title": "Talenti e rimpianti: perché la Roma non tiene i calciatori che sforna?",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Roma/23-05-2024/roma-e-i-talenti-che-esplodono-altrove-frattesi-calafiori-scamacca-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-23"
    },
    {
        "title": "Dal Portogallo: l'Al Hilal prepara un'offerta in tripla cifra per Leao",
        "subtitle": "Secondo O Jogo il club arabo starebbe parlando direttamente con il padre di Rafa che sarebbe già in Arabia assieme a un intermediario: la clausola è di 175 milioni, i sauditi non li spenderebbero per intero però...",
        "content": "Rafael d'Arabia? Chissà. Lo scenario pare arduo, soprattutto considerate le ambizioni e l''anagrafe del diretto interessato, ma intanto dal Portogallo stanno disegnando per Leao un futuro mediorientale. Secondo quanto riporta il quotidiano O Jogo (che dà ampio spazio alla questione, con una certa dovizia di particolari), l'Al Hilal - club saudita di Riad che ha in rosa Neymar e Milinkovic-Savic (ed è allenato da Jorge Jesus, connazionale del 10 rossonero e già suo allenatore a Lisbona), avrebbe messo nel mirino il 10 rossonero.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Di mezzo, come si sa, c'è una superclausola da 175 milioni che - stando a quanto riportano dal Portogallo -, l'Al Hilal non sarebbe disposto a pagare. Ma il club di Riad starebbe comunque valutando un'offerta ugualmente corposa - sicuramente in tripla cifra - per cercare di mandare in porto un'operazione che, stando sempre alle indiscrezioni, sarebbe portata avanti in prima persona dal padre di Leao, che secondo Arab News sarebbe sbarcato nella capitale saudita. Per lui, superfluo dirlo, nel caso in cui la situazione progredisse, sarebbe pronto un ingaggio faraonico. Nell'operazione sarebbe coinvolto l'intermediario Mario Rui, che ha legami con la famiglia reale saudita e avrebbe già dato la disponibilità per lavorare all'affare. Resta quindi eventualmente da capire che cosa ne pensa Rafa, ancora fresco di rinnovo col Milan e, soprattutto, desideroso di progredire e consacrarsi ad alti livelli in Europa, come ha sempre fatto presente.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Calciomercato/Milan/23-05-2024/al-hilal-su-leao-voci-di-offerta-al-milan-di-oltre-100-milioni-dal-portogallo.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:17:39",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 14,
        "epoch": 1716473859.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-23"
    },
    {
        "title": "Champions, Italia forza 6: grazie all'Atalanta la Roma spera in un posto",
        "subtitle": "La Dea non deve arrivare nelle prime 4: se restasse quinta, ci spetterebbe una squadra in più nella coppa più importante",
        "content": "Atalanta meravigliosa in Europa. E adesso l’Italia “dipende” dall’Atalanta del campionato. In queste incredibili coppe —  con i nerazzurri che sollevano l’Europa League contro gli ex imbattibili di Leverkusen, con l’Italia prima nel ranking stagionale Uefa —  si aprono per noi scenari incredibili. La prospettiva più esaltante è quella con 6 squadre in Champions e 9 totali nei tre tornei. Ma dipende tutto da Gasp. Con la Roma che freme nell’attesa.;Ricapitoliamo questa lunga storia delle italiane in coppa: stiamo arrivando alla fine, ma meglio non trattenere il respiro perché l’ultimo capitolo potrebbe essere scritto il 2 giugno con Atalanta-Fiorentina, recupero di campionato. In questo momento abbiamo sicuramente 5 in Champions (le 4 solite più una in arrivo grazie al ranking Uefa), 2 in Europa League e 1 in Conference. In base alla classifica, le qualificate sarebbero  queste: Inter, Milan, Bologna, Juve e Atalanta (Champions); Roma e Lazio (Euroleague); Fiorentina (Conference). Ma  non è finita.;La classifica ora vede l’Atalanta 5° in campionato. Non se la prendano i nerazzurri, ma questo piazzamento fa bene al nostro movimento perché porta il nostro contingente di Champions a 6 squadre: l’Atalanta entrerebbe in quanto detentrice di Europa League, e la Roma per il ranking (6+1+1).  Se poi la Fiorentina si prendesse anche la Conference, la combinazione sarebbe da sogno: 6+2+1.;Il quarto (o terzo) posto di Gasp cambierebbe in peggio la storia, perché l’Atalanta sarebbe qualificata direttamente alla Champions, non più da campione, e avremmo soltanto il quinto in più (a Bologna o Juve). Combinazione vincente: 5+2+1. Con la Fiorentina che può aumentare il contingente di un posto (5+3+1) conquistando  ad Atene. I grafici vi aiuteranno a capire meglio il rompicapo.;Andiamo ora al campionato. Inter e Milan sicure ai primi due posti. Poi Bologna e Juventus a quota 68 e Atalanta quinta a 66. Con un dettaglio da non trascurare: Gasp ha ben due partite da giocare (Atalanta-Torino domenica, Atalanta-Fiorentina il 2 giugno). Può arrivare a 72 punti. La Juve sabato ospita il Monza e ha i 71 alla portata, il Bologna domani sul campo del Genoa può fare anche lei 71. Il destino è nelle mani di Gasp. Diciamo che il Torino, contro i nerazzurri probabilmente un po’ stanchi, potrebbe chiudere subito il conto e lanciarsi verso le coppe: ora è 9° e deve tifare Fiorentina per andare in Conference, se sale all’8° posto la qualificazione è automatica. Vinca, come sempre, il migliore.;Per festeggiare l'impresa storica dell'Atalanta in Europa League, la Gazzetta ha deciso di lanciare una promozione shock: l'abbonamento annuale a G+ a solo 1€ al mese! SCOPRI QUI LA PROMO;Italia prima nel ranking stagionale, Germania seconda: anche la Bundesliga manderà cinque club in Champions. Ma a noi sorride anche il ranking Uefa assoluto: la stagione, a prescindere dalla finale di Champions, si chiude con l’Inghilterra sicuramente prima e l’Italia seconda (90,3 di coefficiente), un punto davanti all’ex irraggiungibile Spagna. Quarta la Germania. La nuova Champions avrà 36 finaliste. Il quadro non è ancora definito, ma l’Inter è sicuramente in prima fascia. In seconda saranno Juventus e Atalanta sicuro, forse il Milan: il derby si può fare (anche da regolamento). Il Bologna in ultima. Se la Roma entra, in prima anche lei.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Champions-League/23-05-2024/champions-italia-forza-6-grazie-all-atalanta-la-roma-spera-in-un-posto.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:08:39",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 15,
        "epoch": 1716466119.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-23"
    },
    {
        "title": "Probabili Formazioni Serie A",
        "subtitle": "Infortuni, squalifiche e scelte degli allenatori per l'ultimo turno di...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/prob_form/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 15,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-23"
    },
    {
        "title": "Serie A, gli indisponibili: infortunati e squalificati per la 38ª giornata",
        "subtitle": "Squadra per squadra, l’elenco dei calciatori che non ci saranno nel prossimo turno di campionato",
        "content": "Squadra per squadra, l’elenco dei calciatori infortunati o squalificati in vista della 38ª giornata di Serie A.;Indisponibili: De Roon.;Squalificati: Hateboer (1).;Indisponibili: Ferguson.;Squalificati: nessuno.;Indisponibili: Jankto, Makoumbou.;Squalificati: Dossena (1).;Indisponibili: Ebuehi, Cerri (da valutare).;Squalificati: Grassi (3).;Indisponibili: Sottil.;Squalificati: nessuno.;Indisponibili: Oyono, Kalaj, Turati.;Squalificati: nessuno.;Indisponibili: Matturro.;Squalificati: nessuno.;Indisponibili: nessuno.;Squalificati: nessuno.;Indisponibili: De Sciglio (in dubbio per la 38ª).;Squalificati: Pogba (sospeso per doping), Cambiaso (1).;Indisponibili: Sepe.;Squalificati: Casale (1).;Indisponibili: Dermaku (stagione finita), Kaba (stagione finita), Banda (stagione finita), Sansone (in dubbio per la 38ª), Gendrey (in dubbio per la 38ª).;Squalificati: nessuno.;Indisponibili: Loftus-Cheek (in dubbio per la 38ª), Chukwueze.;Squalificati: nessuno.;Indisponibili: Ciurria, Maldini, A. Carboni.;Squalificati: Gomez (fino al 20.10.2025).;Indisponibili: Mario Rui (da valutare).;Squalificati: nessuno.;Indisponibili: Spinazzola.;Squalificati: Lukaku (1), Paredes (2).;Indisponibili: Martegani, Simy, Boateng, Bradaric, Gyomber, Ochoa, Gomis.;Squalificati: Basic (1).;Indisponibili: Berardi (stagione finita), Erlic (in dubbio per la 38ª), Castillejo (in dubbio per la 38ª), Racic (in dubbio per la 38ª).;Squalificati: Henrique (1).;Indisponibili: Schuurs, Gineitis, Vlasic.;Squalificati: nessuno.;Indisponibili: Deulofeu, Success, Silvestri, Lovric, Ebosse, Thauvin (in dubbio per la 38ª), Walace (in dubbio per la 38ª).;Squalificati: nessuno.;Indisponibili: Cruz.;Squalificati: Henry (1), Duda (1).;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/fantanews/23-05-2024/indisponibili-serie-a-infortunati-e-squalificati-per-la-38-giornata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:00:09",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 15,
        "epoch": 1716462009.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-23"
    },
    {
        "title": "Da Ravaglia a Scamacca, i consigli per la 38ª giornata al fantacalcio",
        "subtitle": "Dal portiere per evitare malus agli attaccanti per i bonus decisivi: in quest'ultima giornata sono molti i fantallenatori che si giocano la vittoria",
        "content": "L’ultima giornata di campionato è la più complicata dell’anno. Ci sono tanti, troppi fattori da analizzare per chi deve schierare la formazione al Fanta. Squadre senza motivazioni, giocatori che si sentono già in vacanza, sostituzioni anticipate per le standing ovation di chi partirà, e spazio per giovani che nessuno ha preso al Fanta.  Nonostante ciò, cominciamo le nostre analisi per i consigliati partendo da una base oggettiva: l’algoritmo di FantaGOAT, che analizza 7000 variabili per giocatore a partita per fornire i consigliati di giornata. All’algoritmo, però, aggiungiamo le valutazioni citate nel paragrafo precedente, ovvero tutti quei fattori extra-campo impossibili da analizzare matematicamente. Cominciamo!;Nonostante i tre gol subiti dal Bologna contro la Juventus, si può comunque schierare Ravaglia (6.66) o Skorupski (6.38). Sono in ballottaggio, ma chi ha entrambi non avrà paura di rimanere in dieci. Il Bologna ha una partita favorevole, giocherà contro il Genoa, che è la terza squadra con il minor numero di tiri tentati nelle ultime cinque partite.;Vuoi bonus anche dai difensori? Possiamo cercarne uno schierando Gatti (6.18), che giocherà in casa contro il Monza. Il difensore della Juventus è il secondo centrale in Serie A dopo Vasquez per tocchi in area, è molto offensivo. Dentro anche Tomori (6.40), visto che il Milan è la seconda squadra per occasioni da piazzato create nelle ultime cinque partite, e lui è molto pericoloso di testa. E poi, nonostante la contagiosa festa per la vittoria dell’Europa League, schieriamo Scalvini (6.13), visto che l’Atalanta ha subito solo tre gol nelle ultime cinque.;E se in difesa siamo partiti alla ricerca di un bonus, il primo centrocampista che schieriamo è un po’ più difensivo. Si tratta di Cajuste (6.00) in casa contro il Lecce, il 2° per contrasti vinti nella trequarti avversaria nelle ultime cinque, quindi molto pericoloso in fase di pressione. Schieriamo poi Pellegrini (6.74) contro l’Empoli, visto che la Roma è la prima squadra per tiri tentati nelle ultime cinque, e Kamada (6.41), quarto in Serie A per assist attesi in queste ultime cinque gare. E infine schieriamo Gaetano (6.85), perché la Fiorentina avrà sicuramente un occhio di riguardo per la finale di Conference League.;Il primo attaccante da schierare è Chiesa (6.45), il terzo per occasioni create nelle ultime cinque. Schieriamo anche Giroud (7.22) alla sua ultima con il Milan: sarà caricato da San Siro e dai compagni, visto che il Milan è la prima squadra per gol attesi nelle ultime cinque partite. E il terzo e ultimo nome è Scamacca (6.83), autore di due assist nelle ultime cinque. Un buon attaccante della Nazionale deve essere anche generoso, e lui crea per se stesso e per i compagni.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/fantanews/23-05-2024/fantacalcio-da-ravaglia-a-scamacca-i-consigli-per-la-38-giornata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:19:32",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 15,
        "epoch": 1716466772.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Ilicic è tornato dall'inferno. E adesso è libero di sognare",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Europei/22-05-2024/ilicic-tra-slovenia-atalanta-e-i-demoni-della-depressione.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 16,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "\"Giocavo e andavamo male, così mi hanno messo in panchina...\". E Radovanovic ha vinto il campionato",
        "subtitle": "L'ex regista di Chievo e Atalanta giocava con lo Jedinstvo, poi a metà stagione...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Estero/23-05-2024/radovanovic-l-ex-atalanta-e-chievo-ora-allena-io-conte-motta-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 16,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-23"
    },
    {
        "title": "La Fiat Palio, i giornali, la dieta: quando il regno di Sir Claudio Ranieri era Lamezia Terme",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Cagliari/22-05-2024/ranieri-dalla-fiat-palio-alla-salvezza-col-cagliari-una-carriera-non-stop.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 16,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Camion per trasporto animali si ribalta sulla A4: animali morti o in fuga in autostrada",
        "subtitle": "Il veicolo ha perso il carico di mucche e vitelli intorno alle 6:30 della mattina di giovedì 23 maggio. Nell'incidente alcuni animali sono morti, altri sono scappati e sono sulla carreggiata dell'autostrada: traffico attualmente in tilt",
        "content": "Intorno alle 6:30 di giovedì 23 maggio un camion che trasportava un carico di animali si è ribaltato a sulla A4 nel tratto tra Montecchio Maggiore e Vicenza Ovest. L'incidente si sarebbe verificato a seguito di un tamponamento con un'auto. Il carico era composto da vitelli e mucche: alcuni degli animali sono morti nel cappottamento, altri sono rimasti incastrati nel rimorchio. Anche il guidatore del camion è rimasto ferito. Il traffico è attualmente in tilt anche a causa di alcuni bovini che sono riusciti a scappare e stanno camminando sulla carreggiata dell'autostrada. Sono stimati circa 11 km di coda ed è stato chiuso lo svincolo di Montebello. Sul posto la polizia stradale, i vigili del fuoco e veterinari dell'Ulss 8 Berica che copre la regione del Veneto: sono in corso le operazioni di recupero degli animali. Anche il guidatore del camion è rimasto ferito.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Il traffico è attualmente in tilt anche a causa di alcuni bovini che sono riusciti a scappare e stanno camminando sulla carreggiata dell'autostrada. Sono stimati circa 11 km di coda ed è stato chiuso lo svincolo di Montebello. Sul posto la polizia stradale, i vigili del fuoco e veterinari dell'Ulss 8 Berica che copre la regione del Veneto: sono in corso le operazioni di recupero degli animali.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/23-05-2024/camion-con-animali-si-ribalta-bovini-morti-o-in-fuga-chiusa-la-a4.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:59:32",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 17,
        "epoch": 1716454772.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-23"
    },
    {
        "title": "F1 Monaco: come si fa l'assetto. Perché a Montecarlo si \"vince\" già nelle prove libere",
        "subtitle": "Nel Principato le sessioni che precedono qualifiche e gara hanno un valore estremo per i tecnici e seguono una scansione molto precisa per andare a definire la configurazione finale delle monoposto. Scopriamo in dettaglio come funziona il processo",
        "content": "Qualifiche e gara sono i momenti topici di ogni weekend di F1,  ma le prove libere sono cruciali per la preparazione delle vetture. In esse si determina l’assetto e a Monaco le due sessioni lo sono ancora di più. È anche per questo che nel Principato al momento non è ancora stato pensato lo svolgimento di un fine settimana Sprint.  Ciascun team segue un piano di lavoro prestabilito  a tavolino, ripartendolo  nelle tre  sessioni. Ciascuna è collegata alle altre da un filo logico (e tecnico), che produce indicazioni e dati utili per impostare le regolazioni più appropriate. Diventa allora piuttosto interessante analizzare nel dettaglio come si determina e si evolve l’assetto di una monoposto in quello che è uno dei weekend più \"anomali\" dell'intero calendario iridato.;A Monaco, la procedura  è più complessa che su altre piste a causa del sostanziale cambiamento del grip prodotto nel corso del fine settimana. La configurazione aerodinamica che generalmente viene adottata è da massimo carico, ovvero con ali con forte incidenza, ma ciò rappresenta solo il setup di base della vettura. In realtà a Monaco la fase di rifinitura dell’assetto è molto importante e vale assolutamente la pena descriverla nel dettaglio. Si inizia, con l’adozione di un assetto meccanico (ovvero scelta della durezza delle  sospensioni – risposta degli ammortizzatori, barre di torsione e altezze da terra) e aerodinamico predefinito. È questo il momento in cui è possibile confrontare due configurazioni diverse, per deliberare quella che confermi le indicazioni delle simulazioni.;Si adottano pneumatici definibili \"prime\", cioè solitamente né quelli più duri né quelli più morbidi tra le mescole disponibili. In questo modo sono un elemento neutro ai fini prestazionali, che non condiziona  i dati che emergono dalle prove.  Si imbarcano circa 40/45 kg, talvolta anche 50, (è utile ricordare che 5 kg in più o  in meno danno una differenza intorno a 1.5 decimi) ed è sufficiente fare la tara del quantitativo per ottenere una stima accurata della prestazione , in relazione alla configurazione aerodinamica ed alle gomme adottate. In pratica, si valuta, il carico aerodinamico che offre il miglior bilanciamento, e nello stesso tempo  “la durezza” delle sospensioni. Di fatto, si verifica se la monoposto è scorrevole nei settori veloci e se ha un buon inserimento in curva, valutando quindi se è stato ottenuto il corretto grip dagli pneumatici.;Man mano, la configurazione aerodinamica e meccanica viene affinata tra la seconda parte della FP1 e la prima della FP2. Si tende ad aumentare l’incidenza dei flap, simulando la configurazione più spinta (da qualifica, poi rifinita in FP3), si sostituiscono le barre di torsione (elemento elastico della sospensione) per garantire il massimo grip alle ruote anteriori. Le diverse soluzioni sono valutate con run in pista di 6/8 giri, si montano le gomme più morbide, qui le C5 Soft (rosse).  Nella seconda parte della FP2 si prova il long run, quindi con altezze da terra più ampie in relazione al maggior carico di benzina imbarcato, e pneumatici nelle mescole che saranno utilizzate in gara.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;A Monaco, più che altrove, si adottano in genere altezze da terra piuttosto elevate, e un assetto meno rigido, soprattutto per ottenere un adeguato sfruttamento dell’aderenza prodotta  dagli pneumatici nelle curve strette tipo Grand Hotel Fairmont e Rascasse.  Ciò determina in generale una forte riduzione del carico generato dal fondo della monoposto, di fatto ottenuto soprattutto nel settore più veloce, quello del tunnel. In termini generali, si può dire che a Monaco non sia premiante a top performance delle vetture, bensì la precisione di inserimento in curva e la trazione in uscita. E su questi parametri ha un effetto non secondario anche la modalità della power unit in termini di utilizzo della carica elettrica.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/assetto-auto-di-f1-a-montecarlo-come-funziona-e-come-lavorano-i-team-a-monaco.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:03:01",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 18,
        "epoch": 1716454981.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-23"
    },
    {
        "title": "Mario Andretti: \"Maffei mi ha avvisato che non ci faranno mai entrare in Formula 1\"",
        "subtitle": "L'ex campione ha raccontato alla NBC l'episodio durante il GP di Miami con il Ceo di Liberty Media: \"È stato un colpo al cuore\"",
        "content": "Nuovo capitolo della battaglia di Mario Andretti per portare il team che porta il suo nome in F1. L'ex campione ha dichiarato che Greg Maffei, l'amministratore delegato di Liberty Media, la società che detiene i diritti commerciali della Formula 1, gli avrebbe detto a Miami che alla squadra di suo figlio Michael non sarà mai permesso di partecipare alla massima serie. L'iridato F1 nel 1978 con la Lotus ha raccontato che l'episodio è avvenuto nel corso del recente GP di Miami. Andretti ha raccontato come Maffei abbia interrotto uno scambio tra lui e il presidente della F1 Stefano Domenicali: \"Mr Maffei - ha detto Andretti alla NBC - ha interrotto la conversazione e mi ha detto: 'Mario, voglio dirti che farò tutto ciò che è in mio potere affinché Michael non entri mai in Formula 1'\". Non potevo crederci - ha continuato - mi ha davvero lasciato senza parole. È stato proprio come se una pallottola mi avesse attraversato il cuore”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;La richiesta di Andretti di entrare in Formula 1 è stata approvata dalla Fia dopo un lungo processo di selezione nell'ottobre del 2023. Liberty Media, però, lo scorso fine gennaio, ha respinto la richiesta di Andretti-Cadillac, la scuderia americana guidata da Michael Andretti con il supporto di papà Mario, che sarebbe stata pronta per l’ingresso già nel 2025. Andretti ha comunque continuato i suoi preparativi. Il mese scorso ha aperto una base tecnica a Silverstone con una forza lavoro nel Regno Unito di circa 80 persone. E questa settimana ha annunciato l'ingaggio di Pat Symonds , in precedenza direttore tecnico della Fom. Symonds ha trascorso gli ultimi sette anni in F1 e ha ideato gli attuali regolamenti tecnici della serie, nonché le nuove regole che dovrebbero essere introdotte nel 2026, quando Andretti spera di essere in griglia.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/mario-andretti-maffei-mi-ha-avvisato-che-non-ci-faranno-mai-entrare-in-f1.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:01:41",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 18,
        "epoch": 1716458501.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Leclerc: \"A Montecarlo la Ferrari va per vincere\". Verstappen: \"GP non facile, soffriamo sui cordoli\"",
        "subtitle": "Il monegasco del Cavallino carico per la gara di casa: \"Sarei stupito non fossimo in lotta con Red Bull e McLaren per la pole e con quella l'obiettivo è più vicino, ci siamo preparati bene\". L'olandese della Red Bull: \"Nelle curve lente e sui cordoli soffriamo un po', ma ci abbiamo lavorato\"",
        "content": "È l’idolo di casa e qui sogna il colpo per rilanciarsi nel ruolo di primo inseguitore di Max Verstappen in questo Mondiale. Charles Leclerc alla vigilia del GP di Monaco non ha nascosto le grandi aspettative della Ferrari per questo fine settimana a Montecarlo. “Mi sento bene – ha detto Charles – questa gara è sempre speciale, per tutti ma per me anche di più, essendoci nato e cresciuto. Non vedo l’ora di iniziare, fin qui siamo stati competitivi e  speriamo ci aiuti nel weekend. Pensiamo di esserci preparati alla perfezione e speriamo sia la volta buona”.;Leclerc quest’anno è sempre arrivato tra i primi 4, unico pilota a riuscirci nelle 7 prime gare del Mondiale. Questo però non significa che un podio sarebbe necessariamente un bel risultato: “Quanto varrebbe salire sul podio? Non tanto, perché il secondo o il terzo non entusiasmano, la vittoria è l’obiettivo. Siamo vicini a Red Bull e McLaren in qualifica, e qui sappiamo quanto conti. La pole ci avvicinerebbe all’obiettivo del weekend che è la vittoria. A Monaco si parte un po’ tutti da zero, ci potrebbero essere sorprese. Vediamo come Ferrari quanto saremo forti, ma sarei sorpreso se non fossimo in lotta per la pole”.;L’avversario numero 1 sarà ancora una volta Max Verstappen. L’olandese ha detto che non si aspetta di passeggiare: “Monaco è una pista diversa da Imola, guardando al tracciato non sarà la nostra migliore perché noi soffriamo un po’ su avvallamenti e cordoli. Ci abbiamo lavorato, la prestazione nelle curve a bassa velocità è migliorata, ma non sarà facile. E’ anche vero che Monaco non è mai una gara lineare anche quando pensi di avere la macchina migliore perché il rendimento delle gomme, le Safety Car, le bandiere possono essere incognite a prescindere”.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Verstappen è pronto a parare tutti i pericoli, come già dimostrato la scorsa settimana a Imola: “Imola era iniziata male e abbiamo dato la svolta in corsa – ha detto Max - non vorrei rivivere la stessa cosa. Qui abbiamo già vinto, ma non è mai facile, speriamo di essere in lotta. Nelle ultime annate la Ferrari è sempre andata bene e la McLaren nelle ultime due gare ha dimostrato di aver fatto passi avanti, saranno da tenere d’occhio. E poi ci possono essere sempre imprevisti, vediamo come va. Ferrari e McLaren pericolose per il titolo? Dopo Miami era chiaro che fossero tutti più vicini, dipenderà da chi riuscirà a portare più velocità sulla macchina più avanti in stagione, questo fa capire quanto sia importante restare a un livello alto”.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/ferrari/23-05-2024/f1-monaco-leclerc-a-montecarlo-la-ferrari-va-per-vincere-il-podio-non-basta.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:08:43",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 18,
        "epoch": 1716469723.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-23"
    },
    {
        "title": "Trulli: \"La Ferrari cresce. Peccato per Sainz, ma con Hamilton non sbagli mai\"",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Formula-1/23-05-2024/trulli-la-ferrari-cresce-peccato-per-sainz-ma-con-hamilton-non-sbagli-mai.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 18,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-23"
    },
    {
        "title": "MotoGP GP Catalogna orari tv, dove vedere la gara di Barcellona: diretta su Sky e NOW, differita su TV8",
        "subtitle": "La copertura televisiva della sesta gara della stagione dal circuito spagnolo: le prove, le qualifiche, la Sprint Race e le gare verranno trasmesse in diretta tv su Sky Sport MotoGP e NOW. Sabato live anche su TV8, mentre le gare della domenica andranno in differita",
        "content": "Quattro Ducati davanti a tutti, con Jorge Martin (team Prima Pramac Racing) che, alla vigilia del Gran Premio di Catalogna, in programma domenica 26 maggio 2024 sul circuito di Montmelò, a pochi chilometri da Barcellona, può contare su un vantaggio di 38 punti nei confronti della moto ufficiale di Francesco Bagnaia, mentre l'altra rossa di Enea Bastianini e Marc Marquez (team Gresini Racing) si presenteranno alle prove libere del sesto appuntamento stagionale della MotoGP con 40 lunghezze di ritardo dalla vetta. Oltre a rappresentare uno spartiacque per la stagione in corso, in terra catalana entrerà nel vivo anche il mercato piloti, con la casa di Borgo Panigale che, entro poche settimane, conta di sciogliere le riserve sul pilota che affiancherà il campione del mondo in carica nel 2025. E poi c'è lo stesso Pecco che, dopo aver assistito al Gran Premio del Made in Italy e dell'Emilia-Romagna di Formula 1 e in attesa di convolare a nozze con la compagna Domizia in una location da favola, è pronto a tornare sulla pista spagnola dopo il pauroso incidente di otto mesi fa. Il tutto mentre il team Aprilia continua a sognare in grande con Aleix Espargaro e Maverick Viñales, rispettivamente primo e secondo classificato nel 2023, così come Pedro Acosta (Tech3 Gasgas Factory Racing) e Brad Binder (Red Bull Ktm Factory Racing), che hanno messo nel mirino la top five della generale, mentre per Honda e Yamaha vanno a caccia dei primi piazzamenti stagionali. In Moto2 si ripartirà con lo spagnolo Sergio Garcia davanti a tutti, mentre in Moto3 il leader è il suo connazionale Daniel Holgado. In pista anche la MotoE con Mattia Casadei al comando.;Il GP di Catalogna, sesto appuntamento della stagione 2024, in programma da venerdì 24 a domenica 26 maggio sul circuito di Montmelò, a pochi chilometri da Barcellona, verrà trasmesso in diretta integrale da Sky Sport sul canale Sky Sport MotoGP (anche in mobilità su SkyGo) e in streaming su NOW. Anche su TV8 sarà un fine settimana tutto da seguire, con i live in chiaro delle qualifiche delle tre classi e della gara Sprint del sabato, mentre nella giornata di domenica, sintonizzandosi al tasto 8 del telecomando, sarà possibile seguire in differita tutte le competizioni previste, dalla Moto2 alla Moto3 e alla MotoGP.;Di seguito gli orari tv del GP di Catalogna 2024, con la programmazione televisiva completa:;Sky Sport, Now e SkyGo (diretta);Venerdì 24 maggio 2024;;Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;TV8 (in chiaro e in differita);Sabato 25 maggio 2024;;Domenica 26 maggio 2024;;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Qui il calendario completo della stagione della MotoGP.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/21-05-2024/motogp-orari-tv-gp-catalunya-barcellona-2024-diretta-sky-differita-tv8-programmazione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:31:10",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 19,
        "epoch": 1716287470.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-21"
    },
    {
        "title": "Aleix Espargaro si ritira: a fine stagione saluta Aprilia e la MotoGP. \"È il momento giusto\"",
        "subtitle": "Lo spagnolo sceglie il GP di casa per annunciale lo stop: \"Al termine del 2024 smetto: mi sento ancora veloce, ma voglio una vita più tranquilla. Ringrazio tutti, in particolare la famiglia Ezpeleta e l'Aprilia: ho fatto molti errori, ho sempre corso con il cuore\"",
        "content": "Ha aspettato il GP di Catalogna, quello di casa, nel senso letterale del termine visto che è nato a Granolles a una 10 di chilometri dalla pista, per annunciare il suo addio alle corse. Aleix Espargarò, pilota spagnolo dell'Aprilia, dice basta: adesso formalmente, a fine stagione ufficialmente. \"Ho deciso di smettere a fine stagione, ho avuto una carriera lunga e strana, ho fatto tantissime cose, non avrei mai immaginato di correre così a lungo e ottenere questi risultati. È speciale fare questo annuncio qui, a casa: sono orgoglioso di tutto questo, ringrazio tutti, la mia famiglia, Carmelo Ezpeleta e la mia squadra, l'Aprilia, cui devo tanto. Non è una decisione facile, ne ho parlato prima con Rivola, Albesiano prima di decidere, ma voglio una vita più tranquilla: mi sento ancora veloce, ma è il momento giusto per farlo. Ci sono tanti piloti più veloci di ma ma io ho sempre dato tutto e gli ultimi anni con l'Aprilia sono stati un sogno e per questo ho deciso di fermarmi quando stavo ancora bene. Ho fatto molti errori in carriera, senza i quali potevo raccogliere di più ma ho sempre corso con il cuore\". E giù lacrime.;Il 34enne comunica la sua decisione in una conferenza speciale alla vigilia del week end sulla pista di Montmelò. Per lui un luogo dell'anima. Non solo perché da piccolo lui e il fratello Pol, anche lui pilota, ne sentiva il rombo dei motori dalla finestra di casa, ma perché qui ha posto alcune pietre miliari della sua carriera. Parliamo di un pilota che nel Motomondiale vanta 3 vittorie, 12 pole e 5 podi, di cui solo uno non in MotoGP: il primo, proprio in Catalogna, con il terzo posto nella gara di Moto2 del 2011, in un podio con  Stefan Bradl primo e Marc Marquez secondo. La sua carriera è segnata dal rapporto stretto con l'Aprilia, con cui ha corso nelle ultime otto stagioni, diventandone, sia una colonna per l'ascesa alle posizioni di vertice, sia la bandiera. È lui infatti l'uomo delle prima volte di Noale in MotoGP: primo podio a Silverstone 2021; prima vittoria in Argentina 2022; prima doppietta, proprio l'anno scorso qui, in Catalogna con la sua vittoria davanti al compagno Maverick Vinales.;El Capitan di Noale saluta per godersi la famiglia, la moglie e i due figli e il relax ad Andorra, dopo una carriera onesta e intelligente, in cui ha avuto anche coraggio di fare un passo indietro, retrocedendo in Moto2 nel 2011 dopo aver corso in MotoGP fra fine 2009 e 2010 con la Ducati Pramac, per prendere la rincorsa e rilanciarsi. In sella ha brillato per costanza e regolarità, senza guizzi altisonanti, ma con carattere e puntiglio: capace di guadagnarsi il rispetto di tutti e anche di dire le cose senza peli sulla lingua, quando necessario.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;Vero uomo squadra, Aleix: memorabile il suo discorso nel box Aprilia a Silverstone 2021 dopo averle regalato il primo podio in MotoGP: \"Non ho mai visto un mio meccanico avere qualcosa da dire per un mio risultato o una mia caduta. Avete cambiato migliaia di volte i motori, nel 2018 sono caduto 43 volte e volevo smettere di correre però gli ultimi due anni sono stati impressionanti. Non abbiamo ottenuto questo podio perché qualcuno è caduto o perché pioveva, ma perché ce lo siamo meritati: sono orgogliosissimo di tutti voi. Siete la migliore squadra di tutto il paddock!”. Un po' il suo testamento sportivo. Aleix lascia per dedicarsi alla moglie Laura, ai figli Max e Mia e alle sue attività imprenditoriali ad Andorra, al ciclismo e triathlon. Per El Capitan inizia una nuova vita. Sipario.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/aleix-espargaro-si-ritira-lascia-la-motogp-a-fine-stagione.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:47:52",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 19,
        "epoch": 1716472072.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-23"
    },
    {
        "title": "GP Catalogna, i temi del weekend: la Ducati fra scelte, inediti digiuni e l'insidia Aprilia",
        "subtitle": "A Montmelò si corre il sesto GP stagionale, fra attesa per il mercato, il grande duello iridato Martin-Bagnaia-Marquez, lo spettacolo in pista, le chance delle case italiane e quello strano 'digiuno' di Borgo Panigale",
        "content": "La sesta gara dell'anno è già un crocevia per il Mondiale MotoGP. Lo dice la classifica, con Jorge Martin che ha impresso il suo marchio a questo inizio di campionato e ha già un cospicuo vantaggio sulla concorrenza; lo suggeriscono le dinamiche di mercato, con l'attesa che monta per la scelta del pilota da affiancare a Pecco Bagnaia sulla Ducati ufficiale. In tutto questo si spera di assistere a un altro show: su una pista dove negli ultimi tre anni hanno vinto tre case differenti (2021 la Ktm con Oliveira; 2022 la Yamaha con Quartararo, 2023 l'Aprilia con Aleix Espargaro) c'è la speranza di poter avere la stessa dose di emozioni, duelli e sorpassi apprezzati fra Jerez e Le Mans. Ecco i temi principali del weekend di Montmelò.;Non perderti tutta la nuova stagione di Formula 1® e di MotoGP™ in diretta streaming solo su NOW! Attiva il Pass Sport da 9,99€ al mese e goditi lo sport di Sky in streaming!;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/storie/22-05-2024/motogp-gp-catalogna-i-temi-del-weekend/",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:53:04",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 19,
        "epoch": 1716375184.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Martin: \"Merito una moto ufficiale, così potrò diventare ancora più forte\"",
        "subtitle": "Jorge: \"Vado dallo psicologo, aiuta. Mi gioco il titolo con Pecco e Marquez\"",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Moto/moto-GP/23-05-2024/martin-ducati-credi-in-me.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 19,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-23"
    },
    {
        "title": "Dieci nuove moto sport tourer per tutti i gusti",
        "subtitle": "Nonostante il grande successo di enduro stradali e crossover, le tante possibilità di scelta offerte dal mercato confermano che le sport tourer sono ancora apprezzate dal pubblico. Ma orientarsi tra tante opzioni diverse non è facile",
        "content": "Negli ultimi anni è diventato difficile delimitare con esattezza i confini della definizione “sport tourer”. Un tempo ci si riferiva così a moto generalmente derivate da precedenti modelli sportivi e caratterizzate da una chiara propensione alle lunghe distanze, sottolineata da abbondanti carenature, livelli di comfort vicini a quelli delle moto da turismo e una particolare attenzione alle esigenze del passeggero. Tuttavia, l’inarrestabile ascesa delle enduro stradali e delle crossover ha progressivamente reso complicata una netta distinzione in tal senso. Certi tratti che una volta erano loro prerogativa, come il parabrezza regolabile, le borse laterali, i serbatoi maggiorati e le manopole riscaldate, hanno continuato a diffondersi sempre di più anche su modelli con un'altezza da terra sempre maggiore, un peso inferiore e una posizione in sella sempre più rilassata. Specialmente per i polsi. Oggi gli stessi produttori non esitano a ricorrere alla dicitura sport tourer per descrivere le proprie creazioni, dalle più conservatrici Bmw K 1600 Gt, Kawasaki Ninja 1000 SX e Honda Nt 1100 passando per le più progressive Mv Agusta Turismo Veloce e Yamaha Tracer 9 fino alle più sportiveggianti Ducati SuperSport 950 e Ktm 1290 Super Duke Gt. Il ventaglio delle proposte sport touring continua comunque a crescere grazie a nuovi arrivi come la Moto Guzzi V100 Mandello e la Suzuki Gsx-S1000Gx, ma nel suo calderone non mancano neppure abbordabili alternative cinesi quali la piccola ma combattiva Cfmoto 650Gt. L'orizzonte delle possibili scelte è quindi ampio e variegato, vale sicuramente la pena analizzarle una ad una più nel dettaglio.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-moto/storie/23-05-2024/moto-sport-tourer-2024-10-modelli-per-tutti-i-gusti/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:07:17",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 20,
        "epoch": 1716448037.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-23"
    },
    {
        "title": "Subaru Crosstrek in offerta: i dettagli della promozione",
        "subtitle": "Fino al 31 maggio 2024 il crossover dal look sportivo e tecnologicamente avanzato della casa delle Pleiadi è disponibile in promozione. L'offerta prevede un anticipo di 9.963 euro, rate mensili a partire da 248 euro al mese per 36 mensilità e una rata finale di 22.140 euro",
        "content": "Proseguirà fino al 31 maggio 2024 la promozione relativa a Subaru Crosstrek, il crossover di segmento C dal look sportivo e dalla ricca dotazione tecnologica di bordo. Per sottoscrivere questa offerta, disponibile presso le concessionarie aderenti, è necessario versare un anticipo di 9.963 euro, mentre le successive 36 rate mensili hanno un importo da 248 euro al mese. Al termine dei tre anni, il cliente ha la possibilità di restituire la vettura o di saldarla  corrispondendo 22.140 euro. La promozione comprende otto anni di garanzia e tre tagliandi. Andiamo a scoprire tutti i dettagli su questa promozione e sul crossover giapponese.;È basata su 36 rate con un importo che parte da 248 euro al mese la promozione relativa a Subaru Crosstrek, il crossover giapponese proposto in offerta fino al 31 maggio 2024 versando un anticipo di 9.963 euro e, al termine dei tre anni, una rata finale di 22.140 euro. In alternativa è possibile restituire la vettura. Di seguito andiamo ad indicare i vantaggi e gli svantaggi dell'offerta.;Vantaggi;;Svantaggi;;Subaru Crosstrek è un crossover dallo stile moderno, deciso e grintoso, con un frontale solido caratterizzato dalla presenta gruppi ottici dal design sottile e una calandra di generose dimensioni con al centro il logo del brand. La base si partenza è rappresentata dalla piattaforma Subaru Global Platform (Sgp), mentre le dimensioni generose, 4.495 mm di lunghezza, 1.800 mm di larghezza e 1.600 mm di altezza, a fronte di un passo pari a 2.670 mm, garantiscono comfort e spazio all'interno dell'abitacolo. La linea laterale si caratterizza per linee tese e protezione in materiale plastico nella parte bassa della carrozzeria, mentre nella parte posteriore troviamo un piccolo spoiler e un lunotto dalla superficie inclinata. La capacità di carico del bagagliaio si attesta fra i 340 e i 1.314 litri. Per quanto riguarda l'infotainment, invece, a bordo di questo modello è presente un display touchscreen da 11,6 pollici, posto in posizione centrale, dal funzionamento semplice ed intuitivo, con l'accesso ai sistemi Apple CarPlay e Android Auto che viene garantito dalla connessione wireless.;Con che CheAutoCompro.it scegli l'offerta che fa per te tra oltre 650 modelli;Sotto il cofano il crossover giapponese Subaru Crosstrek è equipaggiato con un sistema 2.0 mild hybrid, con il motore termico alimentato a benzina Dohc 16 valvole, con 4 cilindri orizzontali contrapposti, da 136 Cv e 182 Nm, abbinato a un'unità elettrica da 16,7 Cv e 66 Nm. Secondo quanto dichiarato dalla casa delle Pleiadi, nel ciclo combinato misto Wltp i consumi di carburante sono pari a 7,7 l/100 km, mentre le emissioni di Co2 sono di 174 g/km.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/promozioni-auto-nuove/23-05-2024/subaru-crosstrek-in-promozione-i-dettagli-dell-offerta-prezzo-importo-rate-durata.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:08:53",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 20,
        "epoch": 1716466133.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-23"
    },
    {
        "title": "De Tomaso, le sportive e la storia del marchio auto",
        "subtitle": "In questo fotoracconto passiamo brevemente in rassegna la storia di una casa costruttrice che tentò, senza successo, di scalfire la supremazia di Ferrari e Lamborghini nel ramo delle Supercars e tutti i modelli prodotti nella factory di Modena fino alla chiusura negli anni Zero",
        "content": "Gli ultimi recenti eventi di cronaca hanno riportato alla ribalta il nome della De Tomaso Automobili, casa modenese che tentò di ritagliarsi un ruolo importante nel ramo delle Supercars e delle vetture sportive. Differentemente dalle case rivali, però, Alejandro De Tomaso non esitò mai a ricorrere ad aiuti stranieri, sia tecnici che finanziari. Fu grazie agli americani della Rowan Controller Industries se l’italo-argentino poté, nel 1959, creare la Automobili De Tomaso partendo da una piccola officina di sua proprietà. Dopo alcuni anni trascorsi come preparatore di auto sportive e monoposto, il salto di qualità arrivò nel 1964 con la creazione della Vallelunga, concepita con l’aiuto della Carrozzeria Fissore. La vettura raccolse un successo insperato e la Ford decise di collaborare ufficialmente con De Tomaso per lo sviluppo della vettura successiva, la Mangusta.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/storie/23-05-2024/de-tomaso-le-supercar-e-la-storia-del-marchio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T12:37:15",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 20,
        "epoch": 1716460635.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-23"
    },
    {
        "title": "La Ferrari elettrica sarà emozionante",
        "subtitle": "Benedetto Vigna, amministratore delegato del marchio di Maranello, parla della strada verso l'elettrificazione. E dei rapporti con la Cina: \"Se qualcuno è veloce non cercare di fermarlo ma sii più veloce\"",
        "content": "L'auto elettrica che arriverà nel 2025 ma anche i rapporti con la Cina. Benedetto Vigna, amministratore delegato di Ferrari, parla, principalmente, di questi due argomenti intervistato da Bloomberg.;Sul progetto dell'auto elettrica con il marchio del cavallino vige la segretezza anche se, come anticipato da Gazzetta Motori, si potrebbe trattare di una Gran Turismo. Il numero 1 di Maranello no dà dettagli durante il colloquio ma ci tiene a precisare un paio di punti: \"Il viaggio verso l'elettrificazione in Ferrari è iniziato diversi anni fa con la Formula 1 e con le supercar (la prima fu LaFerrari presentata al salone di Ginevra del 2014, ndr). Circa il 50% delle auto vendute nel primo trimestre del 2024 sono elettrificate\". Sulla prima Bev del marchio aggiunge che \"è unica in tutti i suoi aspetti e va oltre gli elettroni e i bit\". Sul carattere e sul suono della vettura dice: \"Non vogliamo imitare quello che viene da un altro mondo. I motori elettrici non sono silenziosi. Sono soddisfatto ma il giudizio finale è del cliente. Non vendiamo tecnologie ma emozioni\". Sull'approccio in genere precisa che \"non dobbiamo insegnare ma imparare\".;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Sulle tensioni commerciali crescenti tra Stati Uniti e Cina con l'Europa in mezzo, che pure ha avviato un'inchiesta sui prezzi delle auto elettriche del Dragone, Vigna, dal suo punto di vista, spiega: \"Qualcuno la definisce guerra, per me è una piacevole competizione. È una chiamata all'azione per l'Europa. E quindi se qualcuno è più veloce di te, sii più veloce tu e non cercare di fermarli\". Infine riguardo la Formula 1 \"quest'anno siamo in una situazione migliore di un anno fa. Siamo sulla strada giusta\".;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/motori/la-mia-auto/23-05-2024/la-ferrari-elettrica-sara-emozionante.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T14:41:34",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 20,
        "epoch": 1716468094.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-23"
    },
    {
        "title": "Ha il motorino nella bici, amatore scappa in auto e investe giudice di gara",
        "subtitle": "Durante la corsa ciclistica Les Routes de l'Oise un partecipante sospettato di aver modificato la sua bicicletta si è dato alla fuga con l'auto della squadra, la AC Bellaingeoise, investendo il giudice di gara volontario che lo stava raggiungendo per un controllo",
        "content": "Accade in Francia lunedì 20 maggio, durante la corsa ciclistica Les Routes de l'Oise. Giovambattista Iera correva per la AC Bellaingeoise quando alla quarta tappa della gara amatoriale i commissari di gara hanno avvertito uno strano rumore proveniente dalla sua bicicletta. Il giudice volontario Frédéric Lenormand ha deciso a fine gara di recarsi dal concorrente per un controllo che si trovava all'interno dell'auto della squadra. Il ciclista decide di darsi alla fuga: nel tentativo di fermarlo, Lenormand viene investito, ritrovandosi aggrappato al cofano della vettura del fuggitivo.;Scopri Gazzetta Adventure-Tribala, il nuovo portale di Gazzetta per prenotare viaggi di gruppo Motori con avventure indimenticabili nel mondo;Oltre al rumore proveniente dalla bicicletta di Giovambattista Iera, dorsale numero 88, i commissari di gara avevano notato dei tempi sorprendentemente brevi durante la tappa precedente. Il sospetto fu quello di un doping meccanico, ossia dell'installazione di un motorino elettrico sulla bicicletta. Per questo motivo il giudice di gara ha deciso di avvicinare il ciclista per un controllo al mezzo. Ma il corridore è fuggito con l'auto della squadra, investendolo. Lenormand è rimasto aggrappato al cofano dell'auto per qualche secondo per poi riuscire a scivolare sul lato senza riportare ferite. Iera è riuscito a continuare la sua fuga. Il giudice ha esposto denuncia aiutato dai numerosi testimoni oculari, mentre alla squadra è stato richiesto di ritirarsi dalla corsa.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Motori/21-05-2024/doping-ciclista-scappa-in-auto-e-investe-giudice-di-gara.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:12:00",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 20,
        "epoch": 1716448320.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-23"
    },
    {
        "title": "Lotito, colpo di sonno in Senato: De Laurentiis lo sveglia",
        "subtitle": "Durante le audizioni in Senato dei club della Serie A, il presidente della...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 09:40)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/lotito-colpo-di-sonno-in-senato-de-laurentiis-lo-sveglia/4c49eccc-fab9-4c71-a185-969299dc6xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 21,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-23"
    },
    {
        "title": "Bari, il sindaco Decaro risponde ad Aurelio De Laurentiis: \"Basta umiliazioni, venda subito\"",
        "subtitle": "Le parole del patron (\"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\") hanno scatenato la reazione del primo cittadino: \"Parole fuori luogo alla vigilia di una gara importantissima\"",
        "content": "Scontro verbale notevole tra il presidente del Napoli Aurelio De Laurentiis (proprietario anche del Bari) e il sindaco barese Antonio Decaro. \"Il Bari non cambierà proprietà prima del 2028. E, senza Filmauro, è destinato a fallire\", le sue parole, rilasciate al Senato, nel corso dell'audizione \"Prospettive di riforma del calcio italiano\" a cui hanno partecipato anche i rappresentanti di Juventus, Milan e Verona.;Un'uscita che ha scatenato l'ira di Decaro. “Talvolta le parole di Aurelio De Laurentiis sono così fuori tempo e fuori luogo che ci si chiede se a parlare sia lui o il suo imitatore Max Giusti - commenta - Alla vigilia di una partita che chiamare delicata è un eufemismo (domani il club si gioca a Terni la permanenza in B, ndr), ragiona (anzi, sragiona) evocando scenari futuri come il fallimento del Bari calcio o la condanna a rimanere in un campionato minore fino al 2028. Abbiamo chiesto, in passato, le scuse di Aurelio De Laurentiis. Questa volta non basteranno. Ci aspettiamo che la Filmauro provveda immediatamente, qualunque sia l’esito della partita di domani, a intavolare serie trattative per non rimandare un passaggio di proprietà che sembra ormai l'unica via d’uscita da una situazione diventata ingestibile, sotto tutti i punti di vista. Quanto a noi tifosi baresi, preferiamo fallire di nuovo che essere costantemente umiliati da un proprietario che ha dimostrato di non amare questa squadra e questa città. Forza Bari, sempre”.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/calcio/squadre/bari/notizie/22-05-2024/bari-sindaco-decaro-risponde-a-de-laurentiis-basta-umiliazioni-venda-subito-i.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:13:26",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 21,
        "epoch": 1716405206.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-22"
    },
    {
        "title": "Bonaventura: “Non sappiamo cosa riserverà il futuro. Quest’anno più fiduciosi”",
        "subtitle": "Jack Bonaventura, così come altri compagni, ha un futuro tutto da scrivere. Ma adesso la testa è tutta per Atene",
        "content": "22 maggio 2024 (modifica il 22 maggio 2024 | 23:03);Jack Bonaventura a Sky Sport ha parlato dell'importanza della finale di Conference:;\"La finale è la partita più importante dell'anno per noi. Quest'anno non abbiamo ancora disputato una gara così. Speriamo di fare una grande gara, è una sfida importantissima. Il cammino europeo di questa stagione è migliore di quello dello scorso anno, abbiamo avuto più fiducia e sicurezza. Arriviamo con tanta voglia dopo la sconfitta di Praga. Lasciare con una vittoria così sarebbe bellissimo. Intanto però dobbiamo portare a casa il trofeo, poi si vedrà il futuro. Non sappiamo come andrà a finire, così come molti di noi non sanno cosa sarà del loro futuro. Pensiamo step by step. Fisicamente sto molto bene. Sono stato fermo per un po' di gare, ho giocato contro il napoli e fatto una buona settimana in allenamento\";© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "violanews",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.violanews.com/news-viola/bonaventura-non-sappmai-cosa-riservera-il-futuro-questanno-piu-fiduciosi/?intcmp=gazzanet-bonaventura",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 21,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-23"
    },
    {
        "title": "Raspadori: “De Zerbi mi ha segnato la carriera! Ecco il mio idolo. Sul gol più bello…”",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "calcionapoli1926",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.calcionapoli1926.it/video/raspadori-de-zerbi-mi-ha-segnato-la-carriera-ecco-il-mio-idolo-sul-gol-piu-bello/?intcmp=gazzanet-raspadori",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 21,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-23"
    },
    {
        "title": "SPECIALE INTERATTIVO Da Bellingham a Camarda, gli 80 giovani più forti del mondo",
        "subtitle": "Torna l'inchiesta annuale della Gazzetta: i migliori al mondo tra quelli nati...",
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/25-11-2023/calcio-gli-80-migliori-giovani-al-mondo-belligham-musiala-gavi-e.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 22,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-23"
    },
    {
        "title": "Premier, quante panchine in bilico! I bad boys del calcio inglese. ASCOLTA il podcast",
        "subtitle": "La nuova puntata del nostro podcast sul calcio inglese",
        "content": "Finisce la stagione e saltano gli allenatori: finiscono cicli vincenti come quelli di Klopp e Moyes a Liverpool e West Ham, sono nell’occhio del ciclone tecnici come Ten Hag, vacillano Postecoglu, Pochettino e forse anche De Zerbi. Nella nuova puntata del nostro podcast sul calcio inglese, In the Box, parliamo delle panchine più calde della Premier League. Ma in questo episodio spazio anche alle follie dei tifosi dell’Arsenal, al declino del Manchester United, a un episodio da applausi in casa Brentford e poi, con l’aiuto di Roberto Gotta, rivisitiamo la storia dei bad boys del calcio britannico: da Jones a Barton, da Keane a Stam, un lungo elenco di giocatori che hanno fatto dell’aggressività il loro marchio di fabbrica.;In the Box, il podcast sul calcio inglese, è curato da Paolo Avanti, Stefano Cantalupi e Pier Luigi Giganti. Ogni settimana si discute e analizza i temi più importanti della Premier League e del calcio britannico in genere, con un occhio anche alle serie minori e alla FA Cup. Lo potete ascoltare cliccando qui sopra oppure nelle principali piattaforme audio, da Spotify a Apple Podcasts e Google Podcasts e, da poco, anche su Megaphone.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Premier-League/17-05-2024/premier-league-quanti-allenatori-in-bilico.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T16:54:49",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 23,
        "epoch": 1715957689.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-17"
    },
    {
        "title": "ASCOLTA Il rosa e il nero: la triste storia dell'ala che per le scommesse pagò più di tutti",
        "subtitle": "Il ciclone delle partite truccate degli anni 80, una deposizione piena di \"non ricordo\", una cella a Regina Coeli, un negozio di frutta dove non si vende solo frutta e una carriera stroncata nel suo momento migliore.",
        "content": "Un assegno sospetto e tre ufficiali della finanza a bordocampo. Un negozio di verdura in cui si sapeva tutto della serie a. Uno scandalo che sconvolge l'Italia e un talento finito in provincia. Siamo nel 1980, e quella che vi raccontiamo è la storia di Stefano Pellegrini.;\"Il rosa e il nero\" è il podcast della Gazzetta dello Sport che ti porta all'interno dei misteri del calcio italiano. Ideato e coordinato da Giulio Di Feo, curato e narrato da Chiara Soldi, tratto da testi di Furio Zara (montaggio a cura di Abi Golnam). Una nuova puntata ogni mercoledì su gazzetta.it. (Disponibile su gazzetta.it e su tutte le principali piattaforme: Spotify, Google podcast, Apple podcast, Samsung podcast, Amazon music e Audible).;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/16-05-2024/podcast-crime-calcio-la-triste-storia-dell-ala-che-per-le-scommesse-pago-piu-di-tutti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:34:55",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 23,
        "epoch": 1715852095.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-16"
    },
    {
        "title": "Nba, Minnesota-Dallas 105-108: highlights gara-1",
        "subtitle": "Gli highlights della vittoria 108-105 dei Minnesota Timberwolves sui Dallas...",
        "content": "23 maggio 2024 (modifica il 23 maggio 2024 | 11:15)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-minnesota-dallas-105-108-highlights-nba-gara-1/26da3950-73c2-4443-89db-3df46b9d6xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 24,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-23"
    },
    {
        "title": "Edwards spuntato, Doncic sbanca Minneapolis: Wolves ko, gara-1 ai Mavs",
        "subtitle": "Lo sloveno protagonista nella prima sfida della serie delle Finali di Conference Ovest: 33 punti e accelerazione decisiva nel quarto periodo. Domani gara-2",
        "content": "Irving domina il primo tempo, Doncic sale in cattedra nel secondo e i Mavericks aprono la finale della Western Conference con un successo in gara-1, strappando subito così ai Timberwolves il vantaggio del fattore campo. L’ex Nets firma 30 punti, lo sloveno 33, 15 dei quali arrivano nella frazione finale, e Dallas vince 108-105.;Ci si aspetta un Edwards da copertina invece all’inizio Minnesota si affida a sorpresa alle triple di un infallibile McDaniels. La guardia dei T-Wolves oltre a difendere alla grande fa 4/4 dalla lunga distanza, dall’altra parte però Irving tiene i scia i Mavs con una serie di canestri di pregevole fattura. Il match è divertente e se da una parte le due stelle, Doncic e Irving, si caricano sulle spalle l’attacco, dall’altra sono i comprimari a produrre con Edwards e Towns che partono con il freno a mano tirato. La produzione dalla panchina di Anderson permette ai padroni di casa di restare davanti e di arrivare al riposo in vantaggio 62-59. Irving all’intervallo ha già 24 punti a referto nonostante l’asfissiante difesa di Minnesota e nella ripresa passa il testimone a Doncic che inizia a mettere il proprio timbro sul match.;I T-Wolves in attacco vanno a corrente alternata anche perché Edwards fatica a trovare ritmo. In un modo o nell’altro però Minnesota riesce a tenere la barra dritta e a restare davanti. In apertura di quarto periodo Doncic diventa immarcabile e con un’accelerata delle sue spinge i Mavericks al parziale di 11-0 che zittisce il Target Center.;Nel momento più complicato del match per i padroni di casa a rispondere ci pensa Towns che con una serie di splendide giocate, e una tripla da distanza siderale, riporta in carreggiata Minnesota. Anche “Ant” partecipa al ritorno dei T-Wolves firmando la tripla che riporta la squadra di casa al +4 a 3’37’’ dalla fine. Bisogna però fare i conti con Luka Doncic: regala spettacolo in attacco ma si fa sentire anche in difesa. Con otto punti consecutivi Dallas cambia la direzione del match e nei secondi finali sono i quindi Mavericks a condurre con un vantaggio di quattro punti. Il cervellotico fallo di Green sulla conclusione dalla lunga distanza di Conley a un secondo dalla sirena regala qualche minima speranza a Minnesota. Mike Conley, che in questa stagione viaggia con il 91% dalla lunetta, dovrebbe realizzare i primi due liberi e sbagliare di proposito il terzo per cercare il tap-in del pareggio ma l’ex Jazz va a segno con il primo fallendo clamorosamente il secondo. Dallas così tira un sospiro di sollievo e porta a casa il successo in gara-1, la seconda sfida della serie andrà in scena domani sempre a Minneapolis.;Minnesota: McDaniels 24 (3/6, 6/9), Edwards 19, Towns 16. Rimbalzi: Edwards 11. Assist: Edwards 8.;Dallas: Doncic 33 (9/16, 3/10, 6/7 tl), Irving 30, Washington 13. Rimbalzi: Lively II 11. Assist: Doncic 8.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/23-05-2024/playoff-nba-risultati-minnesota-denver-105-108.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T11:16:49",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 24,
        "epoch": 1716455809.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-23"
    },
    {
        "title": "Tatum, Doncic, Haliburton e Edwards: in 4 per un anello. Lo vincerà una giovane stella",
        "subtitle": "I quattro possibili nuovi padroni hanno tra i 22 e i 25 anni. Pregi e difetti dei campioni del presente e del futuro",
        "content": "Il futuro è adesso. Uno tra Jayson Tatum, Luka Doncic, Tyrese Haliburton e Anthony Edwards vincerà il titolo Nba 2024 da \"capobranco\", primo riferimento offensivo della propria squadra. Cosa c’è di strano? Sono citati in ordine di età: 26, 25, 24 e 22 anni, rispettivamente. \"La meglio gioventù\", per usare un’espressione da film, si sta prendendo la lega. Il ricambio generazionale tanto discusso e auspicato da una lega sempre a caccia di nomi nuovi e freschi non è più solo argomento di discussione da social media, ma realtà. In America non vedono l’ora che uno statunitense raccolga il testimone dei successi di LeBron James, Steph Curry, Kevin Durant, che non ringiovaniscono. C’è di mezzo lo sloveno Luka, però. Ecco pregi e difetti del quartetto di talenti che si dà battaglia nelle finali di Conference. A Est Tatum contro Haliburton, a Ovest Edwards contro Doncic. Proviamo a immaginare come li consacrerebbe l’eventuale titolo a livello di gerarchie Nba.;(Boston contro Indiana, serie 1-0 per i Celtics);In gara-1 della finale di Eastern Conference ha segnato 10 punti al supplementare e 36 in tutto. Sesto nella corsa stagionale al titolo di Mvp, alla quinta finale di Conference nei 7 anni di carriera Nba. Il ragazzone di St Louis è elegante come pochi altri, fluido nei movimenti, tecnico. Fuori dal campo dice spesso la cosa che si aspetta il pubblico gradisca, quella politicamente corretta. Aspetto che lo rende ambito dagli sponsor, amato dai media, poco conflittuale tra i tifosi.;Gli è sempre mancato un centesimo per fare un euro, sinora. Magnifico incompiuto. Ha sempre avuto contorno di squadra eccellente, talvolta ha dato l’impressione di essere lui quel qualcosa in più mancato a Boston per trionfare. Non è trascinatore vocale, leader emotivo. Più finalizzatore che agonista feroce. Non sempre l’attaccante più lucido per letture di gioco, specie  da passatore. L’essere conformato nei modi di fare l’ha reso meno affascinante della concorrenza.;Zittirebbe (per 12 mesi) i critici. E forse il trionfo potrebbe dargli sicurezze dentro e fuori dal campo per fare di più oltre il copione da sceneggiatura.;Non era atteso a questi livelli. Chiamata n. 12 del Draft 2020, sta vivendo la stagione della consacrazione che gli ha consentito di vincere la classifica degli assist e conquistare un posto con Team Usa per l’Olimpiade, Parigi 2024. Da 2 anni All Star, titolare nel 2024, è regista con tanti centimetri e raggio di tiro illimitato pur con tecnica tutta sua. Le triple alla Curry, dal parcheggio dell’Arena, ne ribadiscono la sfacciataggine. Personalità dirompente, positiva.;Tanti dei suoi assist arrivano in transizione. Indy vanta il miglior attacco Nba perché è la squadra  che gioca a ritmo più alto, moltiplicando i possessi offensivi. Contro difesa schierata non ha ancora le letture del regista classico. Il trattamento di palla è buono, ma non ancora eccellente. In difesa non sempre si applica, però ha la statura e l’atletismo per crescere parecchio.;Conquistare il titolo con i Pacers rivelazione stagionale sarebbe impresa epocale. Gli garantirebbe un posto alla tavola dei \"grandi\" pur da ultimo arrivato.;(Minnesota contro Dallas, Gara 1 stanotte dalle 2.30);Appena alla quarta stagione Nba. Quando fu scelto n. 1 al Draft 2020 era considerato da tanti addetti ai lavori sullo stesso piano di LaMelo Ball e addirittura Wiseman, come prospettive. E invece… Invece ora tanti comparano le movenze feline a quelli di Michael Jordan. Atleta supremo con tanti punti nelle mani, ma anche difensore feroce che ama sporcarsi le mani nella sua metà campo. Non ha paura di niente e nessuno. Spontaneo, semplice per comunicazione: arriva a tutti.;Ancora limitato da passatore: 5 assist e 3 palle perse per partita ne fotografano la poca efficienza da facilitatore. A volte si incaponisce per furore agonistico. Non sarà mai Chris Paul come modello di esterno che mette in ritmo i compagni e seziona chirurgicamente una difesa schierata. L’esperienza l’aiuterà a crescere, avere di fianco un veterano come Conley è supporto cruciale.;Magic Johnson ai Lakers è stato l’ultimo fenomeno capace a 22 anni di vincere l’anello da capobranco, e dobbiamo tornare indietro al 1982. Se Ant riuscisse a emularlo farebbe qualcosa di epico. Intanto ha cacciato fuori Jokic...;Luka è arrivato terzo nella corsa all’Mvp, nel 2024. Ha già sfoggiato 4 triple doppie ai playoff 2024. Il pacchetto completo: grande realizzatore, gran rimbalzista, gran passatore. Vive per avere la palla in mano sotto pressione, con l’adrenalina al massimo. Agonista supremo, tanto rilassato fuori dal campo quanto \"avvelenato\" sul parquet. Orgoglioso, vuole sempre l’ultima parola. Ha fondamentali eccezionali e istinti di gioco che non si possono insegnare.;Difende poco, spesso male. Pigro, si risparmia. Poco atletico per natura e corporatura. Piagnucola con gli arbitri, indisponente: farebbe perdere la pazienza a Giobbe. A volte tiene ferma la palla in attacco, ma sta migliorando, dipende dalla fiducia che ha nei compagni. Gli altri Mavs se la stanno guadagnando.;Nel caso, se la giocherebbe con Nikola Jokic come miglior giocatore di pallacanestro del mondo. Col vantaggio di essere più mediatico, per faccione telegenico e atteggiamento verso social media e marketing. E più giovane…;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/22-05-2024/nba-tatum-doncic-haliburton-e-edwards-chi-vincera.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:23:46",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 24,
        "epoch": 1716405826.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-22"
    },
    {
        "title": "Denver, i perché del crollo: panchina inesistente, draft e mercato fallimentari",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nba/20-05-2024/nuggets-i-perche-dell-eliminazione-con-minnesota-e-il-futuro.shtml",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 24,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-23"
    },
    {
        "title": "Pro Recco d'acciaio, scudetto vicino: 8-5 sul Savona",
        "subtitle": "Una gran difesa porta sull'1-0 nella serie i campioni (avanti anche di cinque gol) in una gara molto fisica. Espulso Kakaris. Sabato il ritorno alla piscina Zanelli",
        "content": "La delusione di Coppa Italia era stata un avvertimento: Recco, non ti distrarre. Da allora, i campioni hanno ripreso a macinare vittorie. Troppo ampio il divario con il Savona, che comunque onora la promessa fatta dal tecnico Angelini alla vigilia (\"Non faremo le comparse\"). Gara-1 della finale (la diciottesima consecutiva per i biancocelesti) si chiude sull'8-5: epilogo mai in discussione e scudetto numero 36 a un passo. \"Complimenti ai ragazzi, sin dall'avvio hanno dimostrato di essere superiori\", sintetizza l'allenatore Sandro Sukno ai microfoni di RaiSport.;Nella piscina Ferro, con un clima autunnale,  il 4-0 iniziale mette subito le cose in chiaro. Difese in evidenza (alla fine appena due gol a uomini pari), confronto estremamente fisico e poco spettacolare, contatti duri nel pressing: ne fa le spese Kakaris, espulso al 13' per un colpo a Guidi. Ma non è una perdita pesantissima per la Pro Recco, che schiera altri due centroboa (Hallock e Aicardi).  Troppa imprecisione nei passaggi per gli ospiti che - come sottolinea il c.t. Campagna - appare lento nelle transizioni, restando con pochi secondi a disposizione in attacco. Poi qualche entrata in più si vede, nell'area recchese, ma non basta. Il massimo scarto al 19' con un bolide di Cannella, per il 7-2, quindi una reazione d'orgoglio savonese per limitare i danni (due reti di fila per Figlioli a fissare il punteggio). Brillano i portieri Del Lungo e Nicosia.  Sukno - che lascia a riposo Echenique, acciaccato - saluta con un messaggio indirizzato agli arbitri: \"Mi auguro di avere fuori casa la stessa direzione che ha avuto oggi la Rari\". Il Recco si era imposto anche negli scontri diretti della stagione regolare, tra prima e seconda fase (13-9 in casa, 9-6 in trasferta), e nella semifinale di Coppa Italia (18-12) poi conquistata dal Brescia, la squadra che ha fallito l’accesso alla finale scudetto dopo 11 stagioni consecutive. Sabato gara-2 alla piscina Zanelli (20.45), eventuale bella a Punta Sant'Anna mercoledì 29 (19.30), ancora su RaiSport. Nell'andata della finale per il terzo posto, che vale l'accesso alla Champions League, Brescia-Ortigia 12-10. In gara-1 dello spareggio salvezza, Roma Vis Nova-Salerno 6-5.;PRO RECCO-SAVONA 8-5;(3-0, 2-2, 2-1, 1-2);PRO RECCO: Del Lungo, F.Di Fulvio, Zalanki 1, Cannella 1, Younger 2, A.Fondelli, N.Presciutti, Iocchi Gratta 2, F.Condemi 1, Kakaris, Aicardi 1, Hallock, G.Rossi, Negri. All. S.Sukno. BPER SAVONA: Nicosia, Rocchi, A.Patchaliev, Figlioli 2, Vavic, Rizzo 1 rig., Cora, Bruni, Campopiano 1, Guidi, Djurdjic, Erdelyi, Bragantini, Da Rold. All. Angelini. ARBITRI: Navarra e Carmignani. NOTE: sup. num. Pro Recco 13 (6 gol), Savona 11 (4). Usc. 3 f. Rocchi al 15', Djurdjic 31'. Esp. Kakaris per gioco aggressivo al 13'. Al 15' Nicosia para un rigore di Zalanki. Amm. Angelini;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Nuoto/22-05-2024/pallanuoto-pro-recco-d-acciaio-e-scudetto-vicino-8-5-sul-savona.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T22:43:43",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 25,
        "epoch": 1716410623.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-22"
    },
    {
        "title": "Nations League, che Italia! Germania travolta a Rio de Janeiro",
        "subtitle": "Gli azzurri battono 3-0 i tedeschi nella prima gara di Vnl. Domani alle 22.30 la seconda partita con l'Iran",
        "content": "La squadra azzurra parte alla grande nella tappa di Rio de Janeiro della Volley Nations League. I ragazzi italiani battono 3-0 (25-21, 25-18, 25-23) la Germania e fanno il primo passo  verso la qualificazione olimpica tramite il ranking della Fivb. Contro i tedeschi gli azzurri prendono i punti che servono a confermare il terzo posto.;L'Italia inizia con Giannelli in regia, Romanò opposto; centrali Russo, Galassi; schiacciatori Lavia, Michieletto; Balaso libero. Gli azzurri conducono quasi tutto il primo set. La Germania, che comincia con Zimmermann-John, Krage-Maase, Kaliberda-Fromm, Graven libero, è in vantaggio soltanto sull'11-10. Gli azzurri dominano a servizio e in attacco mentre Kaliberda e compagni inseguono senza riuscire a ridurre il distacco. Lavia chiude la frazione sfruttando il muro avversario: 25-21 in 25'. Il pubblico brasiliano al Maracanãzinho tifa per la squadra di De Giorgi: \"Italia!, Italia!\". Nel secondo set il dominio azzurro è ancora più netto fin dall'inizio della frazione. Romanò, dalla seconda linea, chiude 25-18 in 28' con bella schiacciata siglando il suo settimo punto al secondo set dopo i sei del primo.;Nel terzo parziale Giannelli e compagni rallentano e la Germania ne approfitta per metterli sotto pressione in ricezione. Tedeschi avanti 8-3, e De Giorgi inserisce Luca Porro per Lavia. L'Italia cerca una rimonta che arriva giusto nel finale: da 19-23 a 23-23. I tedeschi esultano per un attacco fuori che gli darebbe il set point ma il challenge evidenzia un tocco a muro che ribalta la situazione. Poi Italia 25-23 con Michieletto;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/olimpiadi/discipline/volley/23-05-2024/nations-league-che-italia-germania-travolta-a-rio-de-janeiro.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T00:31:13",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 25,
        "epoch": 1716417073.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-23"
    },
    {
        "title": "Bronzetti si prende la rivincita con Trevisan e conquista i quarti a Rabat",
        "subtitle": "Lucia passa in due set. Rosatello si ritira per infortunio: contro Cocciaretto giocherà Rachimova",
        "content": "Ad affrontare Elisabetta Cocciaretto nei quarti di finale del Wta di Rabat sarà la russa Kamilla Rakhimova. Bastano 4 game di partita contro l’azzurra Camilla Rosatello, che si ritira sotto 4-0. L’italiana, in grande ripresa, aveva eliminato la testa di serie numero 1 Yuan, stupendo tutti nella prima partita e creando totale incertezza nel tabellone del torneo.;Prosegue la profonda crisi di Martina Trevisan. La ex numero uno italiana viene eliminata da Lucia Bronzetti, che vince  6-2 6-3 in un’ora e 39 minuti. Un risultato che non rispecchia l’andamento di una partita piena di opportunità di break e con game lunghi. Nel primo set Lucia trova lo scatto con 4 game consecutivi, nel secondo in una girandola di servizi strappati Bronzetti resta più lucida della rivale.  Nei quarti affronterà Peyton Stearns, ostica statunitense che è battibile per una come Lucia, che si sta rilanciando dopo l’uscita prematura a Roma e al Challenger di Parma.  In un torneo dove sono cadute tutte le principali teste di serie bisogna fare attenzione alla tedesca Siegemund (può incrociare Lucia) e alla spagnola Sorribes Tormo (affronterà Sherif dalla parte di tabellone di Cocciaretto). Senza nessuna top 40 può essere una grande chance per le azzurre di poter ottenere quantomeno una semifinale.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Tennis/WTA/22-05-2024/rabat-bronzetti-batte-trevisan-e-ai-quarti.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:42:11",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 25,
        "epoch": 1716406931.0,
        "placed": null,
        "ranked": 78,
        "date": "2024-05-22"
    },
    {
        "title": "Longo Borghini, clamoroso addio alla Lidl-Trek: non rinnoverà, nel 2025 in un’altra squadra",
        "subtitle": "L’anticipazione della Gazzetta: dopo 6 stagioni la 32enne piemontese cambia. E il team manager Luca Guercilena conferma: “Le auguriamo il meglio”",
        "content": "Elisa Longo Borghini non rinnoverà il contratto con la Lidl-Trek, in scadenza a fine 2024, e dunque cambierà squadra a partire dal 2025: la Gazzetta può anticipare questa notizia clamorosa legata alla 32enne piemontese simbolo del ciclismo azzurro e quest’anno vincitrice, tra l’altro, del Giro delle Fiandre. Longo Borghini, campionessa italiana in carica sia della crono sia in linea era con la squadra americana dal 2019: in sei stagioni finora 23 successi, tra cui la Roubaix 2022 e appunto il Fiandre 2024 (bis in questo caso del successo 2015).;Scopri Il Ciclista Viaggi, il nuovo portale di Gazzetta dello Sport per prenotare viaggi in bici con itinerari in tutto il mondo;PAROLE – La Gazzetta ha verificato la fondatezza della notizia con il team manager della squadra, il lombardo Luca Guercilena, che l’ha confermata. Ecco il suo commento: “Elisa Longo Borghini ha preso la decisione di lasciare la squadra a fine stagione, nonostante il nostro desiderio di prolungare il suo contratto con Lidl-Trek. Questo fa parte del gioco. Insieme abbiamo ottenuto grandi risultati, grazie al sostegno che la squadra e le sue compagne le hanno dato. Lidl-Trek continuerà ad impegnarsi per rimanere una squadra di riferimento per il ciclismo femminile, lavorando nello scouting di giovani cicliste, sostenendo grandi campionesse e sviluppando la cultura dell'equità nello sport. Auguriamo a Longo Borghini il meglio per le prossime stagioni”.  Quali scenari per il futuro? La prima pista porta alla Uae, senza escludere del tutto quelle legate alla Fdj e alla Movistar.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Ciclismo/23-05-2024/longo-borghini-clamoroso-addio-alla-lidl-trek-non-rinnovera-nel-2025-in-un-altra-squadr.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:09:49",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 25,
        "epoch": 1716473389.0,
        "placed": null,
        "ranked": 79,
        "date": "2024-05-23"
    },
    {
        "title": "Playoff Serie C: come cambiano le quote dopo le gare di andata",
        "subtitle": "Sabato sera le gare di ritorno del secondo turno nazionale: otto squadre si giocano un posto in Serie B",
        "content": "Redazione Gazzetta Scommesse;Completato il quadro delle gare di andata con la vittoria del Vicenza (2-0) sul Padova nel derby veneto posticipato per maltempo, cambiano anche le gerarchie tra le favorite per la promozione sulle lavagne dei bookie. Scopriamo allora chi vince i playoff di Serie C secondo gli operatori dei principali siti di scommesse.;;Cambio al vertice: ora è il Vicenza la grande favorita dei bookie. La doppietta di Ferrari al Padova rilancia infatti le chance promozione dei berici, che trascinati da un Menti sold out sono riusciti a invertire il favore del pronostico e ora sono in pole per la promozione, che vale 4.00 su Sisal, 4.50 su Planetwin365 e Gazzabet e 5.00 su Snai. Seconda fila per l'Avellino, che al Partenio è chiamato a ribaltare lo 0-1 subito a Catania: la vittoria degli irpini paga 5.00 su tutti gli operatori pronti a scommettere su chi vince i playoff di Serie C. Dall'altra parte del tabellone le grandi favorite sono il Benevento, che ha sconfitto 1-0 la Torres nel match d'andata, e la Carrarese, reduce dal pareggio (1-1) in casa della Juve Next Gen. Le quote di entrambe oscillano tra il 5.00 e il 6.00 sui principali siti di scommesse.;;Non partono in prima fila ma, arrivate a questo punto, anche le altre squadre possono continuare a cullare il sogno Serie B. Su tutte il Catania, che inizia a crederci spinta dai 20mila del Massimino: reggere la forza d'urto del Partenio non sarà semplice, e per i bookie la promozione degli etnei oscilla tra il 6.00 di Gazzabet e Sisal, il 6.25 di Planetwin365 e il 6.50 di Snai. La Torres punterà invece sul fattore campo per ribaltare lo 0-1 subito a Benevento: quota 7.50 su Snai e Gazzabet, 7.75 su Planetwin365, ma si sale fino al 9.00 di Sisal. Bookie scettici su una rimonta del Padova contro il Vicenza: in pochi giorni la squadra di Oddo vede quasi raddoppiare le proprie quote, passate ora a 8.00 su Planetwin365, 8.50 su Snai, 10.00 su Gazzabet e 16.00 su Sisal. Difficile la vittoria della fin qui sorprendente Juventus Next Gen, in lavagna tra 15.00 e 16.00 su tutti gli operatori.;;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;23 maggio - 12:58;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/23-05-2024/chi-vince-playoff-serie-c-quarti-38098.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 26,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 80,
        "date": "2024-05-23"
    },
    {
        "title": "Pronostico Ternana-Bari, per i pugliesi solo la vittoria per evitare la C: le quote",
        "subtitle": "Al Liberati il ritorno dei playout di serie B che dovrà stabilire chi scenderà di categoria dopo Lecco, Feralpisalò e Ascoli: all'andata finì 1-1 al San Nicola",
        "content": "Alberto Dalla Palma;Tutto pronto per la partita di ritorno dei playout di serie B che stabilirà la quarta squadra retrocessa in serie C con Lecco, Feralpisalò e Ascoli. L'andata al San Nicola si era conclusa sul punteggio di 1-1: al gol di Nasti aveva risposto nel finale Pereiro ma gli umbri avevano anche sbagliato un rigore con Casasola. Un solo risultato a disposizione per i pugliesi per ottenere la salvezza: la vittoria. In caso di parità alla fine della sfida, infatti, si salverebbe la squadra di Breda che ha chiuso il campionato con 43 punti, due in più rispetto ai rivali. Scopriamo pronostico e quote di Ternana-Bari in programma giovedì 23 maggio alle ore 20.30.;;Gli umbri sono davanti a una grande occasione per ottenere la salvezza proprio perché avranno due risultati su tre a disposizione. Veramente paradossale la situtazione del Bari che un anno fa, di questi tempi, perdeva a qualche secondo dalla fine la finale dei playoff per la serie A contro il Cagliari di Ranieri. Fatale un gol di Pavoletti, che ha aperto la lunga crisi della società pugliese, incapace di rialzarsi e costretta a cambiare ben quattro allenatori durante il campionato: da Mignani a Marino e da Iachini a Federico Giampaolo, promosso dal settore giovanile. I numeri non aiutano: dal 29 ottobre del 2023 a Brescia, il Bari non vince una partita in trasferta. Per salvarsi dovrà farlo a Terni, altrimenti sarà serie C.;Umbri favoriti: il segno 1 viene offerto in lavagna a 2,50 da Sisal , a 2,47 da Netbet, a 2,40 da PokerStars  e a 2,30 da LeoVegas. In una partita molto equilibrata piace anche il pareggio al termine del primo tempo: 2,14 su NetBet, 2,10 su Sisal e Pokerstars, 2,08 su LeoVegas.;;;;;;22 maggio - 09:47;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/22-05-2024/pronostico-ternana-bari-quote-playout-serie-b-38084.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 26,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 81,
        "date": "2024-05-23"
    },
    {
        "title": "Salernitana, Sassuolo, e poi? Ecco chi sarà la terza retrocessa per i bookie",
        "subtitle": "Tre squadre invischiate nella lotta-salvezza: le quote di Empoli, Frosinone e Udinese sulle lavagne degli operatori",
        "content": "Carlo Tagliagambe;Tutto in 90 minuti: questa volta no, non ci sarà prova d'appello per le tre squadre ancora impegnate nella corsa salvezza, chiamate a vincere senza fare calcoli per restare in Serie A. Frosinone, Udinese ed Empoli si giocano il tutto per tutto nella 38ª e ultima giornata di campionato. Scopriamo dunque chi retrocede in Serie B attraverso le quote apparse sui principali siti di scommesse.;;Il calendario dell'ultima giornata prevede lo spareggio salvezza tra Frosinone e Udinese, mentre l'Empoli di Nicola si giocherà la salvezza in casa contro la Roma già sicura del 6° posto. Il tutto dopo una settimana di polemiche tra il presidente Corsi e il patron Pozzo, seguite dal pareggio raggiunto in pieno recupero dai bianconeri nella sfida contro i toscani. Sarà un finale thriller, in cui l'unica certezza è che, chi vince si salva: l'Empoli battendo la Roma sarebbe certo della permanenza in A perché scavalcherebbe una tra Udinese e Frosinone, e così la vincente dello scontro salvezza. Per i bookie la maggior indiziata a retrocedere è proprio l'Empoli, in lavagna a 1.80 su Snai e Gazzabet, mentre si scende a 1.77 su Planetwin365.;;Frosinone-Udinese è praticamente uno spareggio per rimanere in Serie A: i ciociari partono con un punto di vantaggio e hanno quindi a disposizione due risultati su tre, oltre alla possibilità di giocarsi la gara decisiva in casa, dove hanno conquistato 25 dei 35 punti complessivi. Per questo la quota retrocessione del Frosinone sale a 5.75 su Planetwin365 e 5.50 su Gazzabet e Snai, mentre l'Udinese di Cannavaro in Serie B al termine dei 90' paga 2.55 su Planetwin365 e 2.50 su Snai e Gazzabet. Un eventuale spareggio sarebbe possibile solo tra Empoli e Udinese, nel caso in cui i toscani pareggiassero contro la Roma e i friulani perdessero allo Stirpe, chiudendo entrambe il campionato a 34 punti.;;Leggi gli altri pronostici Serie A della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;21 maggio 2024 (modifica il 21 maggio 2024 | 14:52);© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/21-05-2024/serie-a-chi-retrocede-empoli-frosinone-udinese-37970.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 26,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 82,
        "date": "2024-05-23"
    },
    {
        "title": "Motta-Juve, ecco chi sarà il primo acquisto per i bookie",
        "subtitle": "Le quote sulle lavagne degli operatori indicano la Juve vicinissima al primo colpo in sede di calciomercato",
        "content": "Redazione Gazzetta Scommesse;Ormai sembra tutto fatto per Thiago Motta alla Juve: il tecnico italo-brasiliano, protagonista della storica qualificazione in Champions del Bologna, sarà ufficializzato dai bianconeri solo al termine della stagione. Nel frattempo però il direttore tecnico Cristiano Giuntoli è già al lavoro per consegnare a Motta una squadra competitiva per il giorno del raduno. Secondo i bookie il primo rinforzo è già stato individuato: le quote di Koopmeiners alla Juve sui siti di scommesse sono in continua discesa nelle ultime settimane.;;C'è l'olandese dell'Atalanta in cima ai pensieri della Juventus in vista della prossima stagione: Koopmeiners è da mesi sul taccuino di Giuntoli, che ha già ricevuto l'ok di Motta per affondare il colpo. L'Atalanta chiede circa 60 milioni per liberare il numero 7 e conta sull'interesse di alcuni club di Premier League (su tutti il Manchester United) per provare a scatenare l'asta: la Juve può contare sul gradimento del giocatore (che firmerebbe a 4 milioni a stagione) e conta di utilizzare i fondi del Mondiale per club per chiudere l'operazione, magari inserendo qualche contropartita tecnica gradita all'Atalanta. Per i bookie l'operazione ha buone possibilità di concretizzarsi: le quote scendono fino al 2.50 di Snai, Sisal e Gazzabet.;Leggi gli altri Pronostici calcio della settimana, con statistiche dettagliate e analisi esclusive a cura di Gazzetta Scommesse.;;22 maggio - 19:27;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/scommesse/pronostici/calcio/serie-a/22-05-2024/koopmeiners-juve-quote-38111.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 26,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 83,
        "date": "2024-05-23"
    },
    {
        "title": "4 buone abitudini che aggiungono 5 anni di vita secondo gli esperti",
        "subtitle": "Uno studio ha individuato degli stili di vita facili da mettere in atto e che permettono di vivere almeno cinque anni in più",
        "content": "Vivere al meglio significa anche seguire stili di vita sani ed equilibrati. Non è uno scrupolo eccessivo: evitare eccessi malsani può portare a vivere fino a 5,5 anni in più anche in presenza di predisposizioni genetiche. È ciò che hanno scoperto alcuni ricercatori in uno studio pubblicato su BMJ Evidence-Based Medicine: 350mila persone sono state osservate nell'arco di 13 anni, tenendo conto della loro genetica, della loro educazione, della situazione socioeconomica e della loro storia medica.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/salute/storie/23-05-2024/longevita-4-buone-abitudini-che-aggiungono-5-anni-di-vita-lo-studio/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:31",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 29,
        "epoch": 1716452071.0,
        "placed": null,
        "ranked": 84,
        "date": "2024-05-23"
    },
    {
        "title": "Longevità: l'attività fisica intensa fa bene o male?",
        "subtitle": "Uno studio spiega fin dove è possibile spingersi con l'attività fisica per vivere a lungo (e bene). Ecco cosa dice un nuovo studio",
        "content": "Fare attività fisica regolarmente (ormai lo sanno anche i muri) ci regala una vita sana. Ma fin dove possiamo spingerci, o meglio, quanto dev'essere energico l'esercizio fisico? In passato, alcune ricerche hanno affermato che l'esercizio fisico troppo intenso potrebbe avere effetti negativi sulla salute. Ma un nuovo studio, pubblicato sul British Journal of Sports Medicine, ribalta la prospettiva: al contrario, chi pratica attività fisiche intense potrebbe vivere più a lungo.;Analizzando un gruppo di corridori d'élite, in grado di correre un miglio in meno di 4 minuti, i ricercatori hanno scoperto che questi vivono in media 5 anni in più rispetto alla popolazione generale.;La ricerca si è concentrata su 200 runner provenienti da 28 paesi di Nord America, Europa, Oceania e Africa, nati tra il 1928 e il 1955. All'epoca della loro impresa, avevano in media 23 anni: tra loro, 60 erano deceduti, lasciando 140 ancora in vita al momento dello studio. La scoperta è stata che, se l'età media di morte dei partecipanti era di 73 anni,  i corridori ancora in vita avevano in media 77 anni. In generale, chi aveva coltivato le capacità di correre un miglio in meno di 4 minuti viveva circa 5 anni in più rispetto all'aspettativa di vita prevista.;I risultati non hanno sorpreso i ricercatori, poiché sono coerenti con altri studi, come quelli sui ciclisti del Tour de France, dove è stata osservata una maggiore longevità. \"Abbiamo cercato di capire come l'esercizio influenzava gli atleti d'élite a lungo termine\", spiega André la Gerche, cardiologo sportivo e capo del laboratorio HEART presso il St Vincent's Institute of Medical Research. \"Scoprendo che molti di questi corridori non solo hanno vissuto a lungo, ma erano rimasti anche in buona salute\".;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;Ammettiamolo: non tutti siamo in grado di correre un miglio in meno di 4 minuti o diventare atleti d'élite. Tuttavia, possiamo trarre un insegnamento dallo studio per migliorare la nostra salute. \"Personalmente prendo questi dati come ispirazione per adottare uno stile di vita sano: buona alimentazione, consumo moderato di alcol, dedizione ed esercizio regolare e intenso\", commenta la Gerche. Insomma, se è vero che non tutti possiamo raggiungere livelli estremi di allenamento, lo è anche un'attività fisica di qualità, soprattutto se è utile per la salute cardiovascolare e per farci vivere una vita più lunga e sana.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/allenamento/23-05-2024/longevita-l-allenamento-fa-bene-o-male-i-consigli-e-cosa-sapere.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:33:41",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 29,
        "epoch": 1716449621.0,
        "placed": null,
        "ranked": 85,
        "date": "2024-05-23"
    },
    {
        "title": "Esplorando le Dolomiti con l'attrezzatura da trekking che rispetta l'ambiente",
        "subtitle": "Guidati dall'esperienza e dalla qualità dei materiali Salewa, siamo andati alla scoperta del lago di Braies, attorniato da maestose montagne, provando anche una tenda dal design innovativo!",
        "content": "Immersi nell'abbraccio verticale delle Dolomiti, il cuore batte forte di fronte a uno spettacolo che è al contempo maestoso, selvaggio e accogliente. Un richiamo irresistibile per chi desidera immergersi in un mondo dove la natura è la protagonista assoluta e si manifesta in tutta la sua magnificenza.  Ed è proprio tra queste splendide vette che Salewa ha sviluppato la nuova collezione trekking primavera/estate 2024. Una linea pensata per creare un connubio tra il trekker e l’ambiente, realizzata con materiali che combinano fibre naturali come la canapa, dal minore impatto ambientale (la coltivazione richiede poca acqua e nessun pesticida), e la lana merino. Ma anche con materiali parzialmente naturali come Sorona®, ovvero un mix della pianta del mais e poliestere riciclato, molto resistente e confortevole. E sia la canapa che le fibre Sorona® sono completamente biodegradabili.;Ma è tempo di mettersi in cammino testando alcuni capi della nuova collezione trekking di Salewa della linea Puez Hemp, assaporando passo dopo passo l’atmosfera unica del Lago di Braies.;Considerato la “perla dei laghi alpini”, a quota 1494 metri, è incorniciato da imponenti cime a tratti imbiancate, che si riflettono nello specchio d'acqua smeraldino. Abbiamo optato per questo luogo sia per la grande bellezza e sia per le condizioni meteorologiche incerte che non permettevano di salire a quote più alte.;Il meteo è la prima cosa a cui prestare attenzione in montagna, come ha messo in luce anche Thomas Aichner, responsabile marketing Salewa (e opera nel Soccorso Alpino), che ci ha spiegato come equipaggiarsi per un trekking di una giornata.;“In primis - sottolinea Aichner – occorre considerare il meteo, se è caldo o variabile con probabile pioggia. E poi è bene partire sempre leggeri trovando il giusto bilanciamento, perché non è comodo camminare con tanti chili sulle spalle e sulla schiena. Consiglio inoltre di portare una giacca impermeabile che pesa poco e si può riporre nello zaino, un cappello per proteggere la testa, gli occhiali da sole, e poi è importante avere con sé abbastanza liquidi, specialmente quando lungo il percorso non ci sono punti per fare rifornimento d’acqua.  Portare ovviamente qualcosa da mangiare, delle barrette energetiche, oppure del pane e formaggio; il cibo comunque dipenderà dalle differenti abitudini di ognuno di noi. Senza dimenticare alcuni piccoli accessori come: la crema solare, il coltellino, un piccolo kit di pronto soccorso che contenga dei cerotti, una benda elastica che è sempre bene avere in caso di bisogno. Naturalmente fondamentali sono le scarpe giuste! E con questo kit possiamo approcciarci all’avventura!”.;All’avventura ci siamo approcciati eccome, mettendo alla prova la giacca e i pantaloni Puez Hemp, realizzati con Alpine Hemp, la fibra di canapa tessile che offre robustezza e traspirabilità, unita a una sensazione di estrema morbidezza.  La giacca ha l'orlo regolabile e i polsini con passanti integrati che riparano dal vento, mentre nelle giornate più calde le zip presenti sulle braccia ci permettono di trasformarla rapidamente in un gilet a maniche corte. La stessa cosa è stata messa a punto per i pantaloni, dotati anch’essi di cerniere sulle cosce, che in caso di bisogno possono aprirsi trasformandoli in bermuda.  Due capi versatili, ideali per escursioni impegnative o come quella che abbiamo fatto noi, con il meteo e la temperatura che cambiava in continuazione.;L’altro capo che ci ha protetto durante la camminata è la t-shirt Puez Alpine Merino realizzata in lana merino, che mantiene il calore e con azione termoregolante, favorendo l’eliminazione dell’umidità dal corpo, e ideale sia in condizioni di caldo che di freddo. Gli inserti robusti in Durastretch, presenti sulle maniche e sulle spalle, la rendono super resistente anche portando lo zaino per molte ore.;E poi c’è lo zaino Puez 25 litri, polivalente adatto alla maggior parte degli itinerari di trekking, con  proprietà versatili ideali per il trekking, ma anche per un utilizzo cittadino quotidiano. Dotato di una cerniera superiore e di una cerniera anteriore con doppi tiranti che consentono un accesso rapido (che permette di trovare subito gli oggetti di cui si ha bisogno) a tutte le sezioni dello scomparto principale. La cosa che mi ha colpito maggiormente è la parte a contatto con la schiena, estremamente traspirante, grazie al sistema di trasporto Dry Back Contact.;E ai piedi? Le Puez Knit Mid Powertex, il primo scarponcino da trekking in Alpine Hemp di Salewa. Morbidissimi alla calzata, con l’intersuola realizzata con un mix di scarti di canapa tessile, così come i lacci che combinano la canapa con il poliestere riciclato.;E in una vera avventura non può mancare la tenda, rifugio dei viaggiatori audaci, la Puez Trek che ho montato in pochi minuti al termine della camminata.  Una tenda per due persone sviluppata per il trekking in montagna, a doppia parete, con una struttura semi-geodetica robusta e stabile, e con un design innovativo. Dotata di un resistente telo in nylon ripstop da 20 denari e di un ulteriore rivestimento in silicone/PU per resistere alle condizioni atmosferiche avverse. I sei pali sono in alluminio air lite di alta qualità, come anche i picchetti. Facile e intuitiva da montare, grazie alle custodie e ai pali con codice colore.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;E quando ogni angolo è stato fissato, la tenda Salewa Puez Trek si erge fiera nel bosco e diventa simbolo di sicurezza e di libertà. Un riparo, ma anche o forse soprattutto, un legame profondo con la terra e con noi stessi.  “Wear nature”, vestiamo la natura, “We are nature”, noi siamo la natura.;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/montagna/23-05-2024/trekking-sulle-dolomiti-con-l-abbigliamento-tecnico-di-salewa.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T09:34:01",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 29,
        "epoch": 1716449641.0,
        "placed": null,
        "ranked": 86,
        "date": "2024-05-23"
    },
    {
        "title": "Cate Blanchett meravigliosa a Cannes: i segreti di un fisico impeccabile a 55 anni",
        "subtitle": "L'attrice australiana ha sorpreso tutti sul red carpet con un abito di Jean Paul Gautier",
        "content": "Cate Blanchett sfila sul tappeto rosso del 77esimo Festival di Cannes e fa parlare di sé. Non per la sua bellezza, quella ormai non è più una notizia, ma per il suo abito. Un vestito lungo che visto da davanti sembra un semplicissimo abito nero ma che in realtà “nasconde” i colori della bandiera palestinese: verde, nero e bianco con il rosso del tappeto. Un caso? Probabilmente no. Scopriamo di più sull’attrice australiana e su come mantiene una perfetta silhouette.;Parti con un gruppo di sportivi come te, scopri i viaggi di Gazzetta Adventure e Tribala all'insegna dello sport e del divertimento nel mondo;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/fitness/storie/23-05-2024/cate-blanchett-che-fisico-a-55-anni-i-segreti-della-sua-forma/",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T10:14:43",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 29,
        "epoch": 1716452083.0,
        "placed": null,
        "ranked": 87,
        "date": "2024-05-23"
    },
    {
        "title": "Il Mondo Gazzetta a un prezzo speciale e inclusa la prima pagina della Gazzetta sulla seconda stella dell’Inter",
        "subtitle": "Scopri tutti i dettagli dell'abbonamento a Gazzetta All",
        "content": "Il nostro regalo è doppio, come le due stelle che prossimamente saranno cucite sulla maglia dell'Inter. E i vantaggi sono fuori discussione.;Sulla scia dello scudetto nerazzurro, l'abbonamento a Gazzetta All è in promozione con l'80 per cento di sconto. Ma c'è di più. Inclusa nel prezzo, ecco la stampa della prima pagina della Rosea (in formato 50x70 cm) della vittoria della squadra di Inzaghi!;Un anno di abbonamento a G ALL (che include la Digital Edition del quotidiano e G+) costa 3,99 euro al mese, invece di 19,99.;Gazzetta dello Sport;© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/23-04-2024/con-l-abbonamento-a-g-all-ecco-la-prima-pagina-della-vittoria-scudetto-inter.shtml",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T18:58:03",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 30,
        "epoch": 1715619483.0,
        "placed": null,
        "ranked": 88,
        "date": "2024-05-13"
    },
    {
        "title": "Dall'Afghanistan al Milan: Nadia Nadim racconta la sua incredibile storia",
        "subtitle": null,
        "content": "13 aprile 2024 (modifica il 13 aprile 2024 | 08:23)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-dall-afghanistan-al-milan-nadia-nadim-racconta-la-sua-incredibile-storia/1b719191-1ba0-4eab-b1ce-a2e9acef4xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 89,
        "date": "2024-05-23"
    },
    {
        "title": "A tu per tu con Joshua Zirkzee: calcio di strada, Bologna e notti magiche a San Siro",
        "subtitle": null,
        "content": "18 febbraio 2024 (modifica il 18 febbraio 2024 | 02:14)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/zirkzee-l-intervista-integrale-con-sportweek/a5b0378a-a264-4e35-8d68-31f9649e1xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 90,
        "date": "2024-05-23"
    },
    {
        "title": "Colombo: \"Ibra mi chiama Hulk. Ma quella presa in giro...\"",
        "subtitle": null,
        "content": "12 marzo 2024 (modifica il 12 marzo 2024 | 11:04)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/colombo-ibra-mi-chiama-hulk-ma-quella-presa-in-giro-/82dec7b8-631b-4573-a288-ca34c2c1exlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 91,
        "date": "2024-05-23"
    },
    {
        "title": "Milanismo e filosofia: guarda la nostra intervista esclusiva ad Adli",
        "subtitle": null,
        "content": "23 marzo 2024 (modifica il 23 marzo 2024 | 12:43)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-adli-l-intervista-completa-alla-gazzetta-dello-sport/26a391c5-2f26-4019-b105-a139d07d8xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 92,
        "date": "2024-05-23"
    },
    {
        "title": "Dove vive Albert? Sa rappare? Cucina bene? Gudmundsson risponde alle domande più cercate su di lui",
        "subtitle": "Albert Gudmundsson, stella del Genoa e della nazionale islandese, risponde alle...",
        "content": "08 maggio 2024 (modifica il 08 maggio 2024 | 12:21)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/video-gudmundsson-curiosita-albert-risponde-alle-domande-piu-cercate-su-di-lui/1b45d460-4a6e-4bd0-9a69-7588144f0xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 93,
        "date": "2024-05-23"
    },
    {
        "title": "Fabbian tra campo e università: \"Barella un modello, lo studio mi arricchisce\"",
        "subtitle": null,
        "content": "20 aprile 2024 (modifica il 20 aprile 2024 | 11:41)",
        "language": "it",
        "source": "gds",
        "url": "https://www.gazzetta.it",
        "news_url": "https://video.gazzetta.it/fabbian-tra-campo-e-universita-barella-un-modello-lo-studio-mi-arricchisce-/53a900be-522b-4102-9888-6544e5951xlk",
        "news_type": "video",
        "publish_dt": "2024-05-23T16:30:02",
        "scrape_dt": "2024-05-23T16:30:02",
        "section": 31,
        "epoch": 1716474602.0,
        "placed": null,
        "ranked": 94,
        "date": "2024-05-23"
    }
]