[
    {
        "title": "Il FAI lancia l'undicesima edizione dei \"luoghi del cuore\"",
        "date_raw": "Thu, 12 May 2022 17:25:16 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/fai-undicesima-edizione-luoghi-cuore-16713174/",
        "subtitle": "",
        "content": "AGI - Una chiesa in stato di abbandono, ma anche un faro in stato di degrado, un tempio o un alpeggio dimenticato, ognuno ha il suo luogo del cuore e può votarlo. Continua e si arricchisce l'iniziativa del&nbsp;Fondo per l'Ambiente Italiano ETS, in collaborazione con Intesa Sanpaolo, “I Luoghi del Cuore\", che arriva alla sua 11esima edizione. E chiama gli italiani a prendere parte \"al più grande censimento spontaneo del patrimonio culturale italiano, che dal 2003 ha raccolto 9,6 milioni di voti in favore di oltre 39.000 luoghi, in più di 6.500 comuni\". \nIl presidente del FAI, Marco Magnifico ne ha parlato in conferenza stampa, sottolineando l'importanza di&nbsp;partecipare numerosi con il voto, e dall'anno prossimo anche con un podcast, a questa sorta \"di grande referendum popolare, che viene attivato ogni 2 anni\" per partire un progetto di restauro e valorizzazione>. \n\"È uno straordinario esercizio di democrazia – ha aggiunto -, che dà potere ai singoli cittadini, che con un voto possono cambiare la vita di un territorio portando turismo e un po' di rossore sulle guance a tanta Italia che non va dimenticata, perché i borghi sono il tessuto connettivale del nostro paese\". \n \nNon a caso c'è un premio speciale, il Premio Intesa Sanpaolo che sarà assegnato a “I Borghi e i loro luoghi”, che assegna al vincitore un massimo di 20.000 euro a fronte della presentazione di un progetto di riqualificazione. Il presidente di Intesa, Gian Maria Gros-Pietro, in collegamento&nbsp;ha assicurato il pieno sostegno all'iniziativa anche nel futuro.&nbsp;\"Questo evento per noi è il modo migliore per sostenere la cultura italiana. >Noi siamo una banca del territorio e il patrimonio culturale è un elemento fondamentale della identità nazionale\". \"Noi pensiamo - ha aggiunto - che la prima banca italiana debba diventare un operatore della cultura. Prendersi cura di questo patrimonio è un dovere ma anche un grandissimo orgoglio. Questa attività crea anche ricchezza economica\" ha concluso.&nbsp; \nNell'ambito dell'iniziativa, FAI e Intesa Sanpaolo hanno finora sostenuto 139 progetti di restauro e valorizzazione in 19 regioni>, e in molti casi è stata sufficiente la raccolta voti per innescare circoli virtuosi di azioni che hanno cambiato le sorti di un territorio. Questa è la potenza de “I Luoghi del Cuore”: rendere possibile quel che sembrava impossibile con un click sul sito www.iluoghidelcuore.it. I luoghi più votati verranno premiati a fronte della presentazione di un progetto: 50.000 euro, 40.000 euro e 30.000 euro.&nbsp; \nLa novità è che dalla prossima edizione il 'voto' sarà \"raccontato in un podcast\">.&nbsp;I Luoghi del Cuore diventano dei racconti attraverso i podcast. \"Abbiamo pensato di creare un nuovo progetto, un concorso affidato a dei podcast, che lanceremo a novembre ma che sarà operativo dal prossimo anno\", ha annunciato il presidente del&nbsp;Fai, Marco Magnifico. \n\"Inviteremo gli italiani a raccontare in pochi minuti la bellezza dei propri luoghi del cuore, spiegando il perché devono essere salvati\". Per adesso però basta un click. Magnifico sa già a chi andrà uno dei suoi voti: \"a un borgo della Toscana: Lucignano in provincia di Arezzo, sulle colline, ha una pianta ellittica che gira intorno al paese, ed è ricchissimo di tesori che i grandi musei del mondo gli invidiano. Tra questi c'è l'albero d'oro, un reliquario senese, alto quasi 2 metri, che invita tutti gli sposi novelli a baciarsi lì davanti per far funzionare il matrimonio. Io l'ho fatto\". \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1652393703.6094205,
        "language": "IT",
        "source": "AGI",
        "en_title": "FAI launches the eleventh edition of the \"places of the heart\"",
        "en_content": "AGI - A church in a state of neglect, but also a lighthouse in a state of decay, a temple or a forgotten alpine pasture, everyone has its place of heart and can vote for it. Continues and enriches the initiative of the &nbsp;Fondo for the Italian Environment ETS, in collaboration with Intesa Sanpaolo, \"I Place del Cuore\", which arrives at its 11th edition. And he calls the Italians to take part \"to the largest spontaneous census of the Italian cultural heritage, which since 2003 has collected 9,6 million votes in favor of more than 39,000 places, in more than 6,500 municipalities\".\nThe president of the FAI, Marco Magnifico spoke about it at the press conference, underlining the importance of &nbsp; participate numerous with the vote, and from next year also with a podcast, to this sort \"of great popular referendum, which is activated every 2 years\" to start a restoration and valorisation project\".\n\"It is an extraordinary exercise of democracy - he added -, which gives power to the individual citizens, who with a vote can change the life of a territory bringing tourism and a little redness on the cheeks to so much Italy that it should not be forgotten, because the villages are the connective fabric of our country\".\n\nNot by chance there is a special prize, the Intesa Sanpaolo Award that will be awarded to “I Borghi e i loro luoghi”, which assigns the winner a maximum of 20,000 euros in front of the presentation of a requalification project. The president of Intesa, Gian Maria Gros-Pietro, in link &nbsp; has secured full support to the initiative also in the future.&nbsp;\"This event for us is the best way to support Italian culture. >We are a local bank and cultural heritage is a fundamental element of national identity.\" \"We think - he added - that the first Italian bank must become an operator of culture. Taking care of this heritage is a duty but also a great pride. This activity also creates economic wealth\" he concluded.&nbsp;\nWithin the framework of the initiative, FAI and Intesa Sanpaolo have so far supported 139 restoration and valorisation projects in 19 regions >, and in many cases it was enough to collect votes to trigger virtuous circles of actions that have changed the fortunes of a territory. This is the power of “The Places of the Heart”: make possible what seemed impossible with a click on www.iluoghidelcuore.it. The most popular places will be rewarded for the presentation of a project: 50,000 euros, 40,000 euros and 30,000 euros.&nbsp;\nThe novelty is that from the next edition the 'voto' will be \"collected in a podcast\">.&nbsp;The Places of the Heart become stories through the podcasts. \"We thought of creating a new project, a contest entrusted to podcasts, which we will launch in November but will be operational from next year,\" announced the president of the&nbsp;Fai, Marco Magnifico.\n\"We will send the Italians to tell in a few minutes the beauty of their places of the heart, explaining why they must be saved.\" For now, just one click. Magnificent already knows who will go one of his vows: \"to a village in Tuscany: Lucignano in the province of Arezzo, on the hills, has an elliptical plant that revolves around the country, and is rich in treasures that the great museums of the world envy him. Among these is the golden tree, a Sienese reliquary, almost 2 meters tall, which invites all newlyweds to kiss in front to make the wedding work. I did.\"\n&nbsp;",
        "en_subtitle": "",
        "overall_polarity": 0.08502284752284751,
        "overall_subjectivity": 0.1539257039257039,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.25506854256854256,
        "content_subjectivity": 0.4617771117771117,
        "content_NER": [
            {
                "word": "the &nbsp;Fondo",
                "start_char": 215,
                "end_char": 230,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Italian",
                "start_char": 239,
                "end_char": 246,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Intesa Sanpaolo",
                "start_char": 286,
                "end_char": 301,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "I Place del Cuore",
                "start_char": 304,
                "end_char": 321,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "11th",
                "start_char": 345,
                "end_char": 349,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Italians",
                "start_char": 376,
                "end_char": 384,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Italian",
                "start_char": 440,
                "end_char": 447,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "2003",
                "start_char": 479,
                "end_char": 483,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "9,6 million",
                "start_char": 498,
                "end_char": 509,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "more than 39,000",
                "start_char": 528,
                "end_char": 544,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "more than 6,500",
                "start_char": 556,
                "end_char": 571,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Marco Magnifico",
                "start_char": 615,
                "end_char": 630,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "next year",
                "start_char": 753,
                "end_char": 762,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "every 2 years",
                "start_char": 846,
                "end_char": 859,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Italy",
                "start_char": 1131,
                "end_char": 1136,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "the Intesa Sanpaolo Award",
                "start_char": 1275,
                "end_char": 1300,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "I Borghi",
                "start_char": 1326,
                "end_char": 1334,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "20,000",
                "start_char": 1391,
                "end_char": 1397,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Intesa",
                "start_char": 1480,
                "end_char": 1486,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Gian Maria Gros-Pietro",
                "start_char": 1488,
                "end_char": 1510,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Italian",
                "start_char": 1641,
                "end_char": 1648,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "first",
                "start_char": 1781,
                "end_char": 1786,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Italian",
                "start_char": 1787,
                "end_char": 1794,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Intesa Sanpaolo",
                "start_char": 2011,
                "end_char": 2026,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "139",
                "start_char": 2049,
                "end_char": 2052,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "19",
                "start_char": 2094,
                "end_char": 2096,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "The Places of the Heart",
                "start_char": 2265,
                "end_char": 2288,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "www.iluoghidelcuore.it",
                "start_char": 2344,
                "end_char": 2366,
                "label": "FAC",
                "info": "Buildings, airports, highways, bridges, etc."
            },
            {
                "word": "50,000",
                "start_char": 2444,
                "end_char": 2450,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "40,000",
                "start_char": 2458,
                "end_char": 2464,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "30,000 euros.&nbsp",
                "start_char": 2475,
                "end_char": 2493,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "November",
                "start_char": 2745,
                "end_char": 2753,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "next year",
                "start_char": 2783,
                "end_char": 2792,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Marco Magnifico",
                "start_char": 2836,
                "end_char": 2851,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Italians",
                "start_char": 2871,
                "end_char": 2879,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "a few minutes",
                "start_char": 2891,
                "end_char": 2904,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "one",
                "start_char": 2996,
                "end_char": 2999,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Tuscany: Lucignano",
                "start_char": 3079,
                "end_char": 3097,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Arezzo",
                "start_char": 3117,
                "end_char": 3123,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Sienese",
                "start_char": 3302,
                "end_char": 3309,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "almost 2 meters",
                "start_char": 3321,
                "end_char": 3336,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            }
        ]
    },
    {
        "title": "Chiesto l'ergastolo per i fratelli Bianchi per l'omicidio di Willly",
        "date_raw": "Thu, 12 May 2022 16:58:18 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/omicidio-willy-chiesto-ergastolo-per-fratelli-bianchi-16712528/",
        "subtitle": "",
        "content": "AGI - Ergastolo per i fratelli Marco e Gabriele Bianchi e 24 anni di reclusione per Mario Pincarelli e Francesco Belleggia: sono le richieste di condanna avanzate dalla procura di Velletri nel processo per l'omicidio di Willy Monteiro Duarte, massacrato di botte il 6 settembre del 2020 a Colleferro. \nL'accusa per tutti e quattro gli imputati è&nbsp;di concorso in omicidio aggravato.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1652393703.60943,
        "language": "IT",
        "source": "AGI",
        "en_title": "I call life for the White brothers for the murder of Willly",
        "en_content": "AGI - Ergastolo for the brothers Marco and Gabriele Bianchi and 24 years of imprisonment for Mario Pincarelli and Francesco Belleggia: are the demands of advanced condemnation from the prosecutor of Velletri in the process for the murder of Willy Monteiro Duarte, massacred of casks on September 6, 2020 in Colleferro.\nThe accusation for all four defendants is &nbsp; of competition in aggravated murder. &nbsp;",
        "en_subtitle": "",
        "overall_polarity": 0.13333333333333333,
        "overall_subjectivity": 0.19999999999999998,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "White",
                "start_char": 20,
                "end_char": 25,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Willly",
                "start_char": 53,
                "end_char": 59,
                "label": "GPE",
                "info": "Countries, cities, states"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.4,
        "content_subjectivity": 0.6,
        "content_NER": [
            {
                "word": "Marco",
                "start_char": 33,
                "end_char": 38,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Gabriele Bianchi",
                "start_char": 43,
                "end_char": 59,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "24 years",
                "start_char": 64,
                "end_char": 72,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Mario Pincarelli",
                "start_char": 93,
                "end_char": 109,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Francesco Belleggia",
                "start_char": 114,
                "end_char": 133,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Velletri",
                "start_char": 199,
                "end_char": 207,
                "label": "PRODUCT",
                "info": "Objects, vehicles, foods, etc. (not services)"
            },
            {
                "word": "Willy Monteiro Duarte",
                "start_char": 241,
                "end_char": 262,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "September 6, 2020",
                "start_char": 286,
                "end_char": 303,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Colleferro",
                "start_char": 307,
                "end_char": 317,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "four",
                "start_char": 342,
                "end_char": 346,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            }
        ]
    },
    {
        "title": "Al via la corsa della memoria per le stragi di Capaci e di via D'Amelio",
        "date_raw": "Thu, 12 May 2022 15:52:00 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/via-a-corsa-della-memoria-stragi-capaci-via-damelio-16711595/",
        "subtitle": "",
        "content": "AGI -&nbsp;Da venerdì 13 e fino a lunedì 23 maggio si correrà la&nbsp;quinta edizione della Corsa per la Memoria>,&nbsp;organizzata da Go Green&nbsp;con&nbsp;il patrocinio non oneroso della Fondazione Giovanni e Francesca Falcone, della FIDAL e del Comune di Palermo.&nbsp; \nUndici giorni per correre la propria corsa ovunque,&nbsp;grazie al format virtual, dedicandola alle undici vittime delle stragi di Capaci e di via D'Amelio (quest'anno la ricorrenza dei trent'anni)> &nbsp;e a tutte le vittime della mafia. \nLa Corsa per la Memoria&nbsp;è nata nel 2017 per ricordare l'impegno e il cammino delle vittime della mafia: un cammino fondato su legalità, onestà e coraggio>. \nL'evento non è solo un appuntamento sportivo, scrivono gli organizzatori della manifestazione. \"Sin dall'ideazione dell'iniziativa è stato chiaro quale dovesse essere il senso: valorizzare il ricordo e l'esempio che le vittime delle stragi ancora oggi possono dare a tutti noi>, con il loro impegno, coraggio, altruismo e sacrificio per mantenere sempre alto il rispetto dei valori della legalità e dell'onestà\".&nbsp; \nLa virtual run, caratterizzata dall'hashtag #IOCISONO, è aperta a tutti coloro che desiderano testimoniare, in qualsiasi parte del mondo, con la propria corsa, la fedeltà a questi valori.> \n\"Valori in nome dei quali  persero la vita Giovanni Falcone, la moglie Francesca Morvillo e i componenti della scorta Rocco Dicillo, Antonio  Montinaro e Vito Schifani il 23 maggio  1992, e, il 19 luglio 1992, Paolo Borsellino e gli agenti Emanuela  Loi, Agostino Catalano, Walter Eddie Cosina, Vincenzo Li Muli e Claudio Traina\".  \nIl programma&nbsp;prevede: 5 km Adult Run (a partire dai 15 anni); 2 km Kids Run (da 4 a 14 anni); 2 km Family Run (Iscrizione a squadra da 3 a 6 partecipanti); 2 km School Run (Iscrizione squadra da 10 a 30 partecipanti).<br> Come nelle scorse edizioni della Corsa per la Memoria, anche quest'anno il ricavato dei pacchi gara sarà devoluto a un'opera di riqualificazione urbana a beneficio della cittadinanza e nel rispetto dell'ambiente.  \nNascerà a Palermo “Il Giardino di Betty” (iniziativa che conta già 25 progetti realizzati in tutta Italia)>, un parco giochi realizzato con pavimentazione antitrauma ottenuta dal riciclo di scarpe sportive, palline da tennis e padel, copertoni e camere d'aria di biciclette con l'iniziativa&nbsp;esosport&nbsp;e DPI (dispositivi di protezione individuale) con il progetto Back to Work di ESO. \nNutrito anche quest'anno il team di&nbsp;Ambassador&nbsp;della Corsa per la Memoria, personaggi e atleti che hanno deciso di correre e diventare testimoni del messaggio e del senso di questa virtual run: Luca Bastianello, Giorgio Calcaterra, Francesca Canepa, Rosaria Console, Leonardo Di Angilla, Martina Galletta, Sebastiano Gavasso, Paolo Giangrasso, Francesco Guerra, Anna Incerti, Alice Mangione, Valentina Marchei, Anna Maria Mencoboni, Annalisa Minetti, Marco Olmo, Francesco Puppi, Edoardo Purgatori, Gloria Radulescu, Irene Righetti, Massimiliano Rosolino, Orazio Spoto, Massimo Varini, Ala e Osama Zoghlami.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1652393703.6094317,
        "language": "IT",
        "source": "AGI",
        "en_title": "At the start of the memory race for the streets of Capaci and Via D'Amelio",
        "en_content": "AGI -&nbsp; From Friday 13th and until Monday 23rd of May will run the &nbsp; the fifth edition of the Race for Memory >,&nbsp; organized by Go Green&nbsp;con&nbsp; the non-onerous patronage of the Fondazione Giovanni e Francesca Falcone, the FIDAL and the Municipality of Palermo.&nbsp;\nEleven days to run their race everywhere, &nbsp; thanks to virtual format, dedicating it to the eleven victims of the Capaci massacres and via D'Amelio (this year the anniversary of the thirty years)> &nbsp; and to all the victims of the mafia.\nThe Race for Memory &nbsp; was born in 2017 to recall the commitment and path of the victims of the mafia: a path based on legality, honesty and courage.\nThe event is not only a sporting event, they write the organizers of the event. \"From the idea of the initiative it was clear what the meaning should be: to value the memory and the example that the victims of the massacres can still give to all of us today, with their commitment, courage, altruism and sacrifice in order to keep always high the respect of the values of legality and honesty\". &nbsp;\nThe virtual run, characterized by the hashtag #IOCISONO, is open to all those who wish to testify, in any part of the world, with their own race, loyalty to these values. >\n\"Valori in the name of which Giovanni Falcone lost his life, his wife Francesca Morvillo and the members of the escort Rocco Dicillo, Antonio Montinaro and Vito Schifani on 23 May 1992, and, on 19 July 1992, Paolo Borsellino and the agents Emanuela Loi, Agostino Catalano, Walter Eddie Cosina, Vincenzo Li Muli and Claudio Traina\".\nThe program &nbsp; includes: 5 km Adult Run (from 15 years); 2 km Kids Run (from 4 to 14 years); 2 km Family Run (Team registration from 3 to 6 participants); 2 km School Run (Team Registration from 10 to 30 participants).<br> As in the past editions of the Race for Memory, also this year the proceeds of the race packages will be donated to a work of urban requalification for the benefit of citizenship and respect of the environment.\nIt will be born in Palermo “Il Giardino di Betty” (an initiative that already has 25 projects made throughout Italy)>, a playground made with anti-trauma pavement obtained from the recycling of sports shoes, tennis balls and padels, blankets and air chambers of bicycles with the initiative&nbsp;esosport&nbsp; and DPI (individual protection devices) with the project Back to Work of ESO.\nThis year the team of&nbsp;Ambassador&nbsp;of the Race for Memory, characters and athletes who decided to run and become witnesses of the message and sense of this virtual run: Luca Bastianello, Giorgio Calcaterra, Francesca Canepa, Rosaria Console, Leonardo Di Angilla, Martina Galletta, Sebastiano Gavasso, Paolo Giangrasso, Francesco Guerra, Anna Incerti",
        "en_subtitle": "",
        "overall_polarity": 0.025277777777777784,
        "overall_subjectivity": 0.12703703703703703,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "Capaci",
                "start_char": 51,
                "end_char": 57,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Via D'Amelio",
                "start_char": 62,
                "end_char": 74,
                "label": "PERSON",
                "info": "People, including fictional"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.07583333333333335,
        "content_subjectivity": 0.3811111111111111,
        "content_NER": [
            {
                "word": "Friday 13th",
                "start_char": 17,
                "end_char": 28,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Monday 23rd of May",
                "start_char": 39,
                "end_char": 57,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "fifth",
                "start_char": 82,
                "end_char": 87,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "the Race for Memory >,&nbsp",
                "start_char": 99,
                "end_char": 126,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Francesca Falcone",
                "start_char": 220,
                "end_char": 237,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "the Municipality of Palermo.&nbsp",
                "start_char": 253,
                "end_char": 286,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Eleven days",
                "start_char": 288,
                "end_char": 299,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Capaci",
                "start_char": 406,
                "end_char": 412,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "D'Amelio",
                "start_char": 431,
                "end_char": 439,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "this year",
                "start_char": 441,
                "end_char": 450,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "the thirty years",
                "start_char": 470,
                "end_char": 486,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "The Race for Memory &",
                "start_char": 533,
                "end_char": 554,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "2017",
                "start_char": 572,
                "end_char": 576,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "today",
                "start_char": 939,
                "end_char": 944,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Valori",
                "start_char": 1263,
                "end_char": 1269,
                "label": "PRODUCT",
                "info": "Objects, vehicles, foods, etc. (not services)"
            },
            {
                "word": "Giovanni Falcone",
                "start_char": 1291,
                "end_char": 1307,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Francesca Morvillo",
                "start_char": 1332,
                "end_char": 1350,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Rocco Dicillo",
                "start_char": 1381,
                "end_char": 1394,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Antonio Montinaro",
                "start_char": 1396,
                "end_char": 1413,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Vito Schifani",
                "start_char": 1418,
                "end_char": 1431,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "23 May 1992",
                "start_char": 1435,
                "end_char": 1446,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "19 July 1992",
                "start_char": 1456,
                "end_char": 1468,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Paolo Borsellino",
                "start_char": 1470,
                "end_char": 1486,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Emanuela Loi",
                "start_char": 1502,
                "end_char": 1514,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Agostino Catalano",
                "start_char": 1516,
                "end_char": 1533,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Walter Eddie Cosina",
                "start_char": 1535,
                "end_char": 1554,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Vincenzo Li Muli",
                "start_char": 1556,
                "end_char": 1572,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Claudio Traina",
                "start_char": 1577,
                "end_char": 1591,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "5",
                "start_char": 1623,
                "end_char": 1624,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "15 years",
                "start_char": 1644,
                "end_char": 1652,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "2 km Kids Run",
                "start_char": 1655,
                "end_char": 1668,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            },
            {
                "word": "4 to 14 years",
                "start_char": 1675,
                "end_char": 1688,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "2",
                "start_char": 1691,
                "end_char": 1692,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "3",
                "start_char": 1731,
                "end_char": 1732,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "6",
                "start_char": 1736,
                "end_char": 1737,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "2 km School Run",
                "start_char": 1753,
                "end_char": 1768,
                "label": "MONEY",
                "info": "Monetary values, including unit"
            },
            {
                "word": "10 to 30",
                "start_char": 1793,
                "end_char": 1801,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "the Race for Memory",
                "start_char": 1848,
                "end_char": 1867,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "this year",
                "start_char": 1874,
                "end_char": 1883,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Palermo",
                "start_char": 2051,
                "end_char": 2058,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "25",
                "start_char": 2114,
                "end_char": 2116,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Italy",
                "start_char": 2142,
                "end_char": 2147,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "DPI",
                "start_char": 2347,
                "end_char": 2350,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "This year",
                "start_char": 2421,
                "end_char": 2430,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Luca Bastianello",
                "start_char": 2598,
                "end_char": 2614,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Giorgio Calcaterra",
                "start_char": 2616,
                "end_char": 2634,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Francesca Canepa",
                "start_char": 2636,
                "end_char": 2652,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Rosaria Console",
                "start_char": 2654,
                "end_char": 2669,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Leonardo Di Angilla",
                "start_char": 2671,
                "end_char": 2690,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Sebastiano Gavasso",
                "start_char": 2710,
                "end_char": 2728,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Paolo Giangrasso",
                "start_char": 2730,
                "end_char": 2746,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Francesco Guerra",
                "start_char": 2748,
                "end_char": 2764,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Anna Incerti",
                "start_char": 2766,
                "end_char": 2778,
                "label": "PERSON",
                "info": "People, including fictional"
            }
        ]
    },
    {
        "title": "Oggi 39.317 casi Covid e 130 morti, la positività sale al 14,6%",
        "date_raw": "Thu, 12 May 2022 15:51:08 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/covid-bollettino-12-maggio-2022-16711288/",
        "subtitle": "",
        "content": "AGI - Sono 39.317 i nuovi casi di Covid registrati in Italia nelle ultime 24 ore, contro i 42.249 di ieri e soprattutto i 48.255 contagi di giovedì&nbsp;scorso, una riduzione del 20% su base settimanale. I tamponi processati sono 268.654 (ieri 294.611) con il tasso di positività che sale lievemente dal 14,3% al 14,6%. \nI decessi sono 130 (ieri 115). Le vittime totali da inizio pandemia salgono a 164.976. Ancora in calo i ricoveri: i pazienti in terapia intensiva sono 4 in meno (ieri -20), con 33 ingressi giornalieri, e sono 334 in tutto, mentre nei reparti ordinari sono 254 in meno (ieri -167), 8.158 in tutto. E'&nbsp;quanto emerge dal bollettino quotidiano del ministero della Salute. \nLa regione con il maggior numero di casi odierni è la Lombardia con 6.092 contagi, seguita da Campania (+4.733), Veneto (+3.932), Lazio (+3.829) ed Emilia Romagna (+3.578). I casi totali dall'inizio della pandemia salgono a 16.954.784. I dimessi/guariti delle ultime 24 ore sono 61.866 (ieri 84.344) per un totale che sale a 15.771.125. Gli attualmente positivi sono 22.513 in meno (ieri -41.776) per un totale di 1.018.683. Di questi, 1.010.191 sono in isolamento domiciliare.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1652393703.609434,
        "language": "IT",
        "source": "AGI",
        "en_title": "Today 39,317 cases Covid and 130 deaths, positivity rises to 14,6%",
        "en_content": "AGI - There are 39,317 new cases of Covid registered in Italy in the last 24 hours, against the 42.249 of yesterday and especially the 48,255 counts of Thursday&nbsp; course, a reduction of 20% on a weekly basis. The swabs processed are 268.654 (here 294.611) with the rate of positivity rising slightly from 14.3% to 14.6%.\nThe deaths are 130 (hundries 115). The total victims from the beginning of the pandemic date back to 164.976. The hospitals are still falling: Intensive therapy patients are 4 in less (ieri -20), with 33 daily admissions, and are 334 in all, while in ordinary departments are 254 in less (ieri -167), 8.158 in all. It is &nbsp; what emerges from the daily bulletin of the Ministry of Health.\nThe region with the largest number of cases today is Lombardy with 6,092 peasants, followed by Campania (+4.733), Veneto (+3.932), Lazio (+3.829) and Emilia Romagna (+3.578). Total cases from the beginning of the pandemic date back to 16.954.784. The licences/guartes of the last 24 hours are 61.866 (i.e. 84.344) for a total of 15.771.125. The current positives are 22.513 less (hire -41.776) for a total of 1.018.683. Of these, 1,010,191 are in house isolation.",
        "en_subtitle": "",
        "overall_polarity": -0.014450056116722782,
        "overall_subjectivity": 0.10841750841750843,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "39,317",
                "start_char": 6,
                "end_char": 12,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Covid",
                "start_char": 19,
                "end_char": 24,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "130",
                "start_char": 29,
                "end_char": 32,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "14,6%",
                "start_char": 61,
                "end_char": 66,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": -0.04335016835016835,
        "content_subjectivity": 0.3252525252525253,
        "content_NER": [
            {
                "word": "39,317",
                "start_char": 16,
                "end_char": 22,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Covid",
                "start_char": 36,
                "end_char": 41,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Italy",
                "start_char": 56,
                "end_char": 61,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "the last 24 hours",
                "start_char": 65,
                "end_char": 82,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "48,255",
                "start_char": 135,
                "end_char": 141,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "20%",
                "start_char": 190,
                "end_char": 193,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "weekly",
                "start_char": 199,
                "end_char": 205,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "268.654",
                "start_char": 237,
                "end_char": 244,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "294.611",
                "start_char": 251,
                "end_char": 258,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "14.3%",
                "start_char": 309,
                "end_char": 314,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "14.6%",
                "start_char": 318,
                "end_char": 323,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "130",
                "start_char": 340,
                "end_char": 343,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "115",
                "start_char": 354,
                "end_char": 357,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "164.976",
                "start_char": 426,
                "end_char": 433,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "4",
                "start_char": 499,
                "end_char": 500,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "33",
                "start_char": 526,
                "end_char": 528,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "daily",
                "start_char": 529,
                "end_char": 534,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "334",
                "start_char": 555,
                "end_char": 558,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "254",
                "start_char": 601,
                "end_char": 604,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "8.158",
                "start_char": 626,
                "end_char": 631,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "the Ministry of Health",
                "start_char": 693,
                "end_char": 715,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "today",
                "start_char": 761,
                "end_char": 766,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Lombardy",
                "start_char": 770,
                "end_char": 778,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "6,092",
                "start_char": 784,
                "end_char": 789,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Campania (+4.733",
                "start_char": 812,
                "end_char": 828,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Veneto",
                "start_char": 831,
                "end_char": 837,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Lazio",
                "start_char": 848,
                "end_char": 853,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Emilia Romagna",
                "start_char": 867,
                "end_char": 881,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "16.954.784",
                "start_char": 952,
                "end_char": 962,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "the last 24 hours",
                "start_char": 988,
                "end_char": 1005,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "61.866",
                "start_char": 1010,
                "end_char": 1016,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "84.344",
                "start_char": 1023,
                "end_char": 1029,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "15.771.125",
                "start_char": 1046,
                "end_char": 1056,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "22.513 less",
                "start_char": 1084,
                "end_char": 1095,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            },
            {
                "word": "1,010,191",
                "start_char": 1147,
                "end_char": 1156,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            }
        ]
    },
    {
        "title": "\"Le molestie alle volontarie?\" Il capo di Eurovision: non ne so nulla",
        "date_raw": "Thu, 12 May 2022 10:04:18 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/molestie-volontarie-capo-eurovision-16699856/",
        "subtitle": "",
        "content": "AGI - \"Non ne sono nulla\". Così il supervisore esecutivo dell'Eurovision, Martin Ostherdal, ha risposto alla domanda dell'AGI in conferenza stampa sulla posizione dell'organizzazione che dà&nbsp;vita all'evento in merito alle <a href=\"https://www.agi.it/cronaca/news/2022-05-11/caso-presunte-molestie-volontarie-eurovision-ebu-16692234/\">presunte molestie</a> subite da alcune volontarie al party inaugurale alla Reggia di Venaria.> \nIn evidente imbarazzo, Ostherdal è stato ‘soccorso' dalla produttrice esecutiva della Rai, Simona Marturelli. “Al momento non ci sono prove specifiche che siano avvenute - ha affermato lei -. C'è una dichiarazione del Comune di Torino in cui si dice che non si hanno notizie di nessun incidente di questo tipo. Gli accertamenti sono in corso e non possiamo dire nulla di più. Se ne sta occupando il Comune>”.&nbsp; \n<h2>\"Ci hanno toccato il sedere\"</h2> \nA raccontare per primo della vicenda il ‘Corriere della Sera' che ha riportato le testimonianze di alcune di loro. \"Se non fossi stata una volontaria avrei schiaffeggiato quei ballerini stranieri. Dopo averci fissato a lungo, si sono avvicinati a me e ad altre volontarie. Ci hanno toccato il sedere. Per il disagio abbiamo deciso di allontanarci”. \n“Ero con le altre volontarie, quei ballerini stranieri ci hanno fissato a lungo e dopo si sono avvicinati. Ballavamo vicini, poi abbiamo incominciato a sentire le loro mani addosso. Quando ci siano rese conto di quello che stava capitando, abbiamo cambiato stanza della festa”. \n<h2>La smentita del Comune di Venaria</h2> \nIl Comune&nbsp;ha smentito, tramite la responsabile della gestione delle centinaia di volontari in maglietta arancione: “Se fosse successo qualcosa di inappropriato sarei stata la prima ad intervenire, ma non ho visto nulla di tutto questo - le parole della funzionaria comunale, Alessandra Aires -. Mentre il mondo è in guerra a Torino si sta celebrando una festa di pace”. \nUna presa di posizione a cui il movimento locale ‘Non una di meno' >ha reagito a muso duro: “A fronte delle segnalazioni rese pubbliche da alcune lavoratrici rispetto alle molestie subite sul proprio posto di lavoro durante la kermesse dell'Eurovision, ci chiediamo come rappresentanti del Comune si sentano legittimati a dichiarare> che non sia successo niente di male. \nCome quasi sempre succede, la voce delle donne che vivono violenza o sopruso viene silenziata, i loro racconti non creduti e le loro esperienze non ascoltate\". \nAl momento non ci sono denunce in Procura. A quanto si è saputo, il gruppo femminista valuterà alla sua prossima assemblea se farsi collettore di altre testimonianze> e prendere altre iniziative.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1652393703.6094356,
        "language": "IT",
        "source": "AGI",
        "en_title": "\"The harassment to the volunteers?\" The head of Eurovision: I don't know anything",
        "en_content": "AGI - \"I'm nothing.\" Thus the executive supervisor of the Eurovision, Martin Ostherdal, responded to the AGI's question at the press conference on the position of the organization that gives &nbsp;avoid to the event on the <a href=\"https://www.agi.it/cronaca/news/2022-05-11/caso-presunte-molestie-volontarie-eurovision-ebu-16692234/ >\nIn obvious embarrassment, Ostherdal was 'surface' by the executive producer of Rai, Simona Marturelli. “At the moment there is no specific evidence that happened - she said -. There is a statement by the Municipality of Turin in which it is said that there is no news of any such incident. The investigations are underway and we can't say anything more. The Commune is dealing with it >”.&nbsp;\n<h2>\"We had to sit\"</h2>\nTo tell first of the story the 'Corriere della Sera' which reported the testimonies of some of them. \"If I hadn't been a volunteer, I'd slap those foreign dancers. After fixing us for a long time, they approached me and other volunteers. They touched our butt. For the discomfort we decided to move away.”\n“I was with the other volunteers, those foreign dancers fixed us long and then approached. We danced close, then we started to feel their hands on them. When they realized what was happening, we changed the party room.”\n<h2> The denial of the Municipality of Venaria</h2>\nThe commune &nbsp; has denied, through the management of hundreds of volunteers in orange shirt: “If something inappropriate happened I would have been the first to intervene, but I didn’t see anything about this – the words of the municipal official, Alessandra Aires –. While the world is at war in Turin there is a feast of peace”.\nA position taken by the local movement 'Not one less' > reacted to a hard face: \"In the face of the reports made public by some workers compared to the harassment suffered in their workplace during the Eurovision kermesse, we wonder how representatives of the Municipality feel legitimate to declare that nothing wrong happened.\nAs it almost always happens, the voice of women who live violence or abuse is silenced, their uncreated stories and their experiences not heard.\"\nThere's no complaints in the D.A. right now. As it has been known, the feminist group will assess to its next assembly whether to be a collector of other testimonies > and take other initiatives. &nbsp;",
        "en_subtitle": "",
        "overall_polarity": -0.004148629148629151,
        "overall_subjectivity": 0.11090407177363698,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": -0.012445887445887451,
        "content_subjectivity": 0.33271221532091094,
        "content_NER": [
            {
                "word": "Eurovision",
                "start_char": 58,
                "end_char": 68,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Martin Ostherdal",
                "start_char": 70,
                "end_char": 86,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "AGI",
                "start_char": 105,
                "end_char": 108,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "gives &nbsp;avoid",
                "start_char": 185,
                "end_char": 202,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Rai",
                "start_char": 415,
                "end_char": 418,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Simona Marturelli",
                "start_char": 420,
                "end_char": 437,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "the Municipality of Turin",
                "start_char": 536,
                "end_char": 561,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "first",
                "start_char": 764,
                "end_char": 769,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Corriere",
                "start_char": 788,
                "end_char": 796,
                "label": "PRODUCT",
                "info": "Objects, vehicles, foods, etc. (not services)"
            },
            {
                "word": "the Municipality of Venaria</h2",
                "start_char": 1301,
                "end_char": 1332,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "hundreds",
                "start_char": 1391,
                "end_char": 1399,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "first",
                "start_char": 1490,
                "end_char": 1495,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Alessandra Aires",
                "start_char": 1586,
                "end_char": 1602,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Turin",
                "start_char": 1635,
                "end_char": 1640,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "D.A.",
                "start_char": 2173,
                "end_char": 2177,
                "label": "GPE",
                "info": "Countries, cities, states"
            }
        ]
    },
    {
        "title": "In Sardegna l'Oasi felina sulla spiaggia finisce in tribunale",
        "date_raw": "Thu, 12 May 2022 09:51:18 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/animali-custodi-oasi-felina-spiaggia-su-pallosu-a-processo-a-oristano-16704273/",
        "subtitle": "",
        "content": "AGI - L'Oasi felina di Su Pallosu>, ormai considerata una delle attrattive del Sinis, nell'Oristanese, con oltre 30 mila visitatori in dieci anni, approda in tribunale. I 'gattari' dell'Oasi sul litorale di San Vero Milis, Andrea Atzori e Irina Albu,> sono stati accusati di \"invasione di terreni e imbrattamento\". \nDopo un decreto penale e la notifica di condanna a un mese di carcere, bloccata da un loro ricorso, i due 'custodi' della colonia felina sulla spiaggia> sono comparsi davanti alla giudice monocratica di Oristano, Cristina Argiolas, che dovrà&nbsp;dirimere la controversia scaturita&nbsp;dalla presenza dei mici>&nbsp;in una stradina attigua all'Oasi di Su Pallosu. \n<h2>Il Comune 'parte offesa'</h2> \nAlcuni vicini avevano lamentato problemi di natura igienica>, dovuti alla presenza dei gatti nelle loro pertinenze e avevano presentato una denuncia. La&nbsp;giudice, però, ha stabilito&nbsp;che&nbsp;lo spazio in cui i felini si muovevano non è&nbsp;una proprietà&nbsp;privata>, bensì&nbsp;pubblica, del Comune di San Vero Milis,> che dunque sarà&nbsp;chiamato in causa nella vicenda, quale parte offesa. E il procedimento andrà&nbsp;avanti: in queste circostanze, infatti, non si procede per querela di parte, ma d'ufficio. \n\"Comunque andrà&nbsp;a finire, condanna o assoluzione per noi\", hanno commentato stamane i due 'gattari' Andrea Atzori e Irina Albu, assistititi dagli avvocati Giulia e Giuseppe Andreozzi, \"sono diversi i motivi di interesse e rilevanza general>e per chi si occupa di diritti animali, colonie feline e chi ama i gatti\". \n\"Se saremo condannati\", sostengono i due custodi, \"significherà&nbsp;che era infondata la motivazione di rigetto dalla Pubblica amministrazione alla richiesta del riconoscimento della colonia felina>, quando sosteneva che non fosse un luogo pubblico o aperto al pubblico. Se, invece, saremo assolti, sarà&nbsp;una conferma della nostra attività&nbsp;in difesa dei diritti animali e di tutela del benessere animale\". \n<h2>Chi sostiene gli amici dei gatti</h2> \nIl procedimento è stato aggiornato al 6 luglio prossimo>. Atzori e Albu avranno al proprio fianco come testimoni la presidente dell'associazione Effetto Palla Onlus, >la nota veterinaria <a href=\"https://www.agi.it/cronaca/news/2022-04-21/a-oristano-il-regno-di-palla-hospice-animali-sopravvissuti-16444703/\">Monica Pais</a>,> autrice anche di diversi libri di successo, e il responsabile sanitario della clinica veterinaria Duemari, Paolo Briguglio>. Tra carte bollate e aule del tribunale, intanto, l'attivita' dell'Oasi prosegue. \nA Su Pallosu sono ospitati 32 gatti, 22 dei quali liberi> e gli altri all'interno del rifugio per motivi sanitari. \n<h2>Visite su appuntamento</h2> \nDopo l'emergenza coronavirus sono riprese anche le visite >che si svolgono regolarmente nel fine settimana, su appuntamento. \n\"Abbiamo già&nbsp;richieste per agosto\", annuncia Atzori. \"Tra queste anche persone che arrivano dal Canada>\". L'Oasi felina di Su Pallosu per quattro anni consecutivi ha ottenuto il certificato di eccellenza turistica >del portale Tripadvisor.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1652393703.6094372,
        "language": "IT",
        "source": "AGI",
        "en_title": "In Sardinia the feline oasis on the beach ends in court",
        "en_content": "AGI - The Oasi felina di Su Pallosu>, now considered one of the attractions of Sinis, in Oristanese, with over 30 thousand visitors in ten years, arrives in court. The 'gattari' of the Oasis on the coast of San Vero Milis, Andrea Atzori and Irina Albu,> were accused of \"invasion of land and displacement\".\nAfter a penal decree and the notification of a sentence to a month in prison, blocked by their appeal, the two 'custodes' of the feline colony on the beach > appeared before the monocratic judge of Oristano, Cristina Argiolas, who will have to&nbsp; direct the resulting controversy &nbsp; from the presence of the mici>&nbsp; in a street adjacent to the Oasis of Susullo.\n<h2> The municipality 'part off'</h2>\nSome neighbors had complained of hygienic problems, due to the presence of cats in their relevance and had filed a complaint. The &nbsp; Judge, however, has established&nbsp;che&nbsp; the space in which the felines moved is not &nbsp; a property&nbsp;privata>, but&nbsp;public, of the Municipality of San Vero Milis,> which therefore will be&nbsp; called into question in the affair, as an offence. And the proceeding will go ahead: in these circumstances, in fact, it is not proceeding to question part, but of office.\n\"However, the two 'gattari' Andrea Atzori and Irina Albu, assisted by lawyers Giulia and Giuseppe Andreozzi, commented this morning, \"are different reasons of general interest and relevance for those dealing with animal rights, feline colonies and those who love cats\".\n\"If we are condemned,\" the two custodians say, \"will mean &nbsp; that the reason for rejecting from the Public Administration was unfounded at the request of the recognition of the felina> colony, when he claimed that it was not a public place or open to the public. If, on the other hand, we will be absolute, it will be a confirmation of our &nbsp activity, in defense of animal rights and protection of animal welfare.\"\n<h2> Who supports cats' friends\nThe procedure was updated on 6 July next. Atzori and Albu will have at their side as witnesses the president of the association Effetto Palla Onlus, > the veterinary note <a href=\"https://www.agi.it/cronaca/news/2022-04-21/a-oristano-il-regno-di-palla-hospice-animali-sopravvissuti-16444703/\" Between billed papers and courtrooms, the Oasis activity continues.\nIn Su Pallosu there are 32 cats, 22 of which are free > and others within the shelter for health reasons.\n<h2> Visit by appointment\nAfter the coronavirus emergency, visits are resumed regularly on weekends.\n\"We have already re-enacted in August,\" announces Atzori. \"Those people who come from Canada, too.\" The Su Pallosu feline oasis for four consecutive years has obtained the certificate of tourist excellence > of the Tripadvisor.&nbsp portal;",
        "en_subtitle": "",
        "overall_polarity": 0.0016203703703703718,
        "overall_subjectivity": 0.11878561253561254,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "Sardinia",
                "start_char": 3,
                "end_char": 11,
                "label": "GPE",
                "info": "Countries, cities, states"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.0048611111111111155,
        "content_subjectivity": 0.3563568376068376,
        "content_NER": [
            {
                "word": "Oasi",
                "start_char": 10,
                "end_char": 14,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "one",
                "start_char": 53,
                "end_char": 56,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Sinis",
                "start_char": 79,
                "end_char": 84,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Oristanese",
                "start_char": 89,
                "end_char": 99,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "over 30 thousand",
                "start_char": 106,
                "end_char": 122,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "ten years",
                "start_char": 135,
                "end_char": 144,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "San Vero Milis",
                "start_char": 207,
                "end_char": 221,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Andrea Atzori",
                "start_char": 223,
                "end_char": 236,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Irina Albu",
                "start_char": 241,
                "end_char": 251,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "two",
                "start_char": 414,
                "end_char": 417,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Oristano",
                "start_char": 505,
                "end_char": 513,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Cristina Argiolas",
                "start_char": 515,
                "end_char": 532,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "the Oasis of Susullo",
                "start_char": 658,
                "end_char": 678,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "the Municipality of San Vero Milis",
                "start_char": 999,
                "end_char": 1033,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "be&nbsp",
                "start_char": 1057,
                "end_char": 1064,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "two",
                "start_char": 1252,
                "end_char": 1255,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Andrea Atzori",
                "start_char": 1266,
                "end_char": 1279,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Irina Albu",
                "start_char": 1284,
                "end_char": 1294,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Giulia",
                "start_char": 1316,
                "end_char": 1322,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Giuseppe Andreozzi",
                "start_char": 1327,
                "end_char": 1345,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "this morning",
                "start_char": 1357,
                "end_char": 1369,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "colonies",
                "start_char": 1473,
                "end_char": 1481,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "two",
                "start_char": 1535,
                "end_char": 1538,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "the Public Administration",
                "start_char": 1608,
                "end_char": 1633,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "6 July",
                "start_char": 1992,
                "end_char": 1998,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Albu",
                "start_char": 2016,
                "end_char": 2020,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Effetto Palla",
                "start_char": 2091,
                "end_char": 2104,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "32",
                "start_char": 2348,
                "end_char": 2350,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "22",
                "start_char": 2357,
                "end_char": 2359,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "August",
                "start_char": 2562,
                "end_char": 2568,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Canada",
                "start_char": 2617,
                "end_char": 2623,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "The Su Pallosu",
                "start_char": 2631,
                "end_char": 2645,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "four consecutive years",
                "start_char": 2663,
                "end_char": 2685,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            }
        ]
    },
    {
        "title": "Meteo: in arrivo Hannibal, l'anticiclone africano che farà salire le temperature",
        "date_raw": "Thu, 12 May 2022 06:38:50 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/meteo-in-arrivo-anticiclone-hannibal-salgono-temperature-16703534/",
        "subtitle": "",
        "content": "AGI - Hannibal, il cosiddetto Cammello meteorologico>, come viene definito in meteorologia l'anticiclone africano, interesserà&nbsp;l'Italia da Nord a Sud almeno fino al 20-22 maggio con valori termici elevati. La prossima settimana potrebbe essere ancora più&nbsp;calda, con valori record al Nord-Ovest, ma questa tendenza è&nbsp;ancora da confermare. \nL'alta pressione sul Mediterraneo presenta attualmente un asse direzione Sud-Ovest Nord-Est esteso dal Marocco alla Toscana, mentre un'area depressionaria staziona ancora tra Libia ed Egitto, portando forti temporali nel Sahara. Questa configurazione causa in Italia massime più&nbsp;calde di 5-7 C al Nord rispetto al Sud, ancora localmente sotto media climatica. \nDa venerdì l'alta pressione si espanderà&nbsp;anche verso le regioni meridionali, lasciando un po' più&nbsp;scoperto il settore alpino a deboli infiltrazioni fresche atlantiche. Nel weekend non è&nbsp;escluso un temporaneo aumento dell'instabilità&nbsp;con temporali al settentrione, che si dovrebbe trattare di instabilità&nbsp;pomeridiana in un contesto soleggiato, con qualche acquazzone dapprima in montagna e poi localmente in discesa verso la Pianura Padana. \nLa prossima settimana invece arriva Hannibal, con caldo eccezionale fino alla Danimarca>, e in Italia il termometro arriverebbe a sfiorare i 35 gradi centigradi. Nelle prossime ore, sole da Nord a Sud, con qualche piovasco pomeridiano sui rilievi del meridione e sulle Alpi orientali. Da domani invece aumenterà&nbsp;un po' l'instabilità&nbsp;al Nord con acquazzoni pomeridiani attesi a macchia di leopardo sulle montagne del Triveneto.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1652393703.6094382,
        "language": "IT",
        "source": "AGI",
        "en_title": "Weather: Incoming Hannibal, the African anti-cyclone that will increase the temperatures",
        "en_content": "AGI - Hannibal, the so-called Weather Cammello >, as is defined in meteorology the African anticyclone, will interest &nbsp; Italy from North to South at least until 20-22 May with high thermal values. The next week may be even more &nbsp;calda, with record values in the North-West, but this trend is&nbsp;still to be confirmed.\nThe high pressure on the Mediterranean currently has a South-West North-East axis extended from Morocco to Tuscany, while a depression area still stands between Libya and Egypt, bringing strong thunderstorms to the Sahara. This configuration causes in Italy maximum more&nbsp;calde 5-7 C in the North from the South, still locally under climate average.\nFrom Friday the high pressure will expand &nbsp;also towards the southern regions, leaving a little more &nbsp;discover the Alpine sector with weak atlantic fresh infiltrations. On weekends it is not &nbsp; excluded a temporary increase of instability &nbsp; with storms at the north, which should be of instability&nbsp;pomeridiana in a sunny setting, with some showers first in the mountain and then locally down towards the Po Valley.\nNext week Hannibal arrives, with exceptional heat up to Denmark>, and in Italy the thermometer would come to touch the 35 centigrade degrees. In the coming hours, sun from North to South, with some afternoon rain on the slopes of the meridian and the eastern Alps. From tomorrow instead it will increase &nbsp; a little 'instability &nbsp; to the North with afternoon waterfalls expected to leopard spot on the mountains of the Triveneto.&nbsp;",
        "en_subtitle": "",
        "overall_polarity": 0.030064412238325275,
        "overall_subjectivity": 0.14058776167471818,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "African",
                "start_char": 32,
                "end_char": 39,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.09019323671497582,
        "content_subjectivity": 0.42176328502415456,
        "content_NER": [
            {
                "word": "Weather Cammello",
                "start_char": 30,
                "end_char": 46,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "African",
                "start_char": 83,
                "end_char": 90,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Italy",
                "start_char": 125,
                "end_char": 130,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "North to South",
                "start_char": 136,
                "end_char": 150,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "20-22 May",
                "start_char": 166,
                "end_char": 175,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "The next week",
                "start_char": 202,
                "end_char": 215,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Mediterranean",
                "start_char": 355,
                "end_char": 368,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "Morocco",
                "start_char": 426,
                "end_char": 433,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Tuscany",
                "start_char": 437,
                "end_char": 444,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Libya",
                "start_char": 491,
                "end_char": 496,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Egypt",
                "start_char": 501,
                "end_char": 506,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Sahara",
                "start_char": 545,
                "end_char": 551,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "Italy",
                "start_char": 582,
                "end_char": 587,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "5",
                "start_char": 612,
                "end_char": 613,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "North",
                "start_char": 625,
                "end_char": 630,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "South",
                "start_char": 640,
                "end_char": 645,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "Friday",
                "start_char": 689,
                "end_char": 695,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Alpine",
                "start_char": 808,
                "end_char": 814,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "first",
                "start_char": 1055,
                "end_char": 1060,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "the Po Valley",
                "start_char": 1107,
                "end_char": 1120,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "Next week",
                "start_char": 1122,
                "end_char": 1131,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Denmark",
                "start_char": 1178,
                "end_char": 1185,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Italy",
                "start_char": 1195,
                "end_char": 1200,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "35",
                "start_char": 1241,
                "end_char": 1243,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "the coming hours",
                "start_char": 1267,
                "end_char": 1283,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "North to South",
                "start_char": 1294,
                "end_char": 1308,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "some afternoon",
                "start_char": 1315,
                "end_char": 1329,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "tomorrow",
                "start_char": 1392,
                "end_char": 1400,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "North",
                "start_char": 1469,
                "end_char": 1474,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            }
        ]
    },
    {
        "title": "Perché ridurre il numero dei cinghiali nelle città è così difficile",
        "date_raw": "Thu, 12 May 2022 05:16:34 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/perche-difficile-ridurre-numero-cinghiali-citta-16697107/",
        "subtitle": "",
        "content": "AGI -&nbsp;Nel 2019, secondo Ispra, l'Istituto superiore per la ricerca ambientale, nel Paese circolavano 1 milione di cinghiali, tre anni più tardi, nel 2022, ad avviso di Coldiretti sono 2,3 milioni, in pratica un cinghiale ogni 4 abitanti. Un incremento enorme. In verità, secondo Gianluca Catullo, responsabile specie e habitat dell'associazione ambientalista Wwf, biologo, laureatosi sulle metodologie per stimare la densità delle popolazioni degli ungulati, cinghiali, cervi, caprioli, mufloni, etc, “noi ad oggi non abbiamo assolutamente dei numeri minimamente attendibili” perché “ciascuno fa delle proprie stime che lasciano il tempo che trovano”. \nPossibile, nessuno monitori?> \n“Nel nostro paese non c'è alcuna abitudine a monitorare le specie animali, in particolare quelle più grandi come il lupo in via di estinzione fino a qualche anno fa. Finalmente Ispra ha da qualche tempo avviato un monitoraggio su scala nazionale e tra qualche settimana saremo in grado di avere dei numeri veri sulla popolazione italiana di lupo. Aspettiamo con ansia i dati. Nel caso del cinghiale, però, siamo molto molto più indietro, ci sono delle stime che fanno solo i cacciatori”. \nPerò non si può negare che si tratti di una popolazione abbastanza numerosa, comunque cresciuta, presente, che ormai arriva a lambire le nostre città, che sconfina dalle riserve e dalle zone verdi…, decisamente invasiva.> \n“Se lei mi dice aumentata o diminuita le posso dire solo che abbiamo dei segni chiari di aumento di questa specie animale, il che può dipendere da varie condizioni: innanzitutto dal fatto che abbiamo un territorio naturale che, a partire dagli anni '50 in poi, è andato espandendosi parallelamente a quel che è stato il ritiro della popolazione dalle aree agricole. Ci siamo spostati nelle aree urbanizzate e questo ha fatto sì che tutte quelle lande che erano coltivate sono state recuperate dal bosco, per cui ora disponiamo di una copertura forestale che è di tutto rispetto. E questo ha consentito a tante specie di ricolonizzarsi. E il lupo è l'esempio classico che si fa in quest'ambito”. \nInvece per i cinghiali?> \n“Tutti gli ungolati, e i cinghiali in particolare, sono stati oggetto di un intervento di reintroduzione, per cui nel caso di cervi e caprioli si è operato con approcci e modalità tecnico-sceintifiche, mentre nel caso del cinghiale - poiché non era una specie di interesse conservazionista, detto tra virgolette - il mondo del cinghiale è stato ed è di fatto gestito dalle associazioni venatorie”. \nE questo che significato particolare ha?> \n“Significa che tutti i rilasci che sono stati fatti fino ad alcuni anni fa sono stati fatti dai cacciatori. E qui, per altro, c'è tutta una polemica sul tipo di cinghiale che è stato rimesso in circolazione, che è stato quello dell'Europa dell'Est, una delle specie tra le più prolifiche, ciò che ha fatto sì che la popolazione crescesse in una maniera più rapida e consistente”. \nMa poi cosa è successo?> \n“È successo che in assenza di un vero e proprio&nbsp; monitoraggio scientifico, lasciando un po' il controllo, il timone della gestione del cinghiale al mondo venatorio questa cosa non ha affatto aiutato, perché la metodologia adottata non è funzionale a ridurre l'entità della specie in circolazione. Anzi. In taluni casi, quando si fanno gli abbattimenti selettivi - magari privilegiando individui adulti o quando si fanno le braccate - può succedere che il prelievo che viene fatto dalle associazioni o dai cacciatori invece di andare a ridurre il problema rischia di amplificarlo. Di fatto si va a destabilizzare e destrutturare questi gruppi sociali che come risposta possono mettere in atto un'accelerazione in quello che è il loro sistema riproduttivo, moltiplicando la specie”. \nQuindi sparargli addosso non è il caso?> \n“Chi studia il cinghiale sa che la modalità migliore per prelevare questi animali è attraverso la cattura, che avviene in maniera estremamente semplice, perché si utilizzano appunto dei piccoli recinti e gli animali vengono abituati a entrarvi, utilizzando esche alimentari come può essere del mais. Così, dopo un periodo di adattamento si può operare la loro cattura. Viene perciò catturato l'intero gruppo familiare e si può poi effettuare il prelievo portando gli animali al macello o quant'altro. Allora, se noi volessimo intervenire per controllare la popolazione dei cinghiali dovremmo mettere in atto queste metodologie. Ma in Italia tutto ciò è abbastanza fantascientifico, a parte poche aree protette. Ma si tratta di vere eccezioni”. \nMa come si fa a contenere questi animali? Come ci si difende quando arrivano fin dentro le città, a lambire i cassonetti? Diventano pericolosi, attraversano le strade, sono causa di frequenti incidenti automobilistici.> \n“Certo, l'ambiente è diventato più favorevole a queste specie. Per esempio, la questione dei cassonetti nelle aree periferiche o suburbane dove l'immondizia magari non viene raccolta per un certo tempo significa in qualche modo ‘drogare' un po' l'ambiente. Quindi la cosa che direi è che paradossalmente bisognerebbe ‘peggiorare' le condizioni dell'ambiente per scoraggiare il cinghiale, tenendolo il più possibile pulito. La cosa che a Roma i cassonetti non vengono svuotati è abbastanza paradossale se non surreale… E per quanto riguarda gli incidenti stradali anche in questo caso si possono abbassare o mettere dei limiti di velocità nelle zone più a rischio di attraversamento, oppure attuare dei dissuasori sonori con appositi radar con tutta una gamma di misure preventive che sono già disponibili e testate. Ma una cosa è certa: dobbiamo arrivare necessariamente a un compromesso”.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1652393703.6094394,
        "language": "IT",
        "source": "AGI",
        "en_title": "Why reduce the number of wild boars in cities is so difficult",
        "en_content": "AGI -&nbsp; In 2019, according to Ispra, the Higher Institute for Environmental Research, in the country circulated 1 million wild boars, three years later, in 2022, in view of Coldiretti are 2.3 million, in practice a wild boar every 4 inhabitants. A huge increase. In truth, according to Gianluca Catullo, responsible for species and habitats of the environmentalist association Wwf, biologist, graduate on the methodologies to estimate the density of the populations of the ungulates, wild boars, deer, roesters, mouflons, etc., \"we at present have absolutely no minimum numbers reliable\" because \"each makes their own estimates that leave the time they find\".\nPossible, no monitors? >\n“In our country there is no habit of monitoring animal species, especially larger species such as the extinction wolf until a few years ago. Finally Ispra has for some time started a national monitoring and in a few weeks we will be able to have real numbers on the Italian wolf population. We look forward to the data. In the case of the wild boar, however, we are much further behind, there are estimates that only hunters do.”\nBut it cannot be denied that it is a population quite large, however grown, present, that now comes to lambire our cities, which borders from the reserves and the green areas..., definitely invasive. >\n“If you say augmented or decreased I can only tell you that we have clear signs of increase of this animal species, which may depend on various conditions: first of all from the fact that we have a natural territory that, starting from the 1950s onwards, went expanding parallel to what was the withdrawal of the population from agricultural areas. We moved to the urbanized areas and this made sure that all those lande that were cultivated were recovered from the forest, so now we have a forest cover that is completely respectful. And this has allowed so many species to replenish. And the wolf is the classic example in this area.”\nBut for boars? >\n“All the ungolates, and the wild boars in particular, have been the subject of a re-introduction intervention, so in the case of deer and roe deer it has operated with approaches and technical-sceintic modes, while in the case of the wild boar - since it was not a kind of conservative interest, said between quotes - the world of wild boar has been and is in fact managed by the venatorial associations”.\nAnd what particular meaning does it have? >\n“It means that all the releases that were made until a few years ago were made by hunters. And here, moreover, there is a whole controversy about the type of wild boar that has been put in circulation, that it was that of Eastern Europe, one of the most prolific species, what has made the population grow in a more rapid and consistent way\".\nBut then what happened? >\n“It happened that in the absence of a real&nbsp; scientific monitoring, leaving a little control, the rudder of the management of the wild boar to the hunting world this thing has not helped, because the methodology adopted is not functional to reduce the size of the species in circulation. In fact. In some cases, when selective abductions are made - perhaps by preferring adult individuals or when braking - it can happen that the withdrawal that is made by associations or hunters instead of going to reduce the problem is likely to amplify it. In fact, it goes to destabilize and destruct these social groups that as an answer can put an acceleration in what is their reproductive system, multiplying the species.\"\nSo shooting at him isn't the case? >\n“Those who study the wild boar know that the best way to take these animals is by catching them, which happens in an extremely simple way, because they use small fences and animals are accustomed to entering them, using food baits as may be corn. So, after a period of adaptation you can operate their capture. The whole family group is therefore captured and the animals can be taken to the slaughterhouse or whatever. So, if we want to intervene to control the wild boar population, we should implement these methods. But in Italy all this is quite scientific, apart from a few protected areas. But these are true exceptions.”\nBut how do you contain these animals? How do you defend yourself when they come all the way into the cities, to lambire the dumpsters? They become dangerous, they cross roads, they are caused by frequent car accidents. >\n“Of course, the environment has become more favorable to these species. For example, the question of dumpsters in peripheral or suburban areas where garbage may not be collected for some time means somehow ‘drogare’ a little the environment. So the thing I would say is that paradoxically we should 'paint' the conditions of the environment to discourage the wild boar, keeping it as clean as possible. The thing that in Rome the dumpsters are not empty is quite paradoxical if not surreal... And as regards road accidents, even in this case, speed limits can be lowered or placed in the most at risk of crossing, or to implement sound bollards with special radars with a whole range of preventive measures that are already available and tested. But one thing is certain: we must necessarily arrive at a compromise.” &nbsp;",
        "en_subtitle": "",
        "overall_polarity": -0.030954715219421117,
        "overall_subjectivity": 0.39114690320572665,
        "title_polarity": -0.2,
        "title_subjectivity": 0.7,
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.10713585434173666,
        "content_subjectivity": 0.47344070961717993,
        "content_NER": [
            {
                "word": "2019",
                "start_char": 15,
                "end_char": 19,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "the Higher Institute for Environmental Research",
                "start_char": 41,
                "end_char": 88,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "1 million",
                "start_char": 116,
                "end_char": 125,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "three years later",
                "start_char": 138,
                "end_char": 155,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "2022",
                "start_char": 160,
                "end_char": 164,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Coldiretti",
                "start_char": 177,
                "end_char": 187,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "2.3 million",
                "start_char": 192,
                "end_char": 203,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Gianluca Catullo",
                "start_char": 290,
                "end_char": 306,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "a few years ago",
                "start_char": 813,
                "end_char": 828,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "a few weeks",
                "start_char": 899,
                "end_char": 910,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Italian",
                "start_char": 955,
                "end_char": 962,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "first",
                "start_char": 1477,
                "end_char": 1482,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "the 1950s",
                "start_char": 1557,
                "end_char": 1566,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "a few years ago",
                "start_char": 2478,
                "end_char": 2493,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Eastern Europe",
                "start_char": 2647,
                "end_char": 2661,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "one",
                "start_char": 2663,
                "end_char": 2666,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Italy",
                "start_char": 4078,
                "end_char": 4083,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Rome",
                "start_char": 4822,
                "end_char": 4826,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "one",
                "start_char": 5151,
                "end_char": 5154,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            }
        ]
    },
    {
        "title": "Chi è andato in ospedale per il Covid due anni dopo ha ancora dei sintomi ",
        "date_raw": "Thu, 12 May 2022 04:45:41 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/effetti-long-covid-nuovo-studio-su-malati-ricoverati-16695780/",
        "subtitle": "",
        "content": "AGI - Due anni dopo l'infezione da Covid-19, la metà&nbsp;dei pazienti che all'epoca vennero ricoverati in ospedale presenta ancora almeno un sintomo>, secondo lo studio di follow-up in materia più&nbsp;lungo fino ad oggi, pubblicato su \"The Lancet Respiratory Medicine\". \nLo studio ha seguito 1.192 pazienti in Cina infettati da Sars-Cov-2 durante la prima fase della pandemia nel 2020>. Sebbene la salute fisica e mentale sia generalmente migliorata nel tempo, l'analisi suggerisce che i pazienti Covid-19 tendono comunque ad avere ancora una salute e una qualità&nbsp;di vita peggiori rispetto alla popolazione generale. \nQuesto è&nbsp;particolarmente vero per i pazienti con long Covid, che in genere hanno ancora almeno un sintomo della malattia tra cui affaticamento, mancanza di respiro e difficoltà&nbsp;di sonno anche due anni dopo essersi ammalati. \nL'autore principale dello studio, il professor Bin Cao, del China-Japan Friendship Hospital, in Cina, afferma: \"I nostri risultati indicano che per una certa percentuale di sopravvissuti al Covid-19 ricoverati in ospedale, sono necessari più&nbsp;di due anni per riprendersi completamente>. Il follow-up continuo dei sopravvissuti al Covid-19, in particolare di quelli con sintomi di long Covid, è&nbsp;essenziale per comprendere il decorso a lungo termine della malattia, così&nbsp;come per analizzare meglio i benefici dei programmi di riabilitazione.&nbsp; C'è&nbsp;una chiara necessità&nbsp;di fornire supporto continuo a una percentuale significativa di persone che hanno avuto il Covid-19 e di capire come i vaccini, i trattamenti emergenti e le varianti influenzino i risultati sanitari a lungo termine\". \nGli autori del nuovo studio hanno cercato di analizzare gli esiti sanitari a lungo termine dei sopravvissuti al Covid-19 ospedalizzati, nonché&nbsp;gli impatti specifici sulla salute del long Covid. Hanno valutato la salute di 1.192 partecipanti con Covid-19 acuto trattati al Jin Yin-tan Hospital di Wuhan, in Cina, tra il 7 gennaio e il 29 maggio 2020, a sei mesi, 12 mesi e due anni. \nLe valutazioni hanno comportato esercizi di cammino di sei minuti, test di laboratorio e questionari su sintomi, salute mentale, qualità&nbsp;della vita correlata alla salute, sul ritorno al lavoro e sull'uso dell'assistenza sanitaria dopo la dimissione dall'ospedale. \nGli effetti negativi del long Covid sulla qualità&nbsp;della vita, sulla capacità&nbsp;di esercizio, sulla salute mentale e sull'uso dell'assistenza sanitaria sono stati determinati confrontando i pazienti sottoposti allo studio con e senza sintomi di long Covid. I risultati sulla salute a due anni sono stati determinati utilizzando un gruppo di controllo di persone senza storia di infezione da Covid-19 abbinato per età, sesso e comorbidità. \nL'età&nbsp;mediana dei partecipanti era di 57 anni e il 54% erano uomini. Sei mesi dopo essersi ammalato, il 68% dei partecipanti allo studio ha riportato almeno un sintomo di long Covid.> Entro due anni dall'infezione, le segnalazioni di sintomi erano scese al 55%. \n<h2>I principali sintomi ancora presenti</h2> \nStanchezza o debolezza muscolare sono stati i sintomi più&nbsp;frequentemente riportati e sono scesi dal 52% a sei mesi al 30% a due anni. >Indipendentemente dalla gravità&nbsp;della malattia iniziale, l'89% dei partecipanti era tornato al lavoro originale dopo due anni. \nDue anni dopo essersi ammalati, i pazienti che hanno avuto il Covid-19 sono generalmente in condizioni di salute peggiori rispetto alla popolazione generale, con il 31% che segnala affaticamento o debolezza muscolare e un altro 31% che segnala difficoltà&nbsp;di sonno. \nLa percentuale di partecipanti che non aveva avuto il Covid-19 che riportavano questi sintomi era rispettivamente del 5 e del 14%. I pazienti che avevano avuto il Covid avevano anche maggiori probabilità&nbsp;di riportare una serie di altri sintomi tra cui dolori articolari, palpitazioni, vertigini e mal di testa. \nNei questionari sulla qualità&nbsp;della vita, i pazienti che avevano avuto il Covid hanno riportato anche più&nbsp;spesso dolore o disagio (23%) e ansia o depressione (12%) rispetto ai partecipanti che non avevano avuto il virus. Circa la metà&nbsp;dei partecipanti allo studio aveva sintomi di long Covid a due anni e ha riportato una qualità&nbsp;della vita inferiore rispetto a quelli senza long Covid. \nNei questionari sulla salute mentale, il 35% ha riferito di dolore o disagio e il 19% di ansia o depressione. La proporzione di pazienti che avevano avuto il Covid ma non il long Covid e che riferivano gli stessi sintomi era rispettivamente del 10% e del 4% a due anni. \nI partecipanti col long Covid avevano più&nbsp;spesso problemi con la loro mobilità&nbsp;(5%) o livelli di attività&nbsp;(4%) rispetto a quelli senza long Covid (1% e 2%). Le valutazioni sulla salute mentale dei partecipanti con il long Covid hanno rilevato che il 13% mostrava sintomi di ansia e l'11% sintomi di depressione, mentre per i partecipanti senza long Covid le proporzioni erano del 3% e dell'1%. \n<h2>Come era formato il campione</h2> \nQuanto ai partecipanti con il long Covid che avevano utilizzato più&nbsp;spesso i servizi sanitari dopo essere stati dimessi, il 26% ha segnalato una visita ambulatoriale rispetto all'11% dei partecipanti che non avevano avuto il long Covid. Gli autori, tuttavia, riconoscono che vi sono dei limiti nel loro studio. \nAd esempio, senza un gruppo di controllo di sopravvissuti in ospedale non correlato all'infezione da Covid-19, è&nbsp;difficile determinare se le anomalie osservate siano specifiche de virus. Essendo poi uno studio a centro unico dall'inizio della pandemia, i risultati potrebbero non estendersi direttamente agli esiti sanitari a lungo termine dei pazienti infetti da varianti successive. \nInoltre, alcune misurazioni delle conseguenze del Covid, incluse quelle sullo stato lavorativo e sull'utilizzo dell'assistenza sanitaria dopo la dimissione, non sono state effettuate in tutte le visite, il che significa che è&nbsp;possibile solo un'analisi parziale degli impatti a lungo termine sulla base di questi risultati.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1652393703.6094408,
        "language": "IT",
        "source": "AGI",
        "en_title": "Who went to the hospital for Covid two years later still has symptoms",
        "en_content": "AGI - Two years after the Covid-19 infection, the half-blonbsp; of patients who were hospitalized at the time still has at least one symptom>, according to the follow-up study of more&nbsp;lungo until today, published on \"The Lancet Respiratory Medicine\".\nThe study followed 1,192 patients in China infected by Sars-Cov-2 during the first phase of pandemic in 2020>. Although physical and mental health is generally improved over time, the analysis suggests that Covid-19 patients still tend to have health and quality of life worse than the general population.\nThis is&nbsp; especially true for patients with long Covid, who usually still have at least one symptom of the disease including fatigue, shortness of breath and difficulty &nbsp; sleep even two years after getting sick.\nThe main author of the study, Professor Bin Cao, of China-Japan Friendship Hospital, in China, states: \"Our findings indicate that for a certain percentage of survivors of Covid-19 hospitalized, more than two years of resumption are needed.\" The continuous follow-up of Covid-19 survivors, especially those with long-term symptoms, is&nbsp; essential to understand the long-term course of the disease, so&nbsp; how to better analyze the benefits of rehabilitation programs.&nbsp; There is &nbsp; a clear need &nbsp; to provide continuous support to a significant percentage of people who had the Covid-19 and to understand how vaccines, emerging treatments and variants affect long-term health outcomes.\"\nThe authors of the new study tried to analyze long-term health outcomes of hospitalized Covid-19 survivors, as well as &nbsp; specific health impacts of long Covid. They rated the health of 1,192 participants with Covid-19 acute treated at the Jin Yin-tan Hospital in Wuhan, China, between January 7 and May 29, 2020, six months, 12 months and two years.\nThe evaluations involved six-minute walk exercises, laboratory tests and questionnaires on symptoms, mental health, quality of life related to health, return to work and use of health care after discharge from the hospital.\nThe negative effects of long Covid on the quality of life, the ability to exercise, mental health and the use of health care were determined by comparing patients with and without symptoms of long Covid. The results on health at two years were determined using a control group of people without history of Covid-19 infection combined for age, sex and comorbidity.\nThe average age of participants was 57 and 54% were men. Six months after getting sick, 68% of the participants reported at least one symptom of long Covid.> Within two years of infection, symptoms reported to have dropped to 55%.\nThe main symptoms still present\nTiredness or muscle weakness were the most &nbsp symptoms;frequently reported and fell from 52% to six months to 30% to two years. > Regardless of the severity of the initial disease, 89% of participants had returned to their original work after two years.\nTwo years after being ill, patients who had Covid-19 are generally in worse health than the general population, with 31% reporting muscle fatigue or weakness and another 31% reporting sleeping difficulties.\nThe percentage of participants who had not had Covid-19 reported these symptoms was 5 and 14% respectively. Patients who had the Covid also had greater probability of encoding; reporting a number of other symptoms including joint pain, palpitations, dizziness and headaches.\nIn questionnaires on the quality of life, patients who had had Covid also reported more &nbsp; often pain or discomfort (23%) and anxiety or depression (12%) than participants who had not had the virus. Approximately half of the study participants had symptoms of long Covid at two years and reported a quality of life lower than those without long Covid.\nIn mental health questionnaires, 35% reported pain or discomfort and 19% anxiety or depression. The proportion of patients who had had Covid but not Covid long and reported the same symptoms was 10% and 4% at two years respectively.\nThe long Covid participants had more &nbsp; often problems with their mobility &nbsp;(5%) or levels of activity&nbsp;(4%) than those without long Covid (1% and 2%). The mental health assessments of participants with long Covid found that 13% showed anxiety symptoms and 11% depression symptoms, while for long-term Covid participants the proportions were 3% and 1%.\n<h2> How the sample was formed\nAs for the long Covid participants who had used more&nbsp; often health services after being released, 26% reported an outpatient visit compared to 11% of the participants who had not had the long Covid. The authors, however, recognize that there are limits in their study.\nFor example, without a control group of survivors in hospital not related to Covid-19 infection, it is &nbsp; it is difficult to determine whether observed abnormalities are specific to viruses. As a single-centre study from the beginning of the pandemic, the results may not extend directly to long-term health outcomes of patients infected with later variants.\nIn addition, some measurements of the consequences of Covid, including those on the working state and the use of health care after the discharge, were not carried out in all visits, which means that only partial analysis of long-term impacts based on these results is possible.",
        "en_subtitle": "",
        "overall_polarity": -0.0001777226041931941,
        "overall_subjectivity": 0.14636331805449448,
        "title_polarity": 0.0,
        "title_subjectivity": 0.0,
        "title_NER": [
            {
                "word": "two years later",
                "start_char": 35,
                "end_char": 50,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": -0.0005331678125795823,
        "content_subjectivity": 0.43908995416348345,
        "content_NER": [
            {
                "word": "half",
                "start_char": 50,
                "end_char": 54,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "at least one",
                "start_char": 120,
                "end_char": 132,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "today",
                "start_char": 201,
                "end_char": 206,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "The Lancet Respiratory Medicine",
                "start_char": 222,
                "end_char": 253,
                "label": "WORK_OF_ART",
                "info": "Titles of books, songs, etc."
            },
            {
                "word": "1,192",
                "start_char": 275,
                "end_char": 280,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "China",
                "start_char": 293,
                "end_char": 298,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "first",
                "start_char": 333,
                "end_char": 338,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "2020",
                "start_char": 360,
                "end_char": 364,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "at least one",
                "start_char": 645,
                "end_char": 657,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "difficulty &nbsp",
                "start_char": 724,
                "end_char": 740,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "two years",
                "start_char": 753,
                "end_char": 762,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Bin Cao",
                "start_char": 823,
                "end_char": 830,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "China",
                "start_char": 835,
                "end_char": 840,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "China",
                "start_char": 871,
                "end_char": 876,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "more than two years",
                "start_char": 978,
                "end_char": 997,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "is&nbsp",
                "start_char": 1115,
                "end_char": 1122,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "so&nbsp",
                "start_char": 1185,
                "end_char": 1192,
                "label": "PRODUCT",
                "info": "Objects, vehicles, foods, etc. (not services)"
            },
            {
                "word": "1,192",
                "start_char": 1678,
                "end_char": 1683,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Jin Yin-tan Hospital",
                "start_char": 1732,
                "end_char": 1752,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Wuhan",
                "start_char": 1756,
                "end_char": 1761,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "China",
                "start_char": 1763,
                "end_char": 1768,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "between January 7 and May 29, 2020,",
                "start_char": 1770,
                "end_char": 1805,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "six months",
                "start_char": 1806,
                "end_char": 1816,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "12 months",
                "start_char": 1818,
                "end_char": 1827,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "two years",
                "start_char": 1832,
                "end_char": 1841,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "six-minute",
                "start_char": 1868,
                "end_char": 1878,
                "label": "TIME",
                "info": "Times smaller than a day"
            },
            {
                "word": "two years",
                "start_char": 2296,
                "end_char": 2305,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "57",
                "start_char": 2467,
                "end_char": 2469,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "54%",
                "start_char": 2474,
                "end_char": 2477,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Six months",
                "start_char": 2488,
                "end_char": 2498,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "68%",
                "start_char": 2519,
                "end_char": 2522,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "at least one",
                "start_char": 2552,
                "end_char": 2564,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "two years",
                "start_char": 2596,
                "end_char": 2605,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "55%",
                "start_char": 2657,
                "end_char": 2660,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "52%",
                "start_char": 2786,
                "end_char": 2789,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "six months",
                "start_char": 2793,
                "end_char": 2803,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "30%",
                "start_char": 2807,
                "end_char": 2810,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "two years",
                "start_char": 2814,
                "end_char": 2823,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "89%",
                "start_char": 2878,
                "end_char": 2881,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "two years",
                "start_char": 2940,
                "end_char": 2949,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Two years",
                "start_char": 2951,
                "end_char": 2960,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "31%",
                "start_char": 3068,
                "end_char": 3071,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "another 31%",
                "start_char": 3113,
                "end_char": 3124,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "5",
                "start_char": 3242,
                "end_char": 3243,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "14%",
                "start_char": 3248,
                "end_char": 3251,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Covid",
                "start_char": 3287,
                "end_char": 3292,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Covid",
                "start_char": 3496,
                "end_char": 3501,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "23%",
                "start_char": 3554,
                "end_char": 3557,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "12%",
                "start_char": 3586,
                "end_char": 3589,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Approximately half",
                "start_char": 3636,
                "end_char": 3654,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "two years",
                "start_char": 3711,
                "end_char": 3720,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "35%",
                "start_char": 3822,
                "end_char": 3825,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "19%",
                "start_char": 3858,
                "end_char": 3861,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Covid",
                "start_char": 3924,
                "end_char": 3929,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "10% and 4%",
                "start_char": 3984,
                "end_char": 3994,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "two years",
                "start_char": 3998,
                "end_char": 4007,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "mobility &nbsp;(5%",
                "start_char": 4092,
                "end_char": 4110,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "1% and 2%",
                "start_char": 4175,
                "end_char": 4184,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "13%",
                "start_char": 4260,
                "end_char": 4263,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "11%",
                "start_char": 4292,
                "end_char": 4295,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Covid",
                "start_char": 4337,
                "end_char": 4342,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "3% and 1%",
                "start_char": 4377,
                "end_char": 4386,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "more&nbsp",
                "start_char": 4467,
                "end_char": 4476,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "26%",
                "start_char": 4522,
                "end_char": 4525,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "11%",
                "start_char": 4567,
                "end_char": 4570,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Covid",
                "start_char": 5110,
                "end_char": 5115,
                "label": "GPE",
                "info": "Countries, cities, states"
            }
        ]
    },
    {
        "title": "È il Bostrico Tipografico il nuovo insetto killer dei boschi italiani",
        "date_raw": "Thu, 12 May 2022 04:39:05 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/insetto-killer-uccide-alberi-bostrico-tipografico-16693912/",
        "subtitle": "",
        "content": "AGI - Dopo le devastazioni causate dalla Xylella portata dalla mosca sputacchina, arriva l'invasione del Bostrico Tipografico>, l'insetto killer del legno che ha già&nbsp;colpito 14 milioni di alberi e mette a rischio il bosco italiano soprattutto della fascia alpina. \nÈ&nbsp;l'allarme lanciato dalla Coldiretti e Federforeste in occasione della prima Giornata internazionale della salute delle piante il 12 maggio 2022 proclamata dalla Fao con parassiti e malattie delle piante che causano fino al 40% delle perdite nei raccolti agricoli. \nLa rapida avanzata del parassita killer, l'Ips typographus, che infetta gli abeti indeboliti dagli effetti dei cambiamenti climatici rappresenta una vera e propria pandemia delle piante> che, al contrario di quello che succede con il Covid, prende forza mano a mano che si alzano le temperature e l'insetto \"mangia tronchi\" esce allo scoperto facendo strage di alberi. \nIl bostrico si infila sotto la corteccia dove scava intricate gallerie che interrompono il flusso della linfa in particolare agli abeti rossi,> ma anche al larice, l'abete bianco e il pino silvestre, uccidendoli nel giro di poche settimane. \nL'invasione si è&nbsp;scatenata a causa della presenza di una grande quantità&nbsp;di legname ancora a terra nelle zone più&nbsp;impervie colpite dalla tempesta Vaia - sottolinea Coldiretti - visto che questo insetto di forma cilindrica e di colore bruno, lungo circa cinque millimetri, ha cominciato a riprodursi a un ritmo sempre più&nbsp;preoccupante, partendo dai tronchi a terra e infettando poi le piante ancora in piedi. \nIn primavera, con il tempo più&nbsp;mite, i maschi del Bostrico entrano sotto la corteccia delle piante e si accoppiano con le femmine che scavano nel legno gallerie lunghe fino a 15 centimetri, dove depongono in media ottanta uova dalle quali escono larve che, a loro volta, creano cunicoli di 5 o 6 centimetri per nutrirsi e crescere dando vita a una nuova generazione di assassini. \nUna volta che la popolazione si moltiplica e diventa aggressiva, il bostrico lancia attacchi di massa che portano in breve tempo alla morte delle piante e rendono inutilizzabile il legno. \nDa proteggere - sottolinea Coldiretti - c'è&nbsp;tutto un ecosistema forestale, con un grande patrimonio di biodiversità&nbsp;e una strategica capacità&nbsp;di assorbire CO2 e mitigare i cambiamenti climatici, che integra attività&nbsp;umane tradizionali che vanno dalla raccolta dei tartufi e dei piccoli frutti alla ricerca dei funghi, dall'ecoturismo fino alla gestione del legname, azione fondamentale per la salute del bosco. \nIn Italia ci sono oltre 11 milioni di ettari di foreste molto vulnerabili perché&nbsp;è&nbsp;mancata l'opera di prevenzione a causa dell'incuria e dell'abbandono>, diventando spesso vere giungle ingovernabili. Per difendere il bosco italiano occorre creare le condizioni economiche e sociali affinche' si contrasti l'allontanamento dalle campagne e si valorizzino quelle funzioni di vigilanza, manutenzione e gestione del territorio svolte dagli imprenditori agricoli. \nMa la devastazione causata dall'insetto killer del legno ha anche l'effetto di aumentare il deficit commerciale nel settore del legno, dove l'industria italiana è&nbsp;la prima in Europa ma importa dall'estero più&nbsp;dell'80% del legname necessario ad alimentare l'industria del mobile, della carta o del riscaldamento, per un importo di 4,8 miliardi nel 2021 con oltre diecimila, fra boscaioli e aziende agricole forestali, che in Italia si dedicano alla buona gestione degli alberi e alla prima lavorazione dei tronchi. \n\"È&nbsp;necessario adottare subito misure urgenti fronteggiare i danni provocati dal Bostrico che sta compromettendo l'intera gestione forestale, lo sfruttamento turistico e la prevenzione idrogeologica e con esse l'economia circolare che ne deriva\" afferma il presidente della Coldiretti Ettore Prandini nel precisare che \"se come prima linea di difesa è&nbsp;necessario ripulire i boschi dai tronchi caduti ad alto rischio di infestazione con l'abbattimento delle piante già&nbsp;infestate sul lungo periodo è&nbsp;necessario snellire tutte le procedure burocratiche di intervento e di gestione delle foreste\". \nPer effetto della globalizzazione dei commerci e per l'impatto dei cambiamenti climatici con il surriscaldamento delle temperature l'Italia negli ultimi anni ha dovuto affrontare una vera e propria invasione di insetti e organismi alieni arrivati nelle campagne italiane soprattutto con le piante ed i semi dall'estero che hanno causato oltre un miliardo di danni sul piano ambientale, paesaggistico ed economico. \nBasti pensare - conclude la Coldiretti - al batterio della Xylella che arrivato con essenze importate dall'America Latina ha devastato gli oliveti del Salento in Puglia oppure la Cimice asiatica che danneggia i frutteti italiani come la Drosophila suzukii il moscerino killer molto difficile da sconfiggere che attacca ciliegie, mirtilli e uva, oppure il cinipide galligeno che ha fatto strage di castagni fino al punteruolo rosso che ha decimato le palme. \nSotto accusa è&nbsp;il sistema di controllo dell'Unione Europea con frontiere colabrodo che - denuncia Prandini - che ha lasciato passare materiale vegetale infetto e parassiti vari. Una politica europea troppo permissiva che consente l'ingresso di prodotti agroalimentari e florovivaistici nell'Ue senza che siano applicate le cautele e le quarantene che - conclude Prandini - devono invece superare i prodotti nazionali quando vengono esportati con estenuanti negoziati e dossier che durano anni.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1652393703.6094418,
        "language": "IT",
        "source": "AGI",
        "en_title": "Is the Bostrico Tygraphic the new killer insect of the Italian woods",
        "en_content": "AGI - After the devastation caused by Xylella brought by the spitting fly, comes the invasion of the Bostrico Tygraphic >, the killer insect of the wood that has already &nbsp; hit 14 million trees and puts at risk the Italian wood especially of the alpine belt.\nIt is the alarm launched by Coldiretti and Federforest on the occasion of the first International Plant Health Day on 12 May 2022 proclaimed by Fao with pests and plant diseases that cause up to 40% of losses in agricultural crops.\nThe rapid advance of the killer parasite, the Ips typographus, which infects fir trees weakened by the effects of climate change represents a real pandemic of plants > which, contrary to what happens with Covid, takes strength as they rise the temperatures and the insect \"child magic\" comes out in the open making of trees.\nThe bostrich flows under the bark where it digs intricate galleries that interrupt the flow of the lymph in particular to the red fir-trees, > but also to the larch, the white fir-tree and the wild pine, killing them within a few weeks.\nThe invasion was entangled due to the presence of a large quantity of timber still on the ground in the more &nbsp zones; rains hit by the Vaia storm - emphasizes Coldiretti - since this insect of cylindrical shape and brown color, about five millimeters long, began to reproduce at an increasingly more &nbsp rhythm; pre-employant, starting from the trunks still on the ground.\nIn spring, with the most&nbsp;mite time, the males of Bostrico enter under the bark of the plants and mate with the females who dig in the wood tunnels up to 15 cm long, where they lay on average eighty eggs from which they come out larvae which, in turn, create cunicles of 5 or 6 cm to feed and grow giving life to a new generation of murderers.\nOnce the population multiplies and becomes aggressive, the bostrich launches mass attacks that lead in a short time to the death of plants and make wood unusable.\nTo protect - Coldiretti emphasizes - there is &nbsp; all a forest ecosystem, with a great heritage of biodiversity &nbsp; and a strategic ability to absorb CO2 and mitigate climate change, which integrates traditional activities &nbsp; traditional humans ranging from the collection of truffles and small fruits to the search for mushrooms, from ecotourism to the management of wood, fundamental action for the health of the wood.\nIn Italy there are over 11 million hectares of very vulnerable forests because &nbsp; is &nbsp; the work of prevention is maintained because of the incumbent and abandonment >, often becoming real ungovernable jungles. In order to defend the Italian wood, the economic and social conditions must be created so that the removal from the countryside is contrasted and those functions of supervision, maintenance and management of the territory carried out by agricultural entrepreneurs are valued.\nBut the devastation caused by the wood killer insect also has the effect of increasing the trade deficit in the wood sector, where the Italian industry is &nbsp; the first in Europe but imports from abroad more&nbsp; of 80% of the wood needed to feed the furniture industry, paper or heating, for an amount of 4.8 billion in 2021 with more than ten thousand, among woodgrowers and farms Italy\n\"It is necessary to immediately take urgent measures to deal with the damages caused by the Bostrico which is compromising the entire forest management, the exploitation of tourism and the hydrogeological prevention and with them the circular economy resulting from it\", says the president of Coldiretti Ettore Prandini in specifying that \"if as the first line of defense is &nbsp; it is necessary to clean the forests from the cadre\nBecause of the globalization of trades and the impact of climate change with the overheating of temperatures Italy in recent years has faced a real invasion of insects and alien organisms arrived in the Italian countryside especially with plants and seeds from abroad that have caused over a billion damage on the environmental, landscape and economic level.\nJust think - concludes Coldiretti - to the bacterium of Xylella that arrived with essences imported from Latin America has devastated the olive groves of Salento in Puglia or the Asian Cimice that damages the Italian orchards like Drosophila suzukii the killer moscerino very difficult to defeat that attacks cherries, blueberries and palms, or the galligen cynipid that made strage of chestnut\nUnder accusation is&nbsp; the system of control of the European Union with borders colabrodo that - denounces Prandini - that has let pass infected plant material and various parasites. A European policy which is too permissive, which allows the entry of agri-food and floricultural products into the EU without the application of cauteles and forties which - Prandini concludes - must instead exceed national products when exported with extensive negotiations and dossiers that last years.",
        "en_subtitle": "",
        "overall_polarity": 0.049290524290524294,
        "overall_subjectivity": 0.20694539378749902,
        "title_polarity": 0.06818181818181818,
        "title_subjectivity": 0.22727272727272727,
        "title_NER": [
            {
                "word": "the Bostrico Tygraphic",
                "start_char": 3,
                "end_char": 25,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Italian",
                "start_char": 55,
                "end_char": 62,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            }
        ],
        "subtitle_polarity": 0.0,
        "subtitle_subjectivity": 0.0,
        "content_polarity": 0.07968975468975471,
        "content_subjectivity": 0.39356345408976984,
        "content_NER": [
            {
                "word": "Xylella",
                "start_char": 38,
                "end_char": 45,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "the Bostrico Tygraphic",
                "start_char": 97,
                "end_char": 119,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "14 million",
                "start_char": 181,
                "end_char": 191,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Italian",
                "start_char": 219,
                "end_char": 226,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Coldiretti",
                "start_char": 291,
                "end_char": 301,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Federforest",
                "start_char": 306,
                "end_char": 317,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "first",
                "start_char": 341,
                "end_char": 346,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "International Plant Health Day",
                "start_char": 347,
                "end_char": 377,
                "label": "EVENT",
                "info": "Named hurricanes, battles, wars, sports events, etc."
            },
            {
                "word": "12 May 2022",
                "start_char": 381,
                "end_char": 392,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "up to 40%",
                "start_char": 452,
                "end_char": 461,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "Ips",
                "start_char": 541,
                "end_char": 544,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Covid",
                "start_char": 700,
                "end_char": 705,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "a few weeks",
                "start_char": 1044,
                "end_char": 1055,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Vaia",
                "start_char": 1196,
                "end_char": 1200,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Coldiretti",
                "start_char": 1220,
                "end_char": 1230,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "about five",
                "start_char": 1289,
                "end_char": 1299,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "spring",
                "start_char": 1439,
                "end_char": 1445,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Bostrico",
                "start_char": 1490,
                "end_char": 1498,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "15 cm long",
                "start_char": 1594,
                "end_char": 1604,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            },
            {
                "word": "eighty",
                "start_char": 1632,
                "end_char": 1638,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "5",
                "start_char": 1711,
                "end_char": 1712,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "6 cm",
                "start_char": 1716,
                "end_char": 1720,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            },
            {
                "word": "Italy",
                "start_char": 2381,
                "end_char": 2386,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "over 11 million",
                "start_char": 2397,
                "end_char": 2412,
                "label": "QUANTITY",
                "info": "Measurements, as of weight or distance"
            },
            {
                "word": "Italian",
                "start_char": 2620,
                "end_char": 2627,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Italian",
                "start_char": 3009,
                "end_char": 3016,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "first",
                "start_char": 3040,
                "end_char": 3045,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Europe",
                "start_char": 3049,
                "end_char": 3055,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "more&nbsp",
                "start_char": 3080,
                "end_char": 3089,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "80%",
                "start_char": 3094,
                "end_char": 3097,
                "label": "PERCENT",
                "info": "Percentage, including \"%\""
            },
            {
                "word": "4.8 billion",
                "start_char": 3184,
                "end_char": 3195,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "2021",
                "start_char": 3199,
                "end_char": 3203,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "more than ten thousand",
                "start_char": 3209,
                "end_char": 3231,
                "label": "CARDINAL",
                "info": "Numerals that do not fall under another type"
            },
            {
                "word": "Italy",
                "start_char": 3261,
                "end_char": 3266,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Bostrico",
                "start_char": 3359,
                "end_char": 3367,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Coldiretti Ettore Prandini",
                "start_char": 3560,
                "end_char": 3586,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "first",
                "start_char": 3617,
                "end_char": 3622,
                "label": "ORDINAL",
                "info": "\"first\", \"second\", etc."
            },
            {
                "word": "Italy",
                "start_char": 3810,
                "end_char": 3815,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "recent years",
                "start_char": 3819,
                "end_char": 3831,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            },
            {
                "word": "Italian",
                "start_char": 3904,
                "end_char": 3911,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Coldiretti",
                "start_char": 4083,
                "end_char": 4093,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Xylella",
                "start_char": 4116,
                "end_char": 4123,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "Latin America",
                "start_char": 4165,
                "end_char": 4178,
                "label": "LOC",
                "info": "Non-GPE locations, mountain ranges, bodies of water"
            },
            {
                "word": "Salento",
                "start_char": 4214,
                "end_char": 4221,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "Puglia",
                "start_char": 4225,
                "end_char": 4231,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "the Asian Cimice",
                "start_char": 4235,
                "end_char": 4251,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Italian",
                "start_char": 4269,
                "end_char": 4276,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "Drosophila",
                "start_char": 4291,
                "end_char": 4301,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "is&nbsp",
                "start_char": 4472,
                "end_char": 4479,
                "label": "GPE",
                "info": "Countries, cities, states"
            },
            {
                "word": "the European Union",
                "start_char": 4506,
                "end_char": 4524,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Prandini",
                "start_char": 4565,
                "end_char": 4573,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "European",
                "start_char": 4643,
                "end_char": 4651,
                "label": "NORP",
                "info": "Nationalities or religious or political groups"
            },
            {
                "word": "EU",
                "start_char": 4756,
                "end_char": 4758,
                "label": "ORG",
                "info": "Companies, agencies, institutions, etc."
            },
            {
                "word": "Prandini",
                "start_char": 4815,
                "end_char": 4823,
                "label": "PERSON",
                "info": "People, including fictional"
            },
            {
                "word": "last years",
                "start_char": 4934,
                "end_char": 4944,
                "label": "DATE",
                "info": "Absolute or relative dates or periods"
            }
        ]
    }
]
