[
    {
        "title": "\"Le molestie alle volontarie?\" Il capo di Eurovision: non ne so nulla",
        "date_raw": "Thu, 12 May 2022 10:04:18 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/molestie-volontarie-capo-eurovision-16699856/",
        "subtitle": "",
        "content": "AGI - \"Non ne sono nulla\". Così il supervisore esecutivo dell'Eurovision, Martin Ostherdal, ha risposto alla domanda dell'AGI in conferenza stampa sulla posizione dell'organizzazione che dà&nbsp;vita all'evento in merito alle <a href=\"https://www.agi.it/cronaca/news/2022-05-11/caso-presunte-molestie-volontarie-eurovision-ebu-16692234/\">presunte molestie</a> subite da alcune volontarie al party inaugurale alla Reggia di Venaria.> \nIn evidente imbarazzo, Ostherdal è stato ‘soccorso' dalla produttrice esecutiva della Rai, Simona Marturelli. “Al momento non ci sono prove specifiche che siano avvenute - ha affermato lei -. C'è una dichiarazione del Comune di Torino in cui si dice che non si hanno notizie di nessun incidente di questo tipo. Gli accertamenti sono in corso e non possiamo dire nulla di più. Se ne sta occupando il Comune>”.&nbsp; \n<h2>\"Ci hanno toccato il sedere\"</h2> \nA raccontare per primo della vicenda il ‘Corriere della Sera' che ha riportato le testimonianze di alcune di loro. \"Se non fossi stata una volontaria avrei schiaffeggiato quei ballerini stranieri. Dopo averci fissato a lungo, si sono avvicinati a me e ad altre volontarie. Ci hanno toccato il sedere. Per il disagio abbiamo deciso di allontanarci”. \n“Ero con le altre volontarie, quei ballerini stranieri ci hanno fissato a lungo e dopo si sono avvicinati. Ballavamo vicini, poi abbiamo incominciato a sentire le loro mani addosso. Quando ci siano rese conto di quello che stava capitando, abbiamo cambiato stanza della festa”. \n<h2>La smentita del Comune di Venaria</h2> \nIl Comune&nbsp;ha smentito, tramite la responsabile della gestione delle centinaia di volontari in maglietta arancione: “Se fosse successo qualcosa di inappropriato sarei stata la prima ad intervenire, ma non ho visto nulla di tutto questo - le parole della funzionaria comunale, Alessandra Aires -. Mentre il mondo è in guerra a Torino si sta celebrando una festa di pace”. \nUna presa di posizione a cui il movimento locale ‘Non una di meno' >ha reagito a muso duro: “A fronte delle segnalazioni rese pubbliche da alcune lavoratrici rispetto alle molestie subite sul proprio posto di lavoro durante la kermesse dell'Eurovision, ci chiediamo come rappresentanti del Comune si sentano legittimati a dichiarare> che non sia successo niente di male. \nCome quasi sempre succede, la voce delle donne che vivono violenza o sopruso viene silenziata, i loro racconti non creduti e le loro esperienze non ascoltate\". \nAl momento non ci sono denunce in Procura. A quanto si è saputo, il gruppo femminista valuterà alla sua prossima assemblea se farsi collettore di altre testimonianze> e prendere altre iniziative.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1652360403.8878021,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Sardegna l'Oasi felina sulla spiaggia finisce in tribunale",
        "date_raw": "Thu, 12 May 2022 09:51:18 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/animali-custodi-oasi-felina-spiaggia-su-pallosu-a-processo-a-oristano-16704273/",
        "subtitle": "",
        "content": "AGI - L'Oasi felina di Su Pallosu>, ormai considerata una delle attrattive del Sinis, nell'Oristanese, con oltre 30 mila visitatori in dieci anni, approda in tribunale. I 'gattari' dell'Oasi sul litorale di San Vero Milis, Andrea Atzori e Irina Albu,> sono stati accusati di \"invasione di terreni e imbrattamento\". \nDopo un decreto penale e la notifica di condanna a un mese di carcere, bloccata da un loro ricorso, i due 'custodi' della colonia felina sulla spiaggia> sono comparsi davanti alla giudice monocratica di Oristano, Cristina Argiolas, che dovrà&nbsp;dirimere la controversia scaturita&nbsp;dalla presenza dei mici>&nbsp;in una stradina attigua all'Oasi di Su Pallosu. \n<h2>Il Comune 'parte offesa'</h2> \nAlcuni vicini avevano lamentato problemi di natura igienica>, dovuti alla presenza dei gatti nelle loro pertinenze e avevano presentato una denuncia. La&nbsp;giudice, però, ha stabilito&nbsp;che&nbsp;lo spazio in cui i felini si muovevano non è&nbsp;una proprietà&nbsp;privata>, bensì&nbsp;pubblica, del Comune di San Vero Milis,> che dunque sarà&nbsp;chiamato in causa nella vicenda, quale parte offesa. E il procedimento andrà&nbsp;avanti: in queste circostanze, infatti, non si procede per querela di parte, ma d'ufficio. \n\"Comunque andrà&nbsp;a finire, condanna o assoluzione per noi\", hanno commentato stamane i due 'gattari' Andrea Atzori e Irina Albu, assistititi dagli avvocati Giulia e Giuseppe Andreozzi, \"sono diversi i motivi di interesse e rilevanza general>e per chi si occupa di diritti animali, colonie feline e chi ama i gatti\". \n\"Se saremo condannati\", sostengono i due custodi, \"significherà&nbsp;che era infondata la motivazione di rigetto dalla Pubblica amministrazione alla richiesta del riconoscimento della colonia felina>, quando sosteneva che non fosse un luogo pubblico o aperto al pubblico. Se, invece, saremo assolti, sarà&nbsp;una conferma della nostra attività&nbsp;in difesa dei diritti animali e di tutela del benessere animale\". \n<h2>Chi sostiene gli amici dei gatti</h2> \nIl procedimento è stato aggiornato al 6 luglio prossimo>. Atzori e Albu avranno al proprio fianco come testimoni la presidente dell'associazione Effetto Palla Onlus, >la nota veterinaria <a href=\"https://www.agi.it/cronaca/news/2022-04-21/a-oristano-il-regno-di-palla-hospice-animali-sopravvissuti-16444703/\">Monica Pais</a>,> autrice anche di diversi libri di successo, e il responsabile sanitario della clinica veterinaria Duemari, Paolo Briguglio>. Tra carte bollate e aule del tribunale, intanto, l'attivita' dell'Oasi prosegue. \nA Su Pallosu sono ospitati 32 gatti, 22 dei quali liberi> e gli altri all'interno del rifugio per motivi sanitari. \n<h2>Visite su appuntamento</h2> \nDopo l'emergenza coronavirus sono riprese anche le visite >che si svolgono regolarmente nel fine settimana, su appuntamento. \n\"Abbiamo già&nbsp;richieste per agosto\", annuncia Atzori. \"Tra queste anche persone che arrivano dal Canada>\". L'Oasi felina di Su Pallosu per quattro anni consecutivi ha ottenuto il certificato di eccellenza turistica >del portale Tripadvisor.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1652360403.887806,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meteo: in arrivo Hannibal, l'anticiclone africano che farà salire le temperature",
        "date_raw": "Thu, 12 May 2022 06:38:50 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/meteo-in-arrivo-anticiclone-hannibal-salgono-temperature-16703534/",
        "subtitle": "",
        "content": "AGI - Hannibal, il cosiddetto Cammello meteorologico>, come viene definito in meteorologia l'anticiclone africano, interesserà&nbsp;l'Italia da Nord a Sud almeno fino al 20-22 maggio con valori termici elevati. La prossima settimana potrebbe essere ancora più&nbsp;calda, con valori record al Nord-Ovest, ma questa tendenza è&nbsp;ancora da confermare. \nL'alta pressione sul Mediterraneo presenta attualmente un asse direzione Sud-Ovest Nord-Est esteso dal Marocco alla Toscana, mentre un'area depressionaria staziona ancora tra Libia ed Egitto, portando forti temporali nel Sahara. Questa configurazione causa in Italia massime più&nbsp;calde di 5-7 C al Nord rispetto al Sud, ancora localmente sotto media climatica. \nDa venerdì l'alta pressione si espanderà&nbsp;anche verso le regioni meridionali, lasciando un po' più&nbsp;scoperto il settore alpino a deboli infiltrazioni fresche atlantiche. Nel weekend non è&nbsp;escluso un temporaneo aumento dell'instabilità&nbsp;con temporali al settentrione, che si dovrebbe trattare di instabilità&nbsp;pomeridiana in un contesto soleggiato, con qualche acquazzone dapprima in montagna e poi localmente in discesa verso la Pianura Padana. \nLa prossima settimana invece arriva Hannibal, con caldo eccezionale fino alla Danimarca>, e in Italia il termometro arriverebbe a sfiorare i 35 gradi centigradi. Nelle prossime ore, sole da Nord a Sud, con qualche piovasco pomeridiano sui rilievi del meridione e sulle Alpi orientali. Da domani invece aumenterà&nbsp;un po' l'instabilità&nbsp;al Nord con acquazzoni pomeridiani attesi a macchia di leopardo sulle montagne del Triveneto.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1652360403.8878074,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Perché ridurre il numero dei cinghiali nelle città è così difficile",
        "date_raw": "Thu, 12 May 2022 05:16:34 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/perche-difficile-ridurre-numero-cinghiali-citta-16697107/",
        "subtitle": "",
        "content": "AGI -&nbsp;Nel 2019, secondo Ispra, l'Istituto superiore per la ricerca ambientale, nel Paese circolavano 1 milione di cinghiali, tre anni più tardi, nel 2022, ad avviso di Coldiretti sono 2,3 milioni, in pratica un cinghiale ogni 4 abitanti. Un incremento enorme. In verità, secondo Gianluca Catullo, responsabile specie e habitat dell'associazione ambientalista Wwf, biologo, laureatosi sulle metodologie per stimare la densità delle popolazioni degli ungulati, cinghiali, cervi, caprioli, mufloni, etc, “noi ad oggi non abbiamo assolutamente dei numeri minimamente attendibili” perché “ciascuno fa delle proprie stime che lasciano il tempo che trovano”. \nPossibile, nessuno monitori?> \n“Nel nostro paese non c'è alcuna abitudine a monitorare le specie animali, in particolare quelle più grandi come il lupo in via di estinzione fino a qualche anno fa. Finalmente Ispra ha da qualche tempo avviato un monitoraggio su scala nazionale e tra qualche settimana saremo in grado di avere dei numeri veri sulla popolazione italiana di lupo. Aspettiamo con ansia i dati. Nel caso del cinghiale, però, siamo molto molto più indietro, ci sono delle stime che fanno solo i cacciatori”. \nPerò non si può negare che si tratti di una popolazione abbastanza numerosa, comunque cresciuta, presente, che ormai arriva a lambire le nostre città, che sconfina dalle riserve e dalle zone verdi…, decisamente invasiva.> \n“Se lei mi dice aumentata o diminuita le posso dire solo che abbiamo dei segni chiari di aumento di questa specie animale, il che può dipendere da varie condizioni: innanzitutto dal fatto che abbiamo un territorio naturale che, a partire dagli anni '50 in poi, è andato espandendosi parallelamente a quel che è stato il ritiro della popolazione dalle aree agricole. Ci siamo spostati nelle aree urbanizzate e questo ha fatto sì che tutte quelle lande che erano coltivate sono state recuperate dal bosco, per cui ora disponiamo di una copertura forestale che è di tutto rispetto. E questo ha consentito a tante specie di ricolonizzarsi. E il lupo è l'esempio classico che si fa in quest'ambito”. \nInvece per i cinghiali?> \n“Tutti gli ungolati, e i cinghiali in particolare, sono stati oggetto di un intervento di reintroduzione, per cui nel caso di cervi e caprioli si è operato con approcci e modalità tecnico-sceintifiche, mentre nel caso del cinghiale - poiché non era una specie di interesse conservazionista, detto tra virgolette - il mondo del cinghiale è stato ed è di fatto gestito dalle associazioni venatorie”. \nE questo che significato particolare ha?> \n“Significa che tutti i rilasci che sono stati fatti fino ad alcuni anni fa sono stati fatti dai cacciatori. E qui, per altro, c'è tutta una polemica sul tipo di cinghiale che è stato rimesso in circolazione, che è stato quello dell'Europa dell'Est, una delle specie tra le più prolifiche, ciò che ha fatto sì che la popolazione crescesse in una maniera più rapida e consistente”. \nMa poi cosa è successo?> \n“È successo che in assenza di un vero e proprio&nbsp; monitoraggio scientifico, lasciando un po' il controllo, il timone della gestione del cinghiale al mondo venatorio questa cosa non ha affatto aiutato, perché la metodologia adottata non è funzionale a ridurre l'entità della specie in circolazione. Anzi. In taluni casi, quando si fanno gli abbattimenti selettivi - magari privilegiando individui adulti o quando si fanno le braccate - può succedere che il prelievo che viene fatto dalle associazioni o dai cacciatori invece di andare a ridurre il problema rischia di amplificarlo. Di fatto si va a destabilizzare e destrutturare questi gruppi sociali che come risposta possono mettere in atto un'accelerazione in quello che è il loro sistema riproduttivo, moltiplicando la specie”. \nQuindi sparargli addosso non è il caso?> \n“Chi studia il cinghiale sa che la modalità migliore per prelevare questi animali è attraverso la cattura, che avviene in maniera estremamente semplice, perché si utilizzano appunto dei piccoli recinti e gli animali vengono abituati a entrarvi, utilizzando esche alimentari come può essere del mais. Così, dopo un periodo di adattamento si può operare la loro cattura. Viene perciò catturato l'intero gruppo familiare e si può poi effettuare il prelievo portando gli animali al macello o quant'altro. Allora, se noi volessimo intervenire per controllare la popolazione dei cinghiali dovremmo mettere in atto queste metodologie. Ma in Italia tutto ciò è abbastanza fantascientifico, a parte poche aree protette. Ma si tratta di vere eccezioni”. \nMa come si fa a contenere questi animali? Come ci si difende quando arrivano fin dentro le città, a lambire i cassonetti? Diventano pericolosi, attraversano le strade, sono causa di frequenti incidenti automobilistici.> \n“Certo, l'ambiente è diventato più favorevole a queste specie. Per esempio, la questione dei cassonetti nelle aree periferiche o suburbane dove l'immondizia magari non viene raccolta per un certo tempo significa in qualche modo ‘drogare' un po' l'ambiente. Quindi la cosa che direi è che paradossalmente bisognerebbe ‘peggiorare' le condizioni dell'ambiente per scoraggiare il cinghiale, tenendolo il più possibile pulito. La cosa che a Roma i cassonetti non vengono svuotati è abbastanza paradossale se non surreale… E per quanto riguarda gli incidenti stradali anche in questo caso si possono abbassare o mettere dei limiti di velocità nelle zone più a rischio di attraversamento, oppure attuare dei dissuasori sonori con appositi radar con tutta una gamma di misure preventive che sono già disponibili e testate. Ma una cosa è certa: dobbiamo arrivare necessariamente a un compromesso”.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1652360403.8878088,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Chi è andato in ospedale per il Covid due anni dopo ha ancora dei sintomi ",
        "date_raw": "Thu, 12 May 2022 04:45:41 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/effetti-long-covid-nuovo-studio-su-malati-ricoverati-16695780/",
        "subtitle": "",
        "content": "AGI - Due anni dopo l'infezione da Covid-19, la metà&nbsp;dei pazienti che all'epoca vennero ricoverati in ospedale presenta ancora almeno un sintomo>, secondo lo studio di follow-up in materia più&nbsp;lungo fino ad oggi, pubblicato su \"The Lancet Respiratory Medicine\". \nLo studio ha seguito 1.192 pazienti in Cina infettati da Sars-Cov-2 durante la prima fase della pandemia nel 2020>. Sebbene la salute fisica e mentale sia generalmente migliorata nel tempo, l'analisi suggerisce che i pazienti Covid-19 tendono comunque ad avere ancora una salute e una qualità&nbsp;di vita peggiori rispetto alla popolazione generale. \nQuesto è&nbsp;particolarmente vero per i pazienti con long Covid, che in genere hanno ancora almeno un sintomo della malattia tra cui affaticamento, mancanza di respiro e difficoltà&nbsp;di sonno anche due anni dopo essersi ammalati. \nL'autore principale dello studio, il professor Bin Cao, del China-Japan Friendship Hospital, in Cina, afferma: \"I nostri risultati indicano che per una certa percentuale di sopravvissuti al Covid-19 ricoverati in ospedale, sono necessari più&nbsp;di due anni per riprendersi completamente>. Il follow-up continuo dei sopravvissuti al Covid-19, in particolare di quelli con sintomi di long Covid, è&nbsp;essenziale per comprendere il decorso a lungo termine della malattia, così&nbsp;come per analizzare meglio i benefici dei programmi di riabilitazione.&nbsp; C'è&nbsp;una chiara necessità&nbsp;di fornire supporto continuo a una percentuale significativa di persone che hanno avuto il Covid-19 e di capire come i vaccini, i trattamenti emergenti e le varianti influenzino i risultati sanitari a lungo termine\". \nGli autori del nuovo studio hanno cercato di analizzare gli esiti sanitari a lungo termine dei sopravvissuti al Covid-19 ospedalizzati, nonché&nbsp;gli impatti specifici sulla salute del long Covid. Hanno valutato la salute di 1.192 partecipanti con Covid-19 acuto trattati al Jin Yin-tan Hospital di Wuhan, in Cina, tra il 7 gennaio e il 29 maggio 2020, a sei mesi, 12 mesi e due anni. \nLe valutazioni hanno comportato esercizi di cammino di sei minuti, test di laboratorio e questionari su sintomi, salute mentale, qualità&nbsp;della vita correlata alla salute, sul ritorno al lavoro e sull'uso dell'assistenza sanitaria dopo la dimissione dall'ospedale. \nGli effetti negativi del long Covid sulla qualità&nbsp;della vita, sulla capacità&nbsp;di esercizio, sulla salute mentale e sull'uso dell'assistenza sanitaria sono stati determinati confrontando i pazienti sottoposti allo studio con e senza sintomi di long Covid. I risultati sulla salute a due anni sono stati determinati utilizzando un gruppo di controllo di persone senza storia di infezione da Covid-19 abbinato per età, sesso e comorbidità. \nL'età&nbsp;mediana dei partecipanti era di 57 anni e il 54% erano uomini. Sei mesi dopo essersi ammalato, il 68% dei partecipanti allo studio ha riportato almeno un sintomo di long Covid.> Entro due anni dall'infezione, le segnalazioni di sintomi erano scese al 55%. \n<h2>I principali sintomi ancora presenti</h2> \nStanchezza o debolezza muscolare sono stati i sintomi più&nbsp;frequentemente riportati e sono scesi dal 52% a sei mesi al 30% a due anni. >Indipendentemente dalla gravità&nbsp;della malattia iniziale, l'89% dei partecipanti era tornato al lavoro originale dopo due anni. \nDue anni dopo essersi ammalati, i pazienti che hanno avuto il Covid-19 sono generalmente in condizioni di salute peggiori rispetto alla popolazione generale, con il 31% che segnala affaticamento o debolezza muscolare e un altro 31% che segnala difficoltà&nbsp;di sonno. \nLa percentuale di partecipanti che non aveva avuto il Covid-19 che riportavano questi sintomi era rispettivamente del 5 e del 14%. I pazienti che avevano avuto il Covid avevano anche maggiori probabilità&nbsp;di riportare una serie di altri sintomi tra cui dolori articolari, palpitazioni, vertigini e mal di testa. \nNei questionari sulla qualità&nbsp;della vita, i pazienti che avevano avuto il Covid hanno riportato anche più&nbsp;spesso dolore o disagio (23%) e ansia o depressione (12%) rispetto ai partecipanti che non avevano avuto il virus. Circa la metà&nbsp;dei partecipanti allo studio aveva sintomi di long Covid a due anni e ha riportato una qualità&nbsp;della vita inferiore rispetto a quelli senza long Covid. \nNei questionari sulla salute mentale, il 35% ha riferito di dolore o disagio e il 19% di ansia o depressione. La proporzione di pazienti che avevano avuto il Covid ma non il long Covid e che riferivano gli stessi sintomi era rispettivamente del 10% e del 4% a due anni. \nI partecipanti col long Covid avevano più&nbsp;spesso problemi con la loro mobilità&nbsp;(5%) o livelli di attività&nbsp;(4%) rispetto a quelli senza long Covid (1% e 2%). Le valutazioni sulla salute mentale dei partecipanti con il long Covid hanno rilevato che il 13% mostrava sintomi di ansia e l'11% sintomi di depressione, mentre per i partecipanti senza long Covid le proporzioni erano del 3% e dell'1%. \n<h2>Come era formato il campione</h2> \nQuanto ai partecipanti con il long Covid che avevano utilizzato più&nbsp;spesso i servizi sanitari dopo essere stati dimessi, il 26% ha segnalato una visita ambulatoriale rispetto all'11% dei partecipanti che non avevano avuto il long Covid. Gli autori, tuttavia, riconoscono che vi sono dei limiti nel loro studio. \nAd esempio, senza un gruppo di controllo di sopravvissuti in ospedale non correlato all'infezione da Covid-19, è&nbsp;difficile determinare se le anomalie osservate siano specifiche de virus. Essendo poi uno studio a centro unico dall'inizio della pandemia, i risultati potrebbero non estendersi direttamente agli esiti sanitari a lungo termine dei pazienti infetti da varianti successive. \nInoltre, alcune misurazioni delle conseguenze del Covid, incluse quelle sullo stato lavorativo e sull'utilizzo dell'assistenza sanitaria dopo la dimissione, non sono state effettuate in tutte le visite, il che significa che è&nbsp;possibile solo un'analisi parziale degli impatti a lungo termine sulla base di questi risultati.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1652360403.8878098,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È il Bostrico Tipografico il nuovo insetto killer dei boschi italiani",
        "date_raw": "Thu, 12 May 2022 04:39:05 GMT",
        "date": "2022-05-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-12/insetto-killer-uccide-alberi-bostrico-tipografico-16693912/",
        "subtitle": "",
        "content": "AGI - Dopo le devastazioni causate dalla Xylella portata dalla mosca sputacchina, arriva l'invasione del Bostrico Tipografico>, l'insetto killer del legno che ha già&nbsp;colpito 14 milioni di alberi e mette a rischio il bosco italiano soprattutto della fascia alpina. \nÈ&nbsp;l'allarme lanciato dalla Coldiretti e Federforeste in occasione della prima Giornata internazionale della salute delle piante il 12 maggio 2022 proclamata dalla Fao con parassiti e malattie delle piante che causano fino al 40% delle perdite nei raccolti agricoli. \nLa rapida avanzata del parassita killer, l'Ips typographus, che infetta gli abeti indeboliti dagli effetti dei cambiamenti climatici rappresenta una vera e propria pandemia delle piante> che, al contrario di quello che succede con il Covid, prende forza mano a mano che si alzano le temperature e l'insetto \"mangia tronchi\" esce allo scoperto facendo strage di alberi. \nIl bostrico si infila sotto la corteccia dove scava intricate gallerie che interrompono il flusso della linfa in particolare agli abeti rossi,> ma anche al larice, l'abete bianco e il pino silvestre, uccidendoli nel giro di poche settimane. \nL'invasione si è&nbsp;scatenata a causa della presenza di una grande quantità&nbsp;di legname ancora a terra nelle zone più&nbsp;impervie colpite dalla tempesta Vaia - sottolinea Coldiretti - visto che questo insetto di forma cilindrica e di colore bruno, lungo circa cinque millimetri, ha cominciato a riprodursi a un ritmo sempre più&nbsp;preoccupante, partendo dai tronchi a terra e infettando poi le piante ancora in piedi. \nIn primavera, con il tempo più&nbsp;mite, i maschi del Bostrico entrano sotto la corteccia delle piante e si accoppiano con le femmine che scavano nel legno gallerie lunghe fino a 15 centimetri, dove depongono in media ottanta uova dalle quali escono larve che, a loro volta, creano cunicoli di 5 o 6 centimetri per nutrirsi e crescere dando vita a una nuova generazione di assassini. \nUna volta che la popolazione si moltiplica e diventa aggressiva, il bostrico lancia attacchi di massa che portano in breve tempo alla morte delle piante e rendono inutilizzabile il legno. \nDa proteggere - sottolinea Coldiretti - c'è&nbsp;tutto un ecosistema forestale, con un grande patrimonio di biodiversità&nbsp;e una strategica capacità&nbsp;di assorbire CO2 e mitigare i cambiamenti climatici, che integra attività&nbsp;umane tradizionali che vanno dalla raccolta dei tartufi e dei piccoli frutti alla ricerca dei funghi, dall'ecoturismo fino alla gestione del legname, azione fondamentale per la salute del bosco. \nIn Italia ci sono oltre 11 milioni di ettari di foreste molto vulnerabili perché&nbsp;è&nbsp;mancata l'opera di prevenzione a causa dell'incuria e dell'abbandono>, diventando spesso vere giungle ingovernabili. Per difendere il bosco italiano occorre creare le condizioni economiche e sociali affinche' si contrasti l'allontanamento dalle campagne e si valorizzino quelle funzioni di vigilanza, manutenzione e gestione del territorio svolte dagli imprenditori agricoli. \nMa la devastazione causata dall'insetto killer del legno ha anche l'effetto di aumentare il deficit commerciale nel settore del legno, dove l'industria italiana è&nbsp;la prima in Europa ma importa dall'estero più&nbsp;dell'80% del legname necessario ad alimentare l'industria del mobile, della carta o del riscaldamento, per un importo di 4,8 miliardi nel 2021 con oltre diecimila, fra boscaioli e aziende agricole forestali, che in Italia si dedicano alla buona gestione degli alberi e alla prima lavorazione dei tronchi. \n\"È&nbsp;necessario adottare subito misure urgenti fronteggiare i danni provocati dal Bostrico che sta compromettendo l'intera gestione forestale, lo sfruttamento turistico e la prevenzione idrogeologica e con esse l'economia circolare che ne deriva\" afferma il presidente della Coldiretti Ettore Prandini nel precisare che \"se come prima linea di difesa è&nbsp;necessario ripulire i boschi dai tronchi caduti ad alto rischio di infestazione con l'abbattimento delle piante già&nbsp;infestate sul lungo periodo è&nbsp;necessario snellire tutte le procedure burocratiche di intervento e di gestione delle foreste\". \nPer effetto della globalizzazione dei commerci e per l'impatto dei cambiamenti climatici con il surriscaldamento delle temperature l'Italia negli ultimi anni ha dovuto affrontare una vera e propria invasione di insetti e organismi alieni arrivati nelle campagne italiane soprattutto con le piante ed i semi dall'estero che hanno causato oltre un miliardo di danni sul piano ambientale, paesaggistico ed economico. \nBasti pensare - conclude la Coldiretti - al batterio della Xylella che arrivato con essenze importate dall'America Latina ha devastato gli oliveti del Salento in Puglia oppure la Cimice asiatica che danneggia i frutteti italiani come la Drosophila suzukii il moscerino killer molto difficile da sconfiggere che attacca ciliegie, mirtilli e uva, oppure il cinipide galligeno che ha fatto strage di castagni fino al punteruolo rosso che ha decimato le palme. \nSotto accusa è&nbsp;il sistema di controllo dell'Unione Europea con frontiere colabrodo che - denuncia Prandini - che ha lasciato passare materiale vegetale infetto e parassiti vari. Una politica europea troppo permissiva che consente l'ingresso di prodotti agroalimentari e florovivaistici nell'Ue senza che siano applicate le cautele e le quarantene che - conclude Prandini - devono invece superare i prodotti nazionali quando vengono esportati con estenuanti negoziati e dossier che durano anni.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1652360403.8878112,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccide la madre e poi si suicida impiccandosi a Milano",
        "date_raw": "Wed, 11 May 2022 20:32:53 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/uccide-madre-e-si-suicida-a-milano-16701031/",
        "subtitle": "",
        "content": "AGI - Omicidio-suicidio in via delle Ande a Milano. Un uomo di 56 anni Marco De Marchi ha ucciso nel tardo pomeriggio di mercoledì&nbsp;11 maggio la madre di 90 anni Miranda Pomini e si è&nbsp;poi tolto la vita impiccandosi. \nA scoprire i due cadaveri l'altro figlio della vittima nonché&nbsp;fratello dell'omicida quando è&nbsp;passato a trovare la madre dopo essere rientrato dal lavoro. \nÈ&nbsp;stato lui a chiamare il 112 e a far intervenire i Carabinieri. Stando a quanto ricostruito dai militari del nucleo investigativo dell'Arma i due fratelli abitavano al quarto piano dello stesso stabile mentre la loro madre viveva da sola in quanto autosufficiente al piano inferiore. \nSeppur ultranovantenne la donna non soffriva di particolari problemi di salute. \nNel 2018 dopo una lunga malattia era mancato il marito e Pomini era rimasta vedova con i figli che l'aiutavano soltanto con la spesa e altre piccole commissioni. \nSecondo quanto riferito dal fratello e altri testimoni, la morte del padre aveva provato pesantemente De Marchi, ingegnere gestionale che però&nbsp;non lavorava da tempo. \nUna situazione che si sarebbe aggravata con la pandemia tanto che nell'ultimo periodo pare che il cinquantaseienne avesse iniziato a soffrire problemi depressivi e di accumulazione seriale. \nDa una prima analisi dell'appartamento sembra che il figlio abbia ucciso la madre soffocandola con del nastro adesivo con cui le ha occluso la bocca e il naso. \nPoi si è&nbsp;trasferito in bagno dove si è&nbsp;avvolto al collo una corda della tapparella con la quale si e' impiccato alla porta del bagno.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1652360403.8878124,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacco di hacker russi manda in tilt sette siti italiani",
        "date_raw": "Wed, 11 May 2022 20:04:00 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/probabile-attacco-hacker-russo-a-siti-italiani-16699171/",
        "subtitle": "",
        "content": "AGI - Un attacco hacker rivendicato su Telegram da un gruppo informatico filo-russo chiamato \"Killnet\" ha mandato fuori uso, nel pomeriggio, sette siti italiani - sia istituzionali e sia di aziende private - tra cui quello del Senato, quello dell'Istituto superiore di sanità&nbsp;e quello dell'Automobile club italiano. \nIrraggiungibile anche il portale della Difesa che - come precisato dallo Stato Maggiore - era oggetto di manutenzione pianificata da tempo. \nIntorno alle 20 i siti presi di mira sono tornati visibili dagli utenti. Creare disservizi attraverso un sovraccarico di click: questo l'obiettivo degli hacker. \nUn attacco definito in termini tecnici \"Ddos\" (distributed denial of service) sferrato attraverso i cosiddetti computer \"zombie\", >ovvero dispositivi che, all'insaputa dell'utente, sono stati infettati da un virus in modo da permettere a persone non autorizzate di prenderne controllo. \nGeneralmente questi computer diventano parte di una \"botnet\" - ossia di una rete composta da molti altri 'gemelli', tutti infettati - che appunto, stando a quanto ha appreso l'AGI da fonti investigative è&nbsp;stata la causa del temporaneo 'down' dei siti italiani.&nbsp; \nSi è&nbsp;trattato comunque di un attacco meno sofisticato di quello di tipo malware che agisce attraverso un trojan o un ransomware.> Gli hacker quindi non avrebbero puntato a 'rubare' dati ma a mandare in 'tilt' rendendo inaccessibili - come in effetti è&nbsp;avvenuto - i siti presi di mira. \nIntanto, sono in corso indagini del Centro nazionale anticrimine informatico per la protezione delle infrastrutture critiche (Cnaipic) della Polizia Postale per valutare anche eventuali danni. \nAl momento in procura, a Roma, non è&nbsp;stato aperto alcun fascicolo. Si attende nelle prossime ore una prima informativa delle forze dell'ordine per avviare un'inchiesta. \nTra i bersagli anche il sito della manifestazione canora \"Eurovision\" - in particolare il sistema di voto - in corso in questi giorni a Torino.> \nUn tentativo di 'sabotaggio' comunque non andato a buon fine. \nAnche per Mauro Alovisio docente in cybersecurity dell'Università&nbsp;di Torino si è&nbsp;trattato di un \"attacco Ddos che - ha spiegato l'esperto all'AGI - ha lo scopo di interrompere i servizi di un'azienda. \nI malintenzionati utilizzano enormi volumi di traffico per sovraccaricare i normali carichi di lavoro, server o interconnessioni di rete per renderli inutilizzabili\". \nIl docente ha poi ricordato che il gruppo hacker filorusso che ha rivendicato l'azione odierna ha attaccato siti governativi della Romania il 4 maggio scorso e anche siti istituzionali della Polonia e della Germania. \n\"Scopo dei precedenti attacchi dimostrativi - ha concluso il docente - era la richiesta di interrompere la fornitura di armi e equipaggiamento militare all'Ucraina\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1652360403.8878136,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bassetti: \"Bene la fine dell'obbligo di mascherina in aereo\"",
        "date_raw": "Wed, 11 May 2022 16:50:37 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/covid-bassetti-bene-fine-obbligo-mascherina-in-aereo-16698399/",
        "subtitle": "",
        "content": "AGI - \"Meno male: il fatto di <a href=\"https://www.agi.it/cronaca/news/2022-05-11/stop-obbligo-mascherina-voli-aerei-16690962/\">aver tolto l'obbligo di mascherina in aereo dal 16 maggio</a> è un fatto positivo. Tra l'altro l'aggiornamento delle misure di sicurezza per i viaggi, pubblicato dall'Easa e Ecdc, non è un divieto: chi vorrà portarla, potrà farlo tranquillamente e per alcuni è consigliabile continuare a metterla. Ma non bisogna guardare a chi non porta il dispositivo di protezione individuale come a un appestato\". Lo dice all'AGI Matteo Bassetti, direttore della clinica malattie infettive dell'ospedale San Martino di Genova. \n\"Bisogna spiegare alla gente che si può convivere con questo virus e lo stiamo facendo>\", afferma Bassetti che vorrebbe vedere l'Oms più presente anche sulla questione Cina-lockdown che \"non porterà a 'Covid Zero', ma solo a continue violazione dei diritti umani\". \nIn autunno poi andrà probabilmente fatto un richiamo e si dovranno convincere gli indecisi visto che le quarte dosi, anche per gli anziani, vanno lente: \"Bisogna far vedere i dati del'Iss alle persone: il vaccino riduce la mortalità di 7 volte. Far vedere i numeri. I dati reali sono ancora più importanti rispetto a quelli degli studi clinici e li tocchiamo con mano ogni giorno\", spiega. \nCerto è che bisognerà presentarsi in autunno con un vaccino adattato alla variante Omicron>. \"è esattamente quello che facciamo volta all'anno con l'influenza - dice Bassetti -. In quel caso lo consiglierei a tutti, anche se l'immunità di tre dosi dovrebbero fornire per chi l'ha fatto una protezione duratura dalla malattia grave\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1652360403.887815,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Danneggia con una Maserati la scalinata di Trinità dei Monti",
        "date_raw": "Wed, 11 May 2022 16:45:51 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/roma-danneggia-con-maserati-scalinata-trinita-dei-monti-16698309/",
        "subtitle": "",
        "content": "AGI - Il conducente di una Maserati, per cause in corso di accertamento, ha danneggiato con l'auto nella notte alcuni gradini della scalinata di Trinità&nbsp;dei Monti>, a Roma, dandosi alla fuga. \nSul posto gli agenti del I Gruppo Trevi della polizia locale di Roma Capitale che hanno attivato immediatamente le indagini e, grazie alle immagini di videosorveglianza della zona, hanno acquisito gli elementi utili per rintracciare il veicolo. \nIn queste ore sono in corso le ulteriori verifiche per individuare chi fosse alla guida.> \nSul posto è&nbsp;stato richiesto l'intervento del personale della Sovrintendenza Capitolina, che ha provveduto a constatare i danni. \nAl responsabile, oltre alla denuncia per danneggiamento aggravato, verranno addebitati i costi per la riparazione.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1652360403.8878164,
        "language": "IT",
        "source": "AGI"
    }
]
