[
    {
        "title": "Uccide la madre e poi si suicida impiccandosi a Milano",
        "date_raw": "Wed, 11 May 2022 20:32:53 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/uccide-madre-e-si-suicida-a-milano-16701031/",
        "subtitle": "",
        "content": "AGI - Omicidio-suicidio in via delle Ande a Milano. Un uomo di 56 anni Marco De Marchi ha ucciso nel tardo pomeriggio di mercoledì&nbsp;11 maggio la madre di 90 anni Miranda Pomini e si è&nbsp;poi tolto la vita impiccandosi. \nA scoprire i due cadaveri l'altro figlio della vittima nonché&nbsp;fratello dell'omicida quando è&nbsp;passato a trovare la madre dopo essere rientrato dal lavoro. \nÈ&nbsp;stato lui a chiamare il 112 e a far intervenire i Carabinieri. Stando a quanto ricostruito dai militari del nucleo investigativo dell'Arma i due fratelli abitavano al quarto piano dello stesso stabile mentre la loro madre viveva da sola in quanto autosufficiente al piano inferiore. \nSeppur ultranovantenne la donna non soffriva di particolari problemi di salute. \nNel 2018 dopo una lunga malattia era mancato il marito e Pomini era rimasta vedova con i figli che l'aiutavano soltanto con la spesa e altre piccole commissioni. \nSecondo quanto riferito dal fratello e altri testimoni, la morte del padre aveva provato pesantemente De Marchi, ingegnere gestionale che però&nbsp;non lavorava da tempo. \nUna situazione che si sarebbe aggravata con la pandemia tanto che nell'ultimo periodo pare che il cinquantaseienne avesse iniziato a soffrire problemi depressivi e di accumulazione seriale. \nDa una prima analisi dell'appartamento sembra che il figlio abbia ucciso la madre soffocandola con del nastro adesivo con cui le ha occluso la bocca e il naso. \nPoi si è&nbsp;trasferito in bagno dove si è&nbsp;avvolto al collo una corda della tapparella con la quale si e' impiccato alla porta del bagno.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1652310904.1733756,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacco di hacker russi manda in tilt sette siti italiani",
        "date_raw": "Wed, 11 May 2022 20:04:00 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/probabile-attacco-hacker-russo-a-siti-italiani-16699171/",
        "subtitle": "",
        "content": "AGI - Un attacco hacker rivendicato su Telegram da un gruppo informatico filo-russo chiamato \"Killnet\" ha mandato fuori uso, nel pomeriggio, sette siti italiani - sia istituzionali e sia di aziende private - tra cui quello del Senato, quello dell'Istituto superiore di sanità&nbsp;e quello dell'Automobile club italiano. \nIrraggiungibile anche il portale della Difesa che - come precisato dallo Stato Maggiore - era oggetto di manutenzione pianificata da tempo. \nIntorno alle 20 i siti presi di mira sono tornati visibili dagli utenti. Creare disservizi attraverso un sovraccarico di click: questo l'obiettivo degli hacker. \nUn attacco definito in termini tecnici \"Ddos\" (distributed denial of service) sferrato attraverso i cosiddetti computer \"zombie\", >ovvero dispositivi che, all'insaputa dell'utente, sono stati infettati da un virus in modo da permettere a persone non autorizzate di prenderne controllo. \nGeneralmente questi computer diventano parte di una \"botnet\" - ossia di una rete composta da molti altri 'gemelli', tutti infettati - che appunto, stando a quanto ha appreso l'AGI da fonti investigative è&nbsp;stata la causa del temporaneo 'down' dei siti italiani.&nbsp; \nSi è&nbsp;trattato comunque di un attacco meno sofisticato di quello di tipo malware che agisce attraverso un trojan o un ransomware.> Gli hacker quindi non avrebbero puntato a 'rubare' dati ma a mandare in 'tilt' rendendo inaccessibili - come in effetti è&nbsp;avvenuto - i siti presi di mira. \nIntanto, sono in corso indagini del Centro nazionale anticrimine informatico per la protezione delle infrastrutture critiche (Cnaipic) della Polizia Postale per valutare anche eventuali danni. \nAl momento in procura, a Roma, non è&nbsp;stato aperto alcun fascicolo. Si attende nelle prossime ore una prima informativa delle forze dell'ordine per avviare un'inchiesta. \nTra i bersagli anche il sito della manifestazione canora \"Eurovision\" - in particolare il sistema di voto - in corso in questi giorni a Torino.> \nUn tentativo di 'sabotaggio' comunque non andato a buon fine. \nAnche per Mauro Alovisio docente in cybersecurity dell'Università&nbsp;di Torino si è&nbsp;trattato di un \"attacco Ddos che - ha spiegato l'esperto all'AGI - ha lo scopo di interrompere i servizi di un'azienda. \nI malintenzionati utilizzano enormi volumi di traffico per sovraccaricare i normali carichi di lavoro, server o interconnessioni di rete per renderli inutilizzabili\". \nIl docente ha poi ricordato che il gruppo hacker filorusso che ha rivendicato l'azione odierna ha attaccato siti governativi della Romania il 4 maggio scorso e anche siti istituzionali della Polonia e della Germania. \n\"Scopo dei precedenti attacchi dimostrativi - ha concluso il docente - era la richiesta di interrompere la fornitura di armi e equipaggiamento militare all'Ucraina\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1652310904.17338,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bassetti: \"Bene la fine dell'obbligo di mascherina in aereo\"",
        "date_raw": "Wed, 11 May 2022 16:50:37 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/covid-bassetti-bene-fine-obbligo-mascherina-in-aereo-16698399/",
        "subtitle": "",
        "content": "AGI - \"Meno male: il fatto di <a href=\"https://www.agi.it/cronaca/news/2022-05-11/stop-obbligo-mascherina-voli-aerei-16690962/\">aver tolto l'obbligo di mascherina in aereo dal 16 maggio</a> è un fatto positivo. Tra l'altro l'aggiornamento delle misure di sicurezza per i viaggi, pubblicato dall'Easa e Ecdc, non è un divieto: chi vorrà portarla, potrà farlo tranquillamente e per alcuni è consigliabile continuare a metterla. Ma non bisogna guardare a chi non porta il dispositivo di protezione individuale come a un appestato\". Lo dice all'AGI Matteo Bassetti, direttore della clinica malattie infettive dell'ospedale San Martino di Genova. \n\"Bisogna spiegare alla gente che si può convivere con questo virus e lo stiamo facendo>\", afferma Bassetti che vorrebbe vedere l'Oms più presente anche sulla questione Cina-lockdown che \"non porterà a 'Covid Zero', ma solo a continue violazione dei diritti umani\". \nIn autunno poi andrà probabilmente fatto un richiamo e si dovranno convincere gli indecisi visto che le quarte dosi, anche per gli anziani, vanno lente: \"Bisogna far vedere i dati del'Iss alle persone: il vaccino riduce la mortalità di 7 volte. Far vedere i numeri. I dati reali sono ancora più importanti rispetto a quelli degli studi clinici e li tocchiamo con mano ogni giorno\", spiega. \nCerto è che bisognerà presentarsi in autunno con un vaccino adattato alla variante Omicron>. \"è esattamente quello che facciamo volta all'anno con l'influenza - dice Bassetti -. In quel caso lo consiglierei a tutti, anche se l'immunità di tre dosi dovrebbero fornire per chi l'ha fatto una protezione duratura dalla malattia grave\".&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1652310904.1733813,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Danneggia con una Maserati la scalinata di Trinità dei Monti",
        "date_raw": "Wed, 11 May 2022 16:45:51 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/roma-danneggia-con-maserati-scalinata-trinita-dei-monti-16698309/",
        "subtitle": "",
        "content": "AGI - Il conducente di una Maserati, per cause in corso di accertamento, ha danneggiato con l'auto nella notte alcuni gradini della scalinata di Trinità&nbsp;dei Monti>, a Roma, dandosi alla fuga. \nSul posto gli agenti del I Gruppo Trevi della polizia locale di Roma Capitale che hanno attivato immediatamente le indagini e, grazie alle immagini di videosorveglianza della zona, hanno acquisito gli elementi utili per rintracciare il veicolo. \nIn queste ore sono in corso le ulteriori verifiche per individuare chi fosse alla guida.> \nSul posto è&nbsp;stato richiesto l'intervento del personale della Sovrintendenza Capitolina, che ha provveduto a constatare i danni. \nAl responsabile, oltre alla denuncia per danneggiamento aggravato, verranno addebitati i costi per la riparazione.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1652310904.173383,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Italia 42.249 nuovi casi covid e 115 morti",
        "date_raw": "Wed, 11 May 2022 15:22:26 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/covid-bollettino-11-maggio-2022-16696362/",
        "subtitle": "",
        "content": "AGI - Sono 42.249 i nuovi casi di Covid registrati in Italia nelle ultime 24 ore contro i 56.015 di ieri e soprattutto i 47.039 contagi di mercoledì scorso, una riduzione del 10% su base settimanale. \nI tamponi processati sono 294.611 (ieri 371.221) con il tasso di positività che scende dal 15,1% al 14,3%>. È&nbsp;quanto emerge dal bollettino quotidiano del ministero della Salute.&nbsp; \nI decessi sono 115 (ieri 158). Le vittime totali da inizio pandemia salgono a 164.846. \nIn calo i ricoveri. I pazienti in terapia intensiva sono, infatti, 20 in meno (ieri -5), 338 in tutto con 33 ingressi giornalieri, e quelli nei reparti ordinari sono 167 in meno >(ieri -156) per complessivi a 8.412.&nbsp; \nLa regione con il maggior numero di casi è la Lombardia con 6.157 contagi>, seguita da Campania (+4.356), Veneto (+4.141), Emilia Romagna (+3.892) e Lazio (+3.859). \nI casi totali dall'inizio della pandemia salgono a 16.915.301. I dimessi/guariti delle ultime 24 ore sono 84.344 (ieri 76.824) per un totale che sale a 15.709.259. \nGli attualmente positivi sono 41.776 in meno (ieri -20.783) per un totale di 1.041.196. Di questi, 1.032.446 sono in isolamento domiciliare.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1652310904.173384,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un bando per far lavorare i profughi ucraini negli ospedali del Garda",
        "date_raw": "Wed, 11 May 2022 13:52:45 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/bando-profughi-ucraini-ospedali-garda-16692091/",
        "subtitle": "",
        "content": "AGI&nbsp;- Due ospedali e cinque presidi territoriali del bresciano offrono lavoro a medici e operatori sanitari ucraini fuggiti dalla guerra. L'iniziativa è stata presa dall'Asst Garda che ha pubblicato un bando di concorso, letto dall'AGI. Il documento prevede l'attivazione di&nbsp;incarichi di collaborazione> coordinata e continuativa con validità fino al 4 marzo 2023. \nI requisiti per l'accesso sono: la cittadinanza ucraina, con residenza in Ucraina, prima del 24 febbraio scorso; la qualifica professionale conseguita all'estero regolata dalle direttive Ue; la conoscenza dell'italiano e dell'inglese; il possesso di un passaporto europeo per i rifugiati. Oggetto degli incarichi è lo svolgimento di attività medica, sanitaria e assistenziale: per le prestazioni mediche è previsto un compenso di 35 euro l'ora; mentre per quelle sanitarie e assistenziali di 21 euro l'ora.&nbsp; \n“Un segno concreto di vicinanza alla popolazione ucraina - commenta il direttore generale dell'Asst Garda, Mario Alparone - e contemporaneamente un riconoscimento professionale di cittadini stranieri che tramite la loro professionalità potranno essere d'aiuto all'interno della sanità territoriale. Un modo per rinforzare gli organici e garantire tutte le prestazioni sanitarie”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1652310904.1733854,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quando la lettura ad alta voce spezza l'isolamento della malattia mentale",
        "date_raw": "Wed, 11 May 2022 13:51:34 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/salute-mentale-lettura-ad-alta-voce-contro-pregiudizi-16692047/",
        "subtitle": "",
        "content": "AGI - C'è&nbsp;la lettura ad alta voce, innanzi tutto. E poi l'Hatha Yoga, oltre al 'Kamishibai, una sorta di teatro da tavolo dove le storie lette prendono vita attraverso delle animazioni.> Sono gli 'ingredienti' del progetto 'Un libro per la testa', concepito a Sassari dall'associazione culturale 'Coilibri', per spezzare, grazie anche agli studenti e alle studentesse, l'isolamento delle persone con disturbi mentali e aiutarle a uscire dal loro guscio e a superare la paura di frequentare persone al di fuori del contesto familiare o di terapia>. \nIn Italia sono oltre 800 mila (dati Istat) le persone con patologie psichiatriche> ma, nonostante la sua diffusione, pregiudizi e timori spesso avvolgono come un velo il tema della salute mentale. Abbattere con la lettura condivisa lo stigma che circonda chi soffre di con disturbi mentali èl'obiettivo del progetto, che ha vinto il bando del Cepell (Centro per il libro e la lettura) e durerà un anno. \n<h2>Superare i tabù</h2> \n\"Attorno alla<a href=\"https://www.agi.it/cronaca/news/2021-01-03/psichiatria-cagliari-giornale-malattie-mentali-10868445/\"> salute mentale</a>, ai pazienti che soffrono di patologie di questo tipo e più&nbsp;in generale su questo tema ci sono molti tabù\", conferma all'AGI Maria Sechi, presidente dell'associazione culturale 'Coilibri'>, \"come se fosse qualcosa che non ci riguarda\". \n\"Si parla poco di questo tema come a volerlo allontanare da noi\",> aggiunge Sechi. \"Eppure è&nbsp;qualcosa che bisogna imparare a conoscere e di cui dobbiamo smettere di avere paura. Per questo il nostro progetto mira a coinvolgere insieme i pazienti del centro diurno del dipartimento di Salute mentale e Dipendenze di Sassari e gli studenti del Convitto Nazionale Canopoleno>. Vogliamo partire dai più&nbsp;giovani per creare conoscenza e abbattere lo stigma attraverso la lettura a voce alta come veicolo di condivisione e conoscenza\". \n\"Sia gli studenti sia i pazienti del centro di Salute mentale frequenteranno le lezioni di teatro>\", spiega la presidente di 'Coilibri', \"per imparare a trasferire la lettura di un testo a una platea di ascoltatori\".&nbsp; \nI più giovani si cimenteranno nella lettura ad alta voce tramite il 'Kamishibai'>. Quelli più&nbsp;grandi e i pazienti in cura al dipartimento di Salute mentale affronteranno lezioni con un attore >per imparare l'intonazione e l'importanza delle pause. \nAlcuni frequenteranno anche lezioni di Hatha Yoga per imparare la giusta respirazione> e incrementare la concentrazione. \n<h2>La passione per la lettura</h2> \n\"Molti pazienti sono assidui lettori\">, racconta Sechi. \"Alcuni amano scrivere e attraverso questa passione vogliamo condurli a fare un passo in avanti, ad andare oltre l'atto di leggere solo per se stessi>. Leggere a voce alta comporta assumere una responsabilità di condivisione>, implica un impegno superiore, dare una cadenza e un ritmo alla lettura affinché&nbsp;chi ascolta comprenda al meglio il testo. Inoltre, occorre far recuperare alle persone con patologie mentali il piacere sociale, godere della compagnia degli altri> in un contesto paritario su un terreno comune di condivisione di una stessa passione, la lettura\". \nLa conclusione del progetto è&nbsp;prevista per il 23 aprile 2023: \"Chiuderemo nella giornata internazionale del libro>\", sottolinea Maria Sechi, \"con un evento in cui vedremo i frutti del progetto con delle attività&nbsp;dimostrative\". \n'Un libro per la testa' affonda le radici nel 2016 quando l'associazione sassarese 'Coilibri' ha fondato una piccola biblioteca nella sede del centro di Salute mentale di Sassari>, grazie al finanziamento della Fondazione di Sardegna con cui, oltre all'acquisto dei libri per l'allestimento della biblioteca, i pazienti del centro hanno potuto frequentare un corso per diventare bibliotecari>. \n\"Nella complessità&nbsp;della mente possiamo restare tutti intrappolati\">, conclude Sechi, \"e nessuno per questo deve sentirsi escluso e abbandonato\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1652310904.1733873,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tra i minorenni c'è \"un'emergenza salute mentale\" ",
        "date_raw": "Wed, 11 May 2022 12:59:29 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/covid-allarme-disturbi-psichici-mentali-minorenni-16693794/",
        "subtitle": "",
        "content": "AGI - \"I problemi del neurosviluppo e della salute mentale di bambini e ragazzi manifestatisi durante la pandemia rischiano di diventare cronici e diffondersi su larga scala\". è l'allarme che lancia l'Autorità garante per l'infanzia e l'adolescenza, Carla Garlatti, in occasione della pubblicazione dello studio Pandemia, neurosviluppo e salute mentale di bambini e ragazzi promosso dall'Agia con l'Istituto superiore di sanità e con la collaborazione del Ministero dell'istruzione. \nPer realizzare la ricerca - la prima scientifica a valenza nazionale - sono stati ascoltati oltre 90 esperti tra neuropsichiatri infantili, pediatri, assistenti sociali, psicologi, pedagogisti e docenti>. Le emergenze segnalate dalla ricerca I professionisti interpellati hanno riferito di disturbi del comportamento alimentare, ideazione suicidaria (tentato suicidio e suicidio), autolesionismo, alterazioni del ritmo sonno-veglia e ritiro sociale. \nIn ambito educativo, poi, sono stati riscontrati disturbi dell'apprendimento, dell'attenzione e del linguaggio>, disturbi della condotta> e della regolazione cognitiva ed emotiva, oltre a paura del contagio, stato di frustrazione e incertezza rispetto al futuro, generando insicurezza e casi di abbandono scolastico. \nE' stato inoltre riportato un aumento delle richieste d'aiuto per l'uso di sostanze psicoattive, cannabinoidi e alcool>, mentre i minori migranti non accompagnati hanno manifestato difficoltà nella gestione dell'isolamento e della quarantena nelle strutture di accoglienza. \n<h2>E' emergenza salute mentale</h2> \nPiù in generale la pandemia ha provocato quella che i professionisti interpellati dall'èquipe di ricerca hanno definito una vera e propria \"emergenza salute mentale\">. E'&nbsp;stata infatti registrata un'impennata delle richieste di aiuto alla quale in molti casi sono corrisposte inadeguatezza e iniquità di risposte che hanno fatto emergere carenze e ritardi strutturali precedenti al coronavirus. Bambini, ragazzi e famiglie si sono trovati spesso costretti a rivolgersi ai privati con impegni economici rilevanti e difficilmente sostenibili, che hanno aumentato le disuguaglianze. \nAllo stesso tempo il lockdown ha fatto scoprire il potenziale della telemedicina applicata alla salute mentale, ma occorre investire rapidamente in formazione degli operatori e in tecnologie specifiche per assistere bambini e ragazzi.&nbsp; \nTra le raccomandazioni del Garante \"c'è innanzitutto la necessità&nbsp;che le azioni di programmazione, prevenzione e cura superino la frammentarietà regionale e locale.> La fase post pandemica puo' essere un'occasione straordinaria per farlo e in generale per migliorare il sistema. Ma non c'è tempo da perdere\", avverte Garlatti. \n\"Vanno previste adeguate risorse per i servizi, fornite risposte specifiche in base all'età, va garantito un numero di posti letto in reparti dedicati ai minorenni e istituiti servizi di psicologia scolastica in modo da attivare un collegamento tra scuola e territorio. E'&nbsp;altrettanto importante operare un cambiamento culturale intervenendo sul ruolo educativo e sulla promozione del dialogo intergenerazionale\". \nLa ricerca è durata un anno e proseguirà per altri due>, coinvolgendo fino a 35.000 minorenni dai 6 ai 18 anni nelle cinque regioni coinvolte nello studio. A validarla un comitato, presieduto dal professor Paolo Petralia e composto da autorevoli rappresentanti del mondo scientifico, accademico e delle professioni psico-sociali.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1652310904.1733887,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il caso delle presunte molestie alle volontarie dell'Eurovision",
        "date_raw": "Wed, 11 May 2022 10:59:24 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/caso-presunte-molestie-volontarie-eurovision-ebu-16692234/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp; Nell'edizione dell'Eurovision dedicata alla pace,&nbsp; da qualche giorno corre un'acre polemica, per il momento nel silenzio gli organizzatori, sulle presunte molestie subite dalle giovani volontarie da parte di alcuni ballerini&nbsp;alla festa inaugurale di domenica scorsa alla Reggia di Venaria. \n<h2>\"Ci hanno toccato il sedere\"</h2> \nA raccontarne per primo il ‘Corriere della Sera' che ha riportato le testimonianze di alcune di loro. \"Se non fossi stata una volontaria avrei schiaffeggiato q>uei ballerini stranieri. Dopo averci fissato a lungo, si sono avvicinati a me e ad altre volontarie. Ci hanno toccato il sedere. Per il disagio abbiamo deciso di allontanarci”. \n“Ero con le altre volontarie, quei ballerini stranieri ci hanno fissato a lungo> e dopo si sono avvicinati. Ballavamo vicini, poi abbiamo incominciato a sentire le loro mani addosso. Quando ci siano rese conto di quello che stava capitando, abbiamo cambiato stanza della festa”. \n<h2>Smentite e repliche&nbsp;</h2> \nIl Comune di Venaria ha smentito, tramite la responsabile della gestione dei volontari in maglietta arancione: “Se fosse successo qualcosa di inappropriato sarei stata la prima ad intervenire, ma non ho visto nulla di tutto questo - le parole della funzionaria comunale, Alessandra Aires -. Mentre il mondo è in guerra a Torino si sta celebrando una festa di pace. Spiace che si cerchi di sporcare> una festa bellissima”. \nUna smentita a cui il movimento locale ‘Non una di meno' ha reagito a muso duro: “A fronte delle segnalazioni rese pubbliche da alcune lavoratrici rispetto alle molestie subite sul proprio posto di lavoro durante la kermesse dell'Eurovision, ci chiediamo come rappresentanti del Comune si sentano legittimati a dichiarare che non sia successo niente di male.Come quasi sempre succede, la voce delle donne >che vivono violenza o sopruso viene silenziata, i loro racconti non creduti e le loro esperienze non ascoltate.&nbsp;Quanto denunciato dalle lavoratrici è e dovrebbe essere considerato molestia sul posto di lavoro e come tale andrebbe affrontato, puntando l'attenzione sulle condizioni di estremo sfruttamento e ricattabilita' che le donne vivono in ambito lavorativo e in alcuni contesti di lavoro in particolare”. \nA quanto si è saputo, il gruppo femminista valuterà alla sua prossima assemblea se farsi collettore di altre testimonianze e prendere ulteriori iniziative. Al momento non è stata presentata nessuna denuncia.> L'Ebu, l'organizzazione che dà&nbsp;vita all'evento, tace ma sembra che sia molto infastidita dalla vicenda.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1652310904.1733904,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dal 16 maggio stop all'obbligo di mascherina sui voli",
        "date_raw": "Wed, 11 May 2022 09:10:00 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2022-05-11/stop-obbligo-mascherina-voli-aerei-16690962/",
        "subtitle": "",
        "content": "AGI - L'Agenzia dell'Unione europea per la sicurezza aerea (Easa) e il Centro europeo per la prevenzione e il controllo delle malattie (Ecdc) hanno pubblicato un aggiornamento sulle misure di sicurezza sanitaria per i viaggi aerei, eliminando la raccomandazione sull'uso obbligatorio di mascherine mediche negli aeroporti e a bordo di un volo. Le nuove raccomandazioni sull'uso delle mascherine entreranno in vigore dal 16 maggio 2022. \nL'aggiornamento del protocollo congiunto sulla sicurezza sanitaria dell'aviazione tiene conto degli ultimi sviluppi della pandemia, in particolare dei livelli di vaccinazione e dell'immunità&nbsp;acquisita naturalmente, e della conseguente revoca delle restrizioni in un numero crescente di paesi europei. \nOltre alle modifiche relative alle mascherine, le raccomandazioni includono un allentamento delle misure più&nbsp;rigorose sulle operazioni aeree, che contribuirà&nbsp;ad alleviare l'onere per l'industria pur mantenendo le misure appropriate. \nLe regole per le mascherine, però, continueranno a variare in base alla compagnia aerea oltre tale data. Ad esempio, i voli da o verso una destinazione in cui è&nbsp;ancora richiesto l'uso della maschera sui trasporti pubblici dovrebbero continuare a incoraggiare l'uso della maschera, secondo le raccomandazioni. \nI passeggeri vulnerabili, prosegue l'Agenzia, dovrebbero continuare comunque a indossare una maschera facciale indipendentemente dalle regole: idealmente una del tipo Ffp2/N95/Kn95 che offre un livello di protezione superiore rispetto a una maschera chirurgica standard.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1652310904.1733918,
        "language": "IT",
        "source": "AGI"
    }
]
