[
    {
        "title": "Quando torna Sinner? I dubbi sul rientro dell'azzurro",
        "subtitle": "Non si sa ancora se Jannik ci sarà o meno al Roland Garros: si va avanti per ipotesi ma tutto dipenderà da quando l'anca si sfiammerà. Lui vuole esserci ma darà ascolto ai medici",
        "content": "“Quando torna Sinner?”. La regina di tutte le domande è la sintesi perfetta dell’alone di mistero che avvolge la figura del tennista più forte che l’Italia abbia mai visto da molti anni a questa parte, forse da sempre. Il Roland Garros è dietro l’angolo e della presenza o meno di Jannik a Porte D’Auteuil non v’è certezza. C’è solo un dato positivo: per la risposta definitiva non dovremo aspettare a lungo.Il prossibile problema all'anca di SinnerIl problema all’anca non fa penare solo Sinner ma tutti i suoi tifosi, che sono tanti e preoccupati sulla condizione del fenomeno azzurro. Lui non parla e quando lo fa non dice: per questo il mistero si infittisce. Il numero due al mondo preferisce non fare chiarezza sul fastidio che probabilmente assume le sembianze di un’infiammazione che - Dio ce ne scampi - non si deve cronicizzare. E per evitare di rovinare una carriera che a 22 anni è già straordinaria ma che può diventare leggendaria serve attenzione massima a quello che dicono i medici. Quindi il ragionamento di Jannik è semplice: se mi dicono di non rischiare, meglio non farlo. Perché è più giusto perdere uno Slam che saltarne tre/quattro di fila.Come sta Jannik e la possibile data di rientro in caso di addio al Roland GarrosCerto, la logica del calcolo e della convenienza interessa poco al tifoso che Sinner lo vorrebbe vedere in campo sempre. Lo spettatore è allergico da sempre alle tabelle di recupero, per lui esiste solo la magia dello spettacolo che solo una tennista come l’altoatesino sa regalare in campo. Eppure, probabilmente, per vedere in campo Sinner servirà ancora un po’ di tempo. E’ difficile - nonostante la voglia matta di esserci - ipotizzare la presenza dell’azzurro al Roland Garros e i motivi sono evidenti: lunedì comincerà il torneo, Jannik è ancora a Torino al JMedical (ha allungato di qualche giorno la sua permanenza) e la racchetta l’ha vista molto poco in questi giorni. Difficile ipotizzare la sua presenza in un torneo dello Slam che si gioca al meglio dei cinque set, con partite molto più impegnative e stressanti che durano più a lungo. C’è chi dice che l’obiettivo più realistico sia l’erba di Halle il 17 giugno ma la verità è che nessuno sa con certezza qual è il piano di rientro di Sinner. Forse neanche il diretto interessato. Comandano solo l’anca e le sensazioni del ragazzo. Quando si sentirà pronto e non avrà più paura a forzare sui colpi, allora torneremo tutti a divertirci insieme a lui.© RIPRODUZIONE RISERVATA;Non solo Sinner: i problemi degli altri bigFino ad allora tocca solo sedersi e - anche in ottica Roland Garros - guardare gli altri che tanto meglio, ad essere sinceri, non stanno. Alcaraz sta tornando a forzare dopo il problema all’avambraccio, Medvedev a Roma è stato un fantasma, Djokovic dopo il borraccia-gate contro il cileno Tabilo è risultato a tratti imbarazzante. Ruud dopo le fiammate a Madrid e Montecarlo è sparito presto dai radar degli Internazionali. Sugli altri azzurri meglio soprassedere. Restano in ballo il grande ritorno di Tsitsipas, tornato a splendere di luce propria, e di Zverev che a Roma sta incantando.Sinner possibile numero 1 al mondo Il Roland Garros rischia di essere veramente un terno a Lotto con tanti big in affanno e possibili sorprese dietro l’angolo: Sinner intanto, seduto sul divano, fa i calcoli: se Djokovic non arriverà in finale a Parigi, Jannik il prossimo 10 giugno potrebbe diventare il numero uno al mondo senza giocare. Conoscendo il ragazzo, avrebbe preferito un altro modo per centrare questo obiettivo leggendario. Non si preoccupi troppo di questo: a festeggiare ci penseremo noi, semplici tifosi.© RIPRODUZIONE RISERVATA;“Quando torna Sinner?”. La regina di tutte le domande è la sintesi perfetta dell’alone di mistero che avvolge la figura del tennista più forte che l’Italia abbia mai visto da molti anni a questa parte, forse da sempre. Il Roland Garros è dietro l’angolo e della presenza o meno di Jannik a Porte D’Auteuil non v’è certezza. C’è solo un dato positivo: per la risposta definitiva non dovremo aspettare a lungo.Il prossibile problema all'anca di SinnerIl problema all’anca non fa penare solo Sinner ma tutti i suoi tifosi, che sono tanti e preoccupati sulla condizione del fenomeno azzurro. Lui non parla e quando lo fa non dice: per questo il mistero si infittisce. Il numero due al mondo preferisce non fare chiarezza sul fastidio che probabilmente assume le sembianze di un’infiammazione che - Dio ce ne scampi - non si deve cronicizzare. E per evitare di rovinare una carriera che a 22 anni è già straordinaria ma che può diventare leggendaria serve attenzione massima a quello che dicono i medici. Quindi il ragionamento di Jannik è semplice: se mi dicono di non rischiare, meglio non farlo. Perché è più giusto perdere uno Slam che saltarne tre/quattro di fila.Come sta Jannik e la possibile data di rientro in caso di addio al Roland GarrosCerto, la logica del calcolo e della convenienza interessa poco al tifoso che Sinner lo vorrebbe vedere in campo sempre. Lo spettatore è allergico da sempre alle tabelle di recupero, per lui esiste solo la magia dello spettacolo che solo una tennista come l’altoatesino sa regalare in campo. Eppure, probabilmente, per vedere in campo Sinner servirà ancora un po’ di tempo. E’ difficile - nonostante la voglia matta di esserci - ipotizzare la presenza dell’azzurro al Roland Garros e i motivi sono evidenti: lunedì comincerà il torneo, Jannik è ancora a Torino al JMedical (ha allungato di qualche giorno la sua permanenza) e la racchetta l’ha vista molto poco in questi giorni. Difficile ipotizzare la sua presenza in un torneo dello Slam che si gioca al meglio dei cinque set, con partite molto più impegnative e stressanti che durano più a lungo. C’è chi dice che l’obiettivo più realistico sia l’erba di Halle il 17 giugno ma la verità è che nessuno sa con certezza qual è il piano di rientro di Sinner. Forse neanche il diretto interessato. Comandano solo l’anca e le sensazioni del ragazzo. Quando si sentirà pronto e non avrà più paura a forzare sui colpi, allora torneremo tutti a divertirci insieme a lui.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/15-127520662/quando_torna_sinner_il_mistero_sul_rientro_dellazzurro",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:41:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 0,
        "epoch": 1715751660.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "Roma, tutti gli acquisti flop di Tiago Pinto: 110 milioni investiti male",
        "subtitle": "L'ex direttore sportivo non ha migliorato la squadra neanche con i prestiti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/15-127516250/roma_gli_acquisti_flop_di_tiago_pinto_110_milioni_investiti_male",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 0,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Dybala ancora a parte. Quando può rientrare Spinazzola",
        "subtitle": "I giallorossi si allenano in vista del match casalingo con il Genoa. Il punto sull'infermeria, domenica la sfida all'Olimpico",
        "content": "La Roma corre verso la sfida con il Genoa, in programma domenica 19 maggio alle 20:45 allo stadio Olimpico. In vista del match valido per la trentasettesima e penultima giornata di Serie A, Paredes, Pellegrini e Karsdorp hanno svolto lavoro individuale programmato. Ancora a parte Dyabala, Sanchez e Spinazzola.Roma, Spinazzola proverà a recuperare per l'EmpoliA proposito di Spinazzola, uscito per infortunio dalla trasferta di Europa League a Leverkusen: proverà a tornare in gruppo la settimana prossima e farà di tutto per esserci nell’ultima partita, il 26 maggio a Empoli. Fermo Boer, alle prese con uno stato febbrile. Vittoria d'obbligo per tenere accesa la fiammella della speranza della qualificazione in extremis alla prossima edizione della Champions League.RomaRoma, gli acquisti flop di Tiago Pinto: 110 milioni investiti male © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127524708/roma_dybala_ancora_a_parte_quando_puo_rientrare_spinazzola",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:56:05",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 0,
        "epoch": 1715759765.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, contatto diretto con Conte. Ma Gasperini rimane in pole",
        "subtitle": "L'allenatore dell'Atalanta è in cima ma deve liberarsi dalla Dea. Resiste l'ipotesi dell'ex Tottenham: i dettagli",
        "content": "Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA;Poker di allenatori In lista resistono Vincenzo Italiano, il prossimo avversario del Napoli in campionato alla guida della Fiorentina, ormai giunto al capolinea dell’esperienza con la Viola, nonché prossimo alla seconda finale consecutiva di Conference (è anche in quota Bologna); e poi Stefano Pioli, legato al Milan da un altro anno di contratto ma virtualmente separato in casa, nonostante dichiari da un po’ di attendere la fine della stagione per fare il punto della situazione con il Diavolo in merito al futuro. Poker servito.  NapoliIl Napoli pensa a Gasperini: è lui in pole position © RIPRODUZIONE RISERVATA;Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127515027/napoli_contatto_diretto_con_conte_ma_gasperini_rimane_in_pole",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:44",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 0,
        "epoch": 1715745344.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Atalanta-Juve, formazioni e diretta tv: tutto sulla finale di Coppa Italia",
        "subtitle": "Scopri tutto sulla finale di Coppa Italia: info, orario e canali per seguirla in tempo reale o in differita. Le possibili scelte di Gasperini e Allegri",
        "content": "Atalanta e Juventus si sfidano per il terzo trofeo nazionale da assegnare dopo la Supercoppa e la Serie A (già vinta dall'Inter nonostante il campionato non sia ancora terminato). In palio, questa sera, all'Olimpico, la Coppa Italia. Grande attesa per la finalissima.Atalanta-Juve, la data Atalanta-Juventus, finale di Coppa Italia, si giocherà questa sera, mercoledì 15 maggio, alle ore 21, allo stadio Olimpico di RomaDove vedere Atalanta-Juve in diretta tv La finale di Coppa Italia tra Atalanta e Juventus sarà visibile in diretta esclusiva su Canale 5. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Atalanta-Juve in streaming Atalanta-Juventus sarà visibile non solo in diretta tv ma anche in streaming scaricando l'app di Mediaset Infinity sui vostri dispositivi mobili pc, smartphone e tablet. © RIPRODUZIONE RISERVATA;La probabile formazione di GasperiniATALANTA (3-4-1-2): Carnesecchi; Scalvini, Hien, Djimsiti; Zappacosta, De Roon, Ederson, Ruggeri; Koopmeiner; De Ketelaere, Lookman. A disposizione: Musso, Toloi, Bonfanti, Bakker, Adopo, Pasalic, Touré, Miranchuk.Indisponibili: Holm, Kolasinac. Squalificati: Scamacca. Diffidati: Ederson, Miranchuk, De Roon. Allenatore: Gasperini.La probabile formazione di AllegriJUVENTUS (3-5-2): Perin; Gatti, Bremer, Danilo; Cambiaso, McKennie, Nicolussi Caviglia, Rabiot, Iling-Junior; Chiesa, Vlahovic. A disposizione: Szczesny, Pinsoglio, Djalò, Rugani, Alex Sandro, Miretti, Alcaraz, Weah, Kostic, Yildiz, Kean, Milik.Indisponibili: De Sciglio. Squalificati: Locatelli, Pogba, Fagioli. Diffidati: Kostic, Weah. Allenatore: Allegri.© RIPRODUZIONE RISERVATA;Atalanta-Juve, la cronacaLa Juventus punta la Coppa Italia per dare un senso ulteriore alla stagione. Grande attesa per la finalissima contro un'avversaria ancora coinvolta in tutte le competizioni. Per l'Atalanta, infatti, sta iniziando una settimana di fuoco tra campionato, la finale di Coppa Italia e, mercoledì, quella di Europa League contro il Bayer Leverkusen. Sesta finale di Coppa Italia nella storia dell'Atalanta, che ha vinto il trofeo nel 1963 in finale contro il Torino. L'ultimo successo ottenuto dai nerazzurri nel 2011 con Colantuono: la vittoria del campionato di Serie B. Gasperini potrebbe diventare l'allenatore più \"anziano\" a vincere la Coppa Italia. © RIPRODUZIONE RISERVATA;Atalanta e Juventus si sfidano per il terzo trofeo nazionale da assegnare dopo la Supercoppa e la Serie A (già vinta dall'Inter nonostante il campionato non sia ancora terminato). In palio, questa sera, all'Olimpico, la Coppa Italia. Grande attesa per la finalissima.Atalanta-Juve, la data Atalanta-Juventus, finale di Coppa Italia, si giocherà questa sera, mercoledì 15 maggio, alle ore 21, allo stadio Olimpico di RomaDove vedere Atalanta-Juve in diretta tv La finale di Coppa Italia tra Atalanta e Juventus sarà visibile in diretta esclusiva su Canale 5. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Atalanta-Juve in streaming Atalanta-Juventus sarà visibile non solo in diretta tv ma anche in streaming scaricando l'app di Mediaset Infinity sui vostri dispositivi mobili pc, smartphone e tablet. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127519744/atalanta-juve_ore_21_dove_vederla_in_tv_streaming_e_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:31:21",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715751081.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-15"
    },
    {
        "title": "Lina che sa fare i conti (con tutti)",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "A giugno la tagliola delle plusvalenze imposte dal settlement agreement (i 40 milioni previsti) non scatterà. Il sensibile aumento dei ricavi e un deciso miglioramento dei conti - nonostante l’incremento del 20% del monte stipendi - permetterà alla Roma di sviluppare un mercato più dinamico, libero. Sostanziale sarà la riduzione dei sacrifici: si parla del recupero - obbligatorio - di una decina di milioni al massimo. Tutto questo è merito del lavoro in profondità, e nella più assoluta riservatezza, di Lina Souloukou.  Da mesi i media locali e la tifoseria sono vicini a chi ha saputo riportare Roma al centro della Roma. E anche un quotidiano nazionale con un secolo di storia e successi, quale è il nostro, in passato estremamente critico nei confronti di Pallotta (e derivati) registra con piacere i progressi compiuti dalla manager greca, apprezzatissima a livello europeo e membro ascoltato dell’Eca.  In poco tempo Lina è riuscita a capire la città, il club, il calcio italiano e le dinamiche politiche che lo stanno soffocando: dopo aver studiato con attenzione Trigoria, ha azzerato i piccoli potentati che la governavano, restituendo centralità al club; ha poi gestito con lucidità l’esonero del gigante Mourinho e l’investitura di De Rossi; ha risolto lo scandalo del video hard del quale non era responsabile ma che la società ha subìto sul piano dell’immagine e, soprattutto, ha affrontato a viso aperto la Lega, trovando il sostegno delle big, anche se si dice che non abbiano gradito la pubblicazione di una lettera contro il presidente Casini: i nostri dirigenti amano la penombra. Quarantun anni, sposata e madre, Lina conferma che il nostro calcio ha tanto bisogno di novità e di una maggiore rappresentanza femminile ad alto livello, e non solo per una questione di eleganza formale (si trascurano gli imbarazzanti outfit di numerosi dirigenti maschi per soffermarsi sui tailleur, mah): il coraggio e la personalità con cui agisce dovrebbe suggerire ai proprietari dei club di aumentare non tanto le quote rosa quanto quelle relative a competenza e etica del lavoro delle manager. La linea greca - rigorosa, realista, costruttiva - s’impone infatti al fantozzismo imperante diventato desolante esibizione del nostro mondo. La penso esattamente come Giroud, l’ex ministro Françoise non Olivier: «Potremo dire di avere raggiunto la parità tra i sessi quando donne mediocri occuperanno posizioni di responsabilità».   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127513481/roma_lina_che_sa_fare_i_conti_con_tutti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:34:47",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715744087.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-15"
    },
    {
        "title": "Lazio, Luis Alberto in gruppo da separato in casa",
        "subtitle": "Il club ha fissato il prezzo: se ne va solo se porta 15 milioni. San Siro, convocazione difficile",
        "content": "ROMA - Quindici milioni è il prezzo fissato dalla Lazio per il cartellino di Luis Alberto. Lotito non lo cederà gratis, non risolverà il contratto firmato dallo spagnolo l’estate scorsa. Logico ritenere sia stato ribadito e chiarito bene agli agenti della You First. L’indiscrezione secondo cui ci sarebbe stato un vertice a Formello la settimana scorsa non viene confermata da Miguel Alfaro e neppure dalla società biancoceleste: zero contatti la linea ufficiale. Se l’incontro si è consumato o meno, se sono stati sufficienti colloqui telefonici o se il silenzio è stato prolungato, non cambia la sostanza. Luis Alberto se ne andrà a fine campionato soltanto portando i soldi chiesti da Lotito, altrimenti rischierà di trascorrere un’estate di patimenti e sofferenze, da separato in casa, come di fatto succederà (o potrebbe succedere) da qui al 26 maggio.Divorzio Lazio-Luis AlbertoLo “strappo” risale a metà aprile, in fondo alla partita con la Salernitana, quando Luis Alberto esplose in diretta televisiva annunciando il divorzio a fine stagione e di non voler più percepire un euro dalla società biancoceleste. Il caso, con fatica e grazie alla diplomazia di Fabiani, era rientrato. Di rescissione non se ne parla. La cronaca ha portato alla rottura totale una settimana dopo l’insofferenza dello spagnolo a Monza nei confronti del tecnico e la decisione di Tudor di escluderlo dai convocati per l’Empoli a causa del suo scarso impegno in allenamento. Si procede e si naviga a vista. Si intuisce ed è confermato il palese malumore della società nei suoi confronti. Ieri sono ripresi gli allenamenti a Formello. Luis Alberto era in campo alle 17,30 e si è allenato con il gruppo. Se ha lavorato con intensità lo scopriremo durante la settimana, ma la sensazione netta è che poco cambierà. La Lazio non rischierà vertenze o di perderlo gratis. Il Mago difficilmente verrà convocato per la trasferta a San Siro con l’Inter e per l’ultima di campionato con il Sassuolo. Deciderà l’allenatore è la risposta classica di casa Lazio. Cambiano nomi e protagonisti, non il copione. Tra lo spagnolo, altamente responsabile con le sue bizze (spesso tollerate), e la società siamo ai titoli di coda. In che modo si consumerà la separazione lo racconteranno le prossime settimane.Sondaggio Napoli per Luis AlbertoL’estate scorsa era stato avvicinato da un club del Qatar. Resta intatto il sogno di finire la carriera nel Siviglia o nel Cadice, a casa sua. E’ di ieri l’indiscrezione di un sondaggio del Napoli. La richiesta iniziale della Lazio si conosce: 15 milioni per il cartellino di Luis Alberto. Tutto da vedere se Lotito lo venderà in Italia. Milinkovic è andato in Arabia Saudita. Felipe Anderson, alla fine, ha scelto il Palmeiras, che si era già fatto vivo nello scorso ottobre, lasciando cadere in extremis l’accordo verbale raggiunto da mesi con la Juventus. Per Lotito sarebbe stato uno smacco insopportabile. LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127515030/lazio_luis_alberto_in_gruppo_da_separato_in_casa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:58",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715745358.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "Bertolucci e la battuta su Sinner: \"È un po' tedesco-austriaco, ma la cicogna...\"",
        "subtitle": "La leggenda del tennis italiano scherza su Jannik e avvisa: \"È un grande dono e dobbiamo impegnarci a non rovinarlo\"",
        "content": "Anche se agli Internazionali d'Italia abbiamo dovuto incassare i forfait di Sinner e Berrettini e il ritiro di Musetti, il momento del tennis azzurro è più splendente che mai. È, in effetti, \"un momento d'oro\", come ha ribadito anche Paolo Bertolucci, leggenda del tennis italiano, intervistato da Marco Klinger per Medicina Top, format tv dell'agenzia di stampa Italpress. \"Abbiamo dovuto pazientare un po' di tempo, ma l'Italia è ai vertici mondiali, a livello maschile siamo al primo posto a livello mondiale\", ha aggiunto.Bertolucci, Sinner e la cicognaProprio su Sinner Bertolucci si è espresso così, azzardando una battuta curiosa: \"Io devo ancora capire come è riuscita la cicogna a superare le Alpi e a portarlo di qua. Lui è un po' tedesco-austriaco, molto freddo, educato, talentuoso, perbene, è lontano dallo stereotipo del ragazzo italiano un po' frivolo. E' un grande dono per il tennis ma anche per lo sport italiano, da prendere a esempio, e dobbiamo impegnarci a non rovinarlo\", ha concluso.TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/15-127523380/bertolucci_e_la_battuta_su_sinner_e_tedesco-austriaco_ma_la_cicogna_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:17:05",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715757425.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-15"
    },
    {
        "title": "Bologna, in regalo il poster \"The Champions\": in edicola con il Corriere dello Sport-Stadio",
        "subtitle": "Solo il 16 maggio in tutte le edicole di Bologna in regalo il poster di un traguardo storico",
        "content": "Il diritto di cantare l'inno più importante del calcio europeo. \"THE CHAMPIOONS\" è il titolo di una prima pagina che resterà nella storia del Bologna.Bologna, in regalo in edicola il poster \"The Champions\"In occasione delle qualificazioni del Bologna in Champions League, noi di Corriere dello Sport-Stadio vogliamo omaggiare tutti i tifosi rossoblù con un regalo unico: solo il 16 maggio, il poster plastificato della prima pagina \"THE CHAMPIOONS\" è in regalo con il quotidiano. Un regalo per amor di questa maglia e di tutti i figli suoi. Lo trovi in esclusiva il 16 maggio in regalo con il Corriere dello Sport-Stadio solo nelle edicole di Bologna. Prenota la copia al tuo edicolante per non perdertelo! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/14-127481853/bologna_in_regalo_il_poster_the_champions_in_edicola_con_il_corriere_dello_sport-stadio",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:05:43",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715677543.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-14"
    },
    {
        "title": "Zidane, che classe a 51 anni: la giocata che fa impazzire i tifosi",
        "subtitle": "Il francese torna a vestire la maglia del Bordeuax per una giornata storica e lo fa impressionando tutti",
        "content": "Passano gli anni, ma non tramonta la classe dei campioni. Come quella di Zinedine Zidane. L'ex centrocampista francese ha partecipato ad una serata evento per il centenario del Parc Lescure con tanti ex Bordeaux coinvolti come Lizarazu, Pires, Dugarry. Tra questi c'era ovviamente anche Zidane, 52 anni a giugno, che ha vestito la maglia del Bordeaux dal 1992 al 1996 prima di approdare alla Juventus.La giocata di Zidane virale sui socialDurante la partita tante risate, divertimento ma anche momenti di forti emozioni. Come quando Zidane - in attesa di una nuova esperienza in panchina - riceve palla da sinistra e quasi sembra danzare sulla stessa. La controlla al volo, palleggia passeggiando sulla linea di fondo, sfera incollata al piede, eleganza nelle movenze, pubblico in delirio. Poi si ferma, Zidane, e appoggia per un compagno vicino. Un'azione virale sui social che conferma tutte le sue abilità tecniche che non tramonteranno mai.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/15-127522944/zidane_che_classe_a_51_anni_la_giocata_che_fa_impazzire_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:59:11",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715756351.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-15"
    },
    {
        "title": "I tifosi del Tottenham tifano contro la squadra: Postecoglu la prende malissimo",
        "subtitle": "Episodio a sorpresa nel corso della gara di Premier League vinta 2-0 dal Manchester City che ora è ad un passo dal titolo",
        "content": "Angelos Postecoglou si arrabbia coi tifosi del Tottenham mentre è in corso la partita di Premier League contro il Manchester City. Si alza dalla sua panchina e si dirige verso gli spalti, punta il dito contro qualcuno, ha qualcosa da dirgli, urla, poi va via. Cosa è successo? Cosa è accaduto durante Tottenham-City?Nel corso della gara vinta 2-0 dal City di Guardiola, ad un passo dal titolo, molti tifosi del Tottenham, a quanto pare, hanno esultato ai gol di Haaland perché la vittoria del Manchester avrebbe di fatto cancellato ogni speranza di titolo per l'Arsenal, altra squadra di Londra (ora a due punti di distanza dal City), con cui c'è una forte rivalità. Un atteggiamento che non è piaciuto al tecnico degli Spurs che ad un certo punto, avendo sentito chiaramente esultare tifosi della sua squadra per un gol degli avversari, si è alzato dalla sua panchina ed è andato a parlare direttamente con qualcuno del pubblico. Le immagini sono diventate virali.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/15-127520668/i_tifosi_del_tottenham_tifano_contro_la_squadra_postecoglu_la_prende_malissimo",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:50:30",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715752230.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-15"
    },
    {
        "title": "Champions League a rischio per il Girona: \"colpa\" del... Manchester City",
        "subtitle": "Il Times rilancia la notizia del pericolo per il club catalano di scivolare in Europa League: perché e come potrebbe essere evitato",
        "content": "Il Girona rischierebbe di non giocare la prossima edizione della Champions League. A rilanciare la notizia è il Times, secondo cui la UEFA avrebbe chiesto ai proprietari del Manchester City di vendere parte della loro partecipazione nel club catalano se entrambi vorranno disputare la massima competizione continentale per club.Il Girona e la quota di minoranza della City Football GroupLo scenario che andrebbe configurandosi farebbe sì che, se il City Football Group non riducesse al di sotto del 30% rispetto al 47% attuale le quote di proprietà del Girona, la squadra di Michel non potrebbe giocare nella Champions League che si è conquistata sul campo contendendo per larga parte della stagione il titolo al Real Madrid. Se così fosse scivolarebbe in Europa League.City Football Group e le regole della UEFA sulle multiproprietàIl City Football Group (CFG), che dal 2022 ha rilevato anche la quota di maggioranza del Palermo, possiede il 100% del Manchester City e il 47% del Girona. Ovviamente la scelta di ridurre la partecipazione  nel Girona è la scelta più ovvia perché appare decisamente inverosimile una rinuncia a più del 70% delle quote del Manchester City. Le regole UEFA sulla proprietà di più club (MCO) per le competizioni europee della prossima stagione sono state inviate ai club questa settimana.© RIPRODUZIONE RISERVATA;Le squadre del City Football GroupIl Basaksehir è l'ultima squadra in ordine cronologico che è entrata a far parte della galassia del City Football Group insieme a Melbourne City, New York City FC, Mumbai City, Montevideo City Torque, Troyes, Lommel, Palermo, Bahia, Girona, Shenzhen Peng City e Yokohama F. Marinos.Champions LeagueChampions League, tutte le squadre già qualificate: la lista © RIPRODUZIONE RISERVATA;Il Girona rischierebbe di non giocare la prossima edizione della Champions League. A rilanciare la notizia è il Times, secondo cui la UEFA avrebbe chiesto ai proprietari del Manchester City di vendere parte della loro partecipazione nel club catalano se entrambi vorranno disputare la massima competizione continentale per club.Il Girona e la quota di minoranza della City Football GroupLo scenario che andrebbe configurandosi farebbe sì che, se il City Football Group non riducesse al di sotto del 30% rispetto al 47% attuale le quote di proprietà del Girona, la squadra di Michel non potrebbe giocare nella Champions League che si è conquistata sul campo contendendo per larga parte della stagione il titolo al Real Madrid. Se così fosse scivolarebbe in Europa League.City Football Group e le regole della UEFA sulle multiproprietàIl City Football Group (CFG), che dal 2022 ha rilevato anche la quota di maggioranza del Palermo, possiede il 100% del Manchester City e il 47% del Girona. Ovviamente la scelta di ridurre la partecipazione  nel Girona è la scelta più ovvia perché appare decisamente inverosimile una rinuncia a più del 70% delle quote del Manchester City. Le regole UEFA sulla proprietà di più club (MCO) per le competizioni europee della prossima stagione sono state inviate ai club questa settimana.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/champions-league/2024/05/15-127519747/champions_league_a_rischio_per_il_girona_colpa_del_manchester_city",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:33:20",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 1,
        "epoch": 1715751200.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Jorge Martin, ecco chi è la sua fidanzata che ha stregato la MotoGP",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 2,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Da Tsitipas a Fritz: che auto guidano i campioni degli Internazionali d'Italia?",
        "subtitle": "C'è chi guida una Aston Martin DBX707 verde petrolio e chi ama come Sinner le Alfa Romeo. Ecco tutte le supercar dei tennisti più forti del momento",
        "content": "Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Sinner e l'auto da oltre 250mila euro: cosa ha fatto per modificarla © RIPRODUZIONE RISERVATA;Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127480634/da_tsitipas_a_fritz_che_auto_guidano_i_campioni_degli_internazionali_d_italia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:29:26",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 2,
        "epoch": 1715671766.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-14"
    },
    {
        "title": "Pilota scaraventato a sette metri d'altezza, cade su un'auto!",
        "subtitle": "L'episodio è accaduto in Irlanda, durante la North West 200, una gara su strada. Il video è da brividi",
        "content": "Il pilota Paul Cassidy stava partecipando alla North West 200, una famosa corsa su strada irlandese, quando, per evitare un avversario, ha sbagliato traiettoria ed è salito su un marciapiede. A quel punto, recuperare la situazione era veramente difficile (se non impossibile) tant'è che non ha potuto evitare il frontale con una barriera di protezione. L'urto lo ha catapultato dalla moto e facendo fare lui un volo di circa 7 metri (sia in altezza che in lunghezza) cadendo sul cofano di un'auto.;;CHATTA MENTRE GUIDA E INVESTE UN MOTOCICLISTA: LA SENTENZA FA \"RIDERE\";Fortunatamente, Cassidy se l'è cavata solo con delle contusioni. Nel filmato si vedono un paio di moto che percorrono la linea di gara prima, mentre un altro pilota costringe il protagonista della vicenda a salire sul marciapiede.;\"Sto bene, sono solo maledettamente dolorante\", ha detto Cassidy. \"Ero dietro a un pilota che era appena scattato quarto, credo che la sua moto si sia spenta o qualcosa del genere alla prima curva dopo la partenza. Anche i commissari hanno detto la stessa cosa. Ha virato a sinistra e si è guardato alle spalle senza sapere che lo stavo aggirando e ci siamo scontrati. Purtroppo non potevo fare nulla a quella velocità. Un grande ringraziamento a tutti per il supporto, tutto il personale medico ha fatto un ottimo lavoro. Alcune persone paragonano i motociclisti a dei superuomini quando escono da incidenti come questi. Ma non è così. C'è una quantità di fortuna non quantificabile, ma innegabile, in ogni incidente stradale da cui un pilota esce indenne\".;;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/14-7225511/pilota_scaraventato_a_sette_metri_d_altezza_cade_su_un_auto_video_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 2,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-15"
    },
    {
        "title": "Federica Lelli, la sexy fidanzata di Berrettini ed ex di Ultimo: tutte le foto",
        "subtitle": "Romana, modella e influencer, è la nuova fiamma del tennista Matteo. Anche lei ha la passione per la racchetta (foto Instagram @federicalelli)",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/03/21-124463394/chi_federica_lelli_la_ex_di_ultimo_fotografata_con_berrettini_le_foto_sexy",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 3,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-15"
    },
    {
        "title": "Internazionali di Roma, Sabalenka semifinale al 69%",
        "subtitle": "La tennista di Minsk favorita contro Ostapenko mentre il successo di Danielle Collins, che sfida l’ex numero 1 Victoria Azarenka, è dato al 65%",
        "content": "Aryna Sabalenka ci crede. La tennista di Minsk vuole scrivere, per la prima volta in carriera, il suo nome nell’albo d’oro degli Internazionali d’Italia anche se è consapevole che non sarà un’impresa facile. La bielorussa, in carriera, sul rosso ha vinto solo al coperto, l’Open di Madrid, e vorrebbe aggiungere Roma alla lista dei suoi successi. Gli esperti SisalTipster la ritengono la seconda candidata al titolo, ipotesi data al 16%, alle spalle Sabalenka semifinale al 69% della numero 1 del mondo, Iga Swiatek, favoritissima al 51%. La seconda giocatrice del ranking Wta sfida oggi Jelena Ostapenko per un posto tra le migliori quattro del torneo: Sabalenka è ampiamente favorita, per gli esperti SisalTipster, al 69% contro il solo 31% della lettone. La due volte campionessa degli Australian Open ha vinto entrambi i precedenti e punta al tris magari con secco 2-0: il risultato esatto in favore della Sabalenka è dato al 42% mentre lo stesso punteggio, ma per la Ostapenko è accreditato solo al 17%.L'altro quartoSempre nella parte bassa del tabellone, il quarto di finale che oppone l’ex numero 1 del mondo Victoria Azarenka alla statunitense Danielle Collins. Gli esperti SisalTipster ritengono favorita la giocatrice della Florida al 65% contro il 35% della bielorussa. Le due giocatrici non si sfidano da ben 5 anni e il bilancio, al momento, è in perfetta parità. Potrebbe rivelarsi un match intenso ma non lunghissimo poiché c’è solo il 42% di possibilità che entrambe le tenniste vincano un set. Danielle Collins è sul podio delle favorite per conquistare gli Internazionali d’Italia al 13%: l’attuale numero 15 del mondo riporterebbe il titolo negli Stati Uniti otto anni dopo Serena Williams. A proposito di Serena: fu proprio lei, nel 2013, a sconfiggere Azarenka nella sua unica finale a Roma. La trentaquatrenne di Minsk va a caccia di un’impresa visto che vederla regina al Foro è dato al 3%. Alla stessa percentuale è offerta Jelena Ostapenko la quale, in carriera, ha vinto solo un torneo sulla terra rossa, peraltro il suo primo titolo: il Roland Garros. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/15-127522792/internazionali_di_roma_sabalenka_semifinale_al_69_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:55",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 4,
        "epoch": 1715755315.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-15"
    },
    {
        "title": "Premier League, quote e pronostico di Brighton-Chelsea",
        "subtitle": "I \"Blues\" di Pochettino hanno sempre conquistato i tre punti nelle ultime tre gare di campionato",
        "content": "Un Chelsea capace di conquistare 9 punti nelle precedenti 3 giornate di Premier League (2-0 Tottenham, 5-0 West Ham e 3-2 Nottingham) si appresta a giocare in trasferta sul campo del Brighton di Roberto De Zerbi. I \"Blues\" con una vittoria possono ancora sperare in una qualificazione europea, Palmer e compagni sono appaiati a quota 57 punti con il Newcastle sesto (Conference League).\"Blues\" a caccia dell'EuropaOsservando il ruolino di marcia esterno del Chelsea si nota che la compagine allenata da Mauricio Pochettino ha fatto registrare l'Over 3,5 in 8 delle precedenti 10 sfide esterne di campionato. Il Brighton in casa conta 29 reti all'attivo e 23 al passivo, un bottino che ha permesso all'Over 3,5 di rispondere presente in 8 occasioni su 17.Il Brighton all'Amex Stadium prima di vincere per 1-0 contro l'Aston Villa aveva incassato ben 7 reti contro Manchester City (4-0) ed Arsenal (3-0).  Per le quote Goal e Over 2,5 sembrano scontati (offerti entrambi a circa 1.40) mentre il Multigol 3-5 è proposto su Cplay a 1.75, su Goldbet a 1.70 e su Eurobet a 1.77. I \"Blues\" partono con i favori del pronostico, il segno 1 paga circa 3.25 mentre il \"2\" raddoppia una qualsiasi puntata. La \"combo\" X2+Over 1,5 è offerta su Cplay a 1.50 mentre su Goldbet e Better paga 1.45.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127505381/premier_league_quote_e_pronostico_di_brighton-chelsea",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T18:57:37",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 4,
        "epoch": 1715705857.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-14"
    },
    {
        "title": "Pronostico Manchester United-Newcastle, aria di show all'Old Trafford",
        "subtitle": "Scontro diretto per l'Europa tra due squadre che segnano tanto (specie quella di Eddie Howe) ma allo stesso tempo subiscono molte reti",
        "content": "In Premier League, quest’anno, difendersi non è certo l’opzione preferita dalla maggior parte delle squadre. Una “regola” che vale anche per Manchester United e Newcastle, che mercoledì sera (ore 21) si sfidano all’Old Trafford nel recupero della 34ª giornata.Per i bookie ok Goal e Over 2,5Sono 57 i gol subìti dai Magpies contro i 56 dei Red Devils, attesi da una squadra capace di realizzare ben 79 gol (4° miglior attacco). Campionato con più ombre che luci per lo United: 16 vittorie, 6 pareggi e 14 sconfitte 8, le ultime due sono arrivate di recente contro Crystal Palace (0-4) Arsenal (0-1).Insomma, se è lecito attendersi un match spettacolare (Goal e Over 2,5 pagano relativamente poco) vale la pena valutare un più remunerativo Multigol 3-5: quota 1.73 su Cplay, 1.70 su Eurobet e Sisal. C’è già un precedente stagionale all’Old Trafford, risalente a novembre per la Fa Cup: netto 3-0 per il Newcastle. Prima frazione con almeno una rete per parte? L’opzione “Goal 1° tempo” è reperibile a quota 2.70. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127506609/pronostico_manchester_united-newcastle_aria_di_show_all_old_trafford",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T19:34:44",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 4,
        "epoch": 1715708084.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-14"
    },
    {
        "title": "Como, le sexy wags all'assalto della Serie A",
        "subtitle": "Ecco le compagne dei calciatori che dall'anno prossimo saranno nella massima serie",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/news/2024/05/14-127479006/como_le_sexy_wags_all_assalto_della_serie_a",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 5,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Roma al lavoro dopo l'Atalanta: chi era in campo con De Rossi",
        "subtitle": "Scarico per chi ha giocato a Bergamo, lavoro completo per tutti gli altri",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/13-127457592/roma_in_campo_dopo_latalanta_le_foto_di_chi_era_in_campo_con_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 5,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-15"
    },
    {
        "title": "Festa Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio",
        "subtitle": "Tra le tante bandiere sventolate dalla Curva Nord per gli eroi del 1974, spunta anche la copertina del nostro giornale",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/lazio/2024/05/12-127404750/festa_lazio_sventola_anche_la_bandiera_del_corriere_dello_sport-stadio",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 5,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-15"
    },
    {
        "title": "Victoria dei Maneskin sempre più sexy: è lei la regina di Instagram",
        "subtitle": "La bassista della band romana ha fatto impazzire i social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/04/09-120706566/victoria_dei_maneskin_in_vacanza_le_foto_sexy_scatenano_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 5,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Baba Vanga e le 4 previsioni che si sono realmente avverate nel tempo",
        "subtitle": "L'attentato alle Torri Gemelle e non solo: la Nostradamus dei Balcani ha indovinato più volte il futuro",
        "content": "Nonostante sia scomparsa nel 1996, Baba Vanga continua ad essere la chiaroveggente più seguita ed apprezzata. Soprattutto dopo che una sua previsione per il 2024 si è avverata. Ma secondo i suoi discepoli sono molteplici le profezie che si sono rivelate giuste nel corso del tempo e che forse non tutti conoscono. Nello specifico quattro sono le più note:1. La caduta dell'Unione Sovietica: secondo i suoi seguaci, Baba Vanga aveva affermato nel 1979, in relazione all'URSS che \"le persone avrebbero dimenticato di essere amiche\" e \"il mondo sarebbe stato deserto\". Per molti un chiaro riferimento al suo crollo nel 1991.2. L'attentato dell'11 settembre alle Torri Gemelle: \"Due fratelli americani attaccati da uccelli d'acciaio grondanti sangue\". Questa la frase pronunciata da Baba Vanga nel 1989: per molti un evidente richiamo a quello che è poi accaduto nel 2001.3. Lo tsunami del 2004 nell'Oceano Indiano. Baba Vanga aveva assicurato che \"un'onda enorme si sarebbe abbattuta sulla costa e le città e le persone sarebbero scomparse sott'acqua\". Le stime ufficiali parlano di 183 mila vittime, più di 43 mila dispersi e circa 1,4 milioni di persone senza più mezzi di sostentamento dopo questo tragico evento.4. La presidenza di Barack Obama: \"Il 44esimo presidente degli Stati Uniti sarà afro-americano e sarà l'ultimo della sua storia\", aveva dichiarato Baba Vanga, che per il futuro ha previsto importanti scoperte in campo scientifico e anche la possibilità di fare dei viaggi nel tempo.Chi è Baba Vanga e le sue previsioniSecondo i suoi fan e seguaci, Baba Vanga era - ed è ancora oggi - una sensitiva estremamente potente. È conosciuta come la Nostradamus dei Balcani. Poteva comunicare con i morti e aveva visioni sconvolgenti sul futuro. La donna, rimasta cieca all'età di 12 anni dopo una tempesta di sabbia, sosteneva che tali visioni erano possibili grazie alla presenza di particolari creature invisibili che la informavano sulle persone e sulla loro vita. È morta negli anni Novanta dopo aver fatto previsioni fino al 5079, che vengono rivelate ogni anno dai suoi discepoli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/14-127482033/baba_vanga_e_le_4_previsioni_che_si_sono_realmente_avverate_nel_tempo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:09:53",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715677793.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-14"
    },
    {
        "title": "Meghan Markle nella bufera: schiaffo alla povertà in Nigeria, spende una fortuna",
        "subtitle": "La duchessa di Sussex finisce ha scatenato le polemiche dopo il suo viaggio in Africa insieme al marito Harry: ecco che cosa è successo",
        "content": "Bufera in Inghilterra legata all'ultimo viaggio di Meghan Markle. La duchessa di Sussex si è recata in Nigeria con il marito, il principe Harry, per promuovere gli Invictus Games ricevendo una calorosa accoglienza. A far discutere però sono stati i cambi d'abito, tutti estremamente lussuosi e costosi, definiti inappropriati in un paese così povero.Meghan Markle nella bufera: il motivoI cambi d'abito di Meghan l'hanno portata ad un totale di 120.000 sterline, tra vestiti e gioielli, indossando marchi di alta classe come Carolina Herrera, Altuzarra e Johanna Ortiz. Tra i vari accessori più costosi c'è stato un anello di Lorraine Schwartz, che viene venduto a 50mila sterline, orecchini d'oro Dior dal valore di 7mila sterline e una collana di diamanti da 12.500 sterline di Logan Hollowell. Cifre che hanno scatenato una bufera in Inghilterra, poiché sfoggiate in un paese povero come la Nigeria.Attualita'Kate Middleton malata, Meghan Markle si prende la scena © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/14-127489293/meghan_markle_nella_bufera_schiaffo_alla_poverta_in_nigeria_spende_una_fortuna",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:38:24",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715690304.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-14"
    },
    {
        "title": "Melissa Satta con Beretta... e quel vantaggio che non aveva Giulia De Lellis",
        "subtitle": "Non è solo amicizia tra l'ex Velina di Striscia la notizia e il rampollo, beccati di nuovo in atteggiamenti intimi e complici",
        "content": "Melissa Satta ha dimenticato Matteo Berrettini tra le braccia di Carlo Beretta, ex fidanzato di Giulia De Lellis. A scovare la nuova coppia il settimanale Chi, che ha pubblicato foto inedite del viaggio dei due a Madrid. In discoteca l'ex Velina di Striscia la notizia e il rampollo si sono lasciati andare a coccole e abbracci, complici e sorridenti. Non è solo un'amicizia tra Melissa e Carlo e secondo il settimanale nei prossimi mesi la Satta potrebbe presentare Beretta a Maddox, il figlio che ha avuto dall'ex marito Boateng.Perché Giulia De Lellis e Beretta si sono lasciatiStando alle fonti consultate da Chi \"sarebbe stato Carlo Beretta, tra vari tira e molla e tentennamenti, a farsi mollare da Giulia De Lellis. Sembra inoltre che la De Lellis non sia riuscita mai a legare con la famiglia del suo ragazzo\". Melissa Satta invece partirebbe con un vantaggio: \"Conosce da tempo la madre di Carlo perché entrambe frequentano eventi legati al mondo della moda (Umberta Gnutti Beretta è co-founder e co-chair di Camera Moda Fashion Trust)\". Per il momento la differenza d'età non sembra essere un problema: Melissa è più grande di undici anni.Fuori dal CampoGiulia De Lellis, compleanno in topless FOTOChi è Carlo Beretta e perché è famosoClasse 1997, Carlo è figlio di Pietro Gussalli Beretta e nipote di Bartolomeo Beretta, fondatore della nota fabbrica di armi Beretta. Dopo aver frequentato la British School of Milan ha conseguito un baccellierato in Svizzera presso l’Institut Le Rosey che gli ha permesso di laurearsi in Economia Aziendale e Management all’Università Bocconi. È stato stagista presso l’Accademia Militare di West Point che si trova negli Stati Uniti, spostandosi successivamente alla Bombardier Transportation di Berlino dove si occupa di risorse umane. In passato ha avuto un flirt con Dayane Mello.SpettacoloMelissa Satta, vacanze a Dubai: spettacolare in bikini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127519506/melissa_satta_con_beretta_e_quel_vantaggio_che_non_aveva_giulia_de_lellis",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:23:08",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715750588.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-15"
    },
    {
        "title": "Berrettini va a convivere con Federica Lelli e prende una decisione importante",
        "subtitle": "Archiviata Melissa Satta, il tennista fa sul serio con l'influencer romana, ex fidanzata storica del cantante Ultimo",
        "content": "Matteo Berrettini fa sul serio con Federica Lelli: quello che sembrava un incontro fugace a Ponte Milvio oggi si è trasformato in una storia d'amore con tanto di convivenza a casa di lui. A farlo sapere il settimanale Chi: \"Con Federica la convivenza potrebbe essere una prova generale per il futuro\". Al momento, però, il tennista non vuole uscire allo scoperto per non subire le stesse critiche ricevute per la relazione con Melissa Satta, che secondo qualcuno lo avrebbe distratto dallo sport. Chi è Federica Lelli, l'ex di Ultimo e nuova fidanzata di BerrettiniClasse 1998, Federica Lelli è una influencer e modella romana. Da adolescente ha studiato per un anno a Nantes, in Francia. È nota agli appassionati di cronaca rosa per la sua storia d'amore con il cantante Ultimo (oggi legato a Jacqueline Luna Di Giacomo, la figlia di Heather Parisi). A Federica il cantautore ha dedicato I tuoi particolari, la canzone con la quale ha sfiorato la vittoria a Sanremo nel 2019. Il rapporto tra i due si è rotto a causa dei troppi impegni di Niccolò.GossipFederica Lelli, la sexy fidanzata di Berrettini ed ex di Ultimo: le FOTO © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127518200/berrettini_va_a_convivere_con_federica_lelli_e_prende_una_decisione_importante",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:56:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715748960.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-15"
    },
    {
        "title": "Belen e il nuovo fidanzato: i suoceri approvano",
        "subtitle": "La Rodriguez è tornata a credere nell'amore dopo la dolorosa separazione dall'ex marito Stefano De Martino",
        "content": "Belen Rodriguez in love: il nuovo fidanzato è Angelo Edoardo Galvano. La coppia è stata paparazzata da Chi insieme alla famiglia della soubrette argentina e a quanto pare ha subito conquistato Veronica Cozzani, la madre di Belen, che qualche mese fa aveva avuto una furiosa discussione con Elio Lorenzoni, l'ex fiamma della Rodriguez. \"Così come Veronica sembra averlo accolto a braccia aperte - scrive la rivista - anche la mamma di Angelo, che vive in Sicilia, è felice per il figlio. Un uomo a quanto pare molto riservato, che ha riacceso il cuore di Belen, deciso a costruire un nuovo percorso, nel lavoro e nella vita\". Nelle foto pubblicate dal settimanale si vede Angelo abbracciato ai genitori di Belen.Chi è Angelo Edoardo Galvano, il nuovo fidanzato di BelenAngelo Edoardo Galvano ha 34 anni ed è di origini siciliane. Esperto di tecnologie sostenibili, è un ingegnere impegnato nel settore energetico. Non è sposato e non ha figli. Angelo ha già conosciuto tutta la famiglia di Belen Rodriguez, compresi i piccoli Santiago e Luna Marì. Pare che la nuova coppia farà il suo debutto ufficiale al matrimonio di Cecilia Rodriguez e Ignazio Moser, previsto per il prossimo 30 giugno.GossipBelen da urlo tra tennis e farfallina in vista: fan in delirio © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127522666/belen_e_il_nuovo_fidanzato_i_suoceri_approvano",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:40:14",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715755214.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-15"
    },
    {
        "title": "\"Kate Middleton nascosta per anni?\": il mistero che agita gli inglesi",
        "subtitle": "La principessa del Galles continua la sua battaglia contro il cancro e ogni giorno ci sono news sulle sue condizioni",
        "content": "Kate Middleton, quando tornerà in pubblico? E' questa una delle domande che gli inglesi si fanno più spesso. Stanno alle ultime indiscrezioni sembra che per rivedere la principessa del Galles, che continua la sua battaglia contro il cancro, a pieno ritmo potrebbero \"volerci anni\". E questo agita non poco gli inglesi. Intanto, Re Carlo ha scelto la principessa Beatrice (sua nipote) per alcuni impegni istituzionali, segno che il rientro di Kate non è così vicino.Kate Middleton ultime news: come sta e cosa ha detto WilliamDallo scorso marzo, da quando ha annunciato la sua diagnosi di cancro, Kate Middleton non ha fornito nuovi aggiornamenti sulle sue condizioni di salute. A svelare qualche dettaglio è stato solo il Principe William che, tornato ai suoi doveri reali, ha rivelato ad alcuni sudditi che la moglie sta bene. Ma potrebbe essere anche un modo per nascondere la realtà dei fatti. Quel che è certo è che la futura Regina del Regno Unito non tornerà ai suoi impegni così presto: William, invece, riappare con più continuità. E questa per gli inglesi è una buona notizia.CronacaIl gesto di Re Carlo per proteggere KateAttualita'Kate Middleton malata, Meghan Markle si prende la scena© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/14-127475389/kate_middleton_nascosta_per_anni_il_mistero_che_agita_gli_inglesi",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:22:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 7,
        "epoch": 1715660520.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-14"
    },
    {
        "title": "Lazio, Napoli, Liga e Champions League: le ultimissime",
        "subtitle": "Luis Alberto partirà solamente per 15 milioni. Conte vuole garanzia per accettare la panchina azzurra. Pokerissimo del Real Madrid. L'indiscrezione del Times sul Girona",
        "content": "On AirLazio: la situazione di Luis Alberto. Napoli, primi contatti con ConteQuindici milioni è il prezzo fissato dalla Lazio per il cartellino di Luis Alberto. Lotito non lo cederà gratis, non risolverà il contratto firmato dallo spagnolo l’estate scorsa. Luis Alberto se ne andrà a fine campionato soltanto portando i soldi chiesti da Lotito, altrimenti rischierà di trascorrere un’estate da separato in casa.Serviranno programmi e ambizioni per convincere Antonio Conte ad accettare il Napoli. Questa la posizione del tecnico dopo l'incontro avuto col Napoli sabato. Non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni.Prove di Champions più che rassicuranti per i freschi campioni di Spagna del Real Madrid, che alla terz’ultima uscita prima della partita dell’anno col Borussia Dortmund, scendono in campo con una formazione che potrebbe perfettamente essere impiegata nell’imminente finalissima di Wembley. La risposta è un convincente pokerissimo davanti a un Alaves che già da una giornata è sicuro della permanenza nella massima serie iberica. Risolvono la gara le reti di Bellingham, Valverde, Guler e una doppietta di Vinicius.Il Girona rischierebbe di non giocare la prossima edizione della Champions League. A rilanciare la notizia è il Times, secondo cui la UEFA avrebbe chiesto ai proprietari del Manchester City di vendere parte della loro partecipazione nel club catalano se entrambi vorranno disputare la massima competizione continentale per club. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/15-127521660/lazio_napoli_liga_e_champions_league_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:15:13",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 8,
        "epoch": 1715753713.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-15"
    },
    {
        "title": "Il poker al cinema: i migliori film tra Texas Hold’em e altre varianti",
        "subtitle": "Da ‘Regalo di Natale’ a ‘Il giocatore’ con Matt Damon, ecco le grandi pellicole sul mondo del poker",
        "content": "Il poker sportivo, e in particolare il Texas Hold’em, è riuscito a conquistare anche il mondo del cinema. Tanti film, infatti, sono caratterizzati dal gioco del poker e regalano grandi emozioni per tutti gli appassionati del tavolo verde. Dopo aver conquistato il calcio, con diversi calciatori che si dilettano a giocare a poker, il boom del Texas Hold’em è arrivato anche sul grande schermo. Con attori del calibro di Matt Damon, Edward Norton e Daniel Craig che interpretano il ruolo di pokeristi.I migliori film sul poker‘Regalo di Natale’ e ‘La rivincita di Natale’ di Pupi Avati rientrano sicuramente nella classifica. Due capolavori con Diego Abatantuono, Carlo delle Piane, Gianni Cavina e Alessandro Haber. che si focalizzano completamente su due partite di poker all’italiana (una nel primo film e una nel secondo) tra cinque ‘amici’ la sera di Natale. A livello internazionale, invece, c’è ‘Il giocatore’, film del 1998 con Matt Damon ed Edward Norton. Pellicola stupenda, basata principalmente sul Texas Hold’em, che ha portato per la prima volta sul grande schermo il mondo del poker alla texana. Da menzionare, poi, anche Casino Royale del 2006, con il protagonista Daniel Craig, nel ruolo di James Bond, che in una parte del film si ritrova a sfidare un pericoloso criminale in una ricca partita di poker. Nel 2013, poi, è uscito ‘Runner, Runner’ con Ben Affleck e Justin Timberlake, altro film molto interessante sul mondo del poker.Altri grandi film sul pokerLa lista è lunga e varia. E ogni appassionato di poker e cinema può ovviamente avere la sua soggettiva opinione sui migliori film. Nell’elenco delle pellicole cinematografiche ‘pokeriste’ rientrano altri grandi titoli come ‘Molly’ game’, ‘La stangata’, ‘Le regole del gioco’, ‘Cincinnati kid’, ‘Deal - Il re del poker’. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/10-127297973/il_poker_al_cinema_i_migliori_film_tra_texas_hold_em_e_altre_varianti",
        "news_type": "free_article",
        "publish_dt": "2024-05-10T08:52:14",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 9,
        "epoch": 1715323934.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-10"
    },
    {
        "title": "Thiago Motta, il Bologna deve sapere",
        "subtitle": "In caso di addio si potrebbe dare l’annuncio a giugno così si guadagnerebbe tempo prezioso per il mercato",
        "content": "Ora che i giochi sono fatti e che l’inno della Champions League risuona già dentro Casteldebole sarebbe cosa buona e giusta che Thiago Motta informasse il Bologna sulle sue intenzioni per quanto riguarda il domani. Anche perché se la macchina rossoblù ha proseguito la sua marcia straordinaria nonostante da dicembre Thiago Motta e la Juventus siano stati accostati come promessi sposi a partire da giugno, è certo che non si fermerebbe oggi a due partite dalla fine, non dimenticando come proprio lunedì sera il Bologna se la troverà davanti e farà di tutto e di più per batterla. Perché come ha detto legittimamente Claudio Fenucci sarebbe fantastico se i rossoblù si regalassero e regalassero alla propria gente il terzo posto in classifica. Inutile nascondere come Joy Saputo e tutto il Bologna confidino di incontrare Thiago nelle prossime ore con la speranza di andare avanti insieme, ma se poi così non fosse, dovrebbero saperlo per poter cominciare a programmare il domani con un altro allenatore. Che a meno di cambiamenti di intenti sarebbe Vincenzo Italiano. Bologna, Thiago Motta lo dica a SaputoSe Thiago accetterà di incontrare Saputo o vorrà rimandare di nuovo questo appuntamento? Detto che l’ora sia della verità che della decisione sta per scadere, ammesso che non sia già scaduta, è giusto sottolineare come il Bologna debba sapere finalmente come stanno le cose. In caso di separazione ufficializzata non sarebbe poi una bella festa? Magari le due parti potrebbero accordarsi di mettere in piazza l’eventuale addio a fine campionato, ma che Saputo meriti di non dover aspettare ancora più a lungo il sì o il no di Thiago è indiscutibile. Ieri Alessandro Canovi ha battuto ancora sul solito tasto a Tmw radio, «c’è da finire il campionato, non c’è davvero ancora nulla di deciso. Ci sarà modo di verificare le situazioni con il club, ma dare per scontato che vada da una parte o dall’altra non ha senso. Dipenderà dai progetti». Nel corso della giornata ha poi parlato a Radio 24 il direttore sportivo rossoblù Marco Di Vaio. «La prima cosa che mi sento di dire a Motta è ringraziarlo da parte del club per il lavoro fatto. Faremo di tutto per trattenerlo: come ha dichiarato anche l’ad Fenucci ci metteremo seduti attorno a un tavolo e avremo argomenti importanti da mettere sul piatto per proseguire insieme, poi aspetteremo e rispetteremo la sua volontà». La politica del BolognaUna volta rimarcato come tutto il Bologna tifi per la sua permanenza, è d’obbligo fare una puntualizzazione. Questa: Thiago vorrebbe incidere maggiormente nella campagna acquisti e avere l’ultima parola? Noi abbiamo da sempre una visione chiara sul tema: un allenatore deve indicare alla propria società i ruoli da migliorare e le caratteristiche tecniche dei calciatori da acquistare e la società eccome se ha l’obbligo di ascoltarlo. Ci risulta che sia sempre accaduto così con Thiago, caso mai su alcuni nomi e sull’età dei calciatori ci sono state divergenze. Ma la politica del club la detta, o meglio dovrebbe dettarla, la società e non l’allenatore. Al Bologna, alla Juve, all’Atalanta e in qualunque altra società che si rispetti.  Bologna\"Bologna in Champions League\": il messaggio che ringrazia la squadra © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127518845/thiago_motta_il_bologna_deve_sapere",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:11:05",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715749865.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-15"
    },
    {
        "title": "Coppa Italia: Atalanta e Juve a Roma per la storia",
        "subtitle": "Le squadre arrivano nella Capitale in condizioni di forma profondamente diverse: Gasperini e Allegri a confronto",
        "content": "Lasciamo ad altri le finali normali. Questa è una sorta di successione rituale, un passaggio d’epoca, un tentativo di sostituzione sociale. Nelle intenzioni dell’Atalanta e del suo artigiano Gasperini, naturalmente. La Juventus resterà aggrappata fino alla fine - per rubare uno slogan - al suo status di Signora del calcio italiano. Logorata dal tempo e dal fato, ma dura da sbattere fuori delle sue stanze. C’è una lunghissima vicenda storica che divide verticalmente i due club convocati questa sera all’Olimpico per disputarsi la Coppa Italia. Settantuno trofei al massimo livello dalla parte juventina, giusto una Coppa Italia nel 1963 da quella atalantina. In epoca gasperiniana avrebbero potuto già diventare due se nel 2019 non si fosse messa di mezzo la Lazio e nel 2021 la Juventus medesima con Kulusevski, che dall’Atalanta era stato educato, addestrato e in seguito abbandonato. Cose che capitano in quel laboratorio-oratorio di passioni e talenti. Coppa Italia, l'Atalanta di GasperiniEppure oggi è una finale tra pari, di quelle che possono cambiare la storia prossima ventura, che poi in faccende come il calcio è l’unica storia che conta. L’Atalanta da otto stagioni è una Dea modellata da un Demiurgo di nome Gian Piero Gasperini, platonicamente innamorato delle sue idee fatte della stessa materia delle ossessioni: contemplano dedizione feroce, addestramento tecnico, disciplina militaresca e fisicità tracimante. Sembra una cosa che sfibra e infatti lo è, tanto che a intervalli regolari l’Atalanta si rinnova per pezzi o metà intere. Però è così che nascono al mondo i Koopmeiners, i Pasalic, i Lookman e rinascono i De Ketelaere. Eccetera eccetera. Forse è un romanzo che va a concludersi, questo lo vedremo. Di certo Gasperini lascerà eventualmente a Bergamo, e nel laboratorio-oratorio di Zingonia, una linea di lavoro in stile libretto di istruzioni - che poi altri siano in grado di applicarla con uguale efficacia è altro discorso - e un’ossatura di valori calcistici di elevatissimo piano. Juve fragile e salda Qui sta l’asterisco che segnala la finale di stasera come qualcosa di nuovo e particolare. Di fronte alla Juventus di Vlahovic e Chiesa, Rabiot e Bremer, ballerina nella testa, fragile negli addominali di centrocampo, salda come da tradizione in difesa ma forse non come ai tempi di platino, l’Atalanta che con il suo calcio pattinato ha appena pestato la Roma ed è anche in finale di Europa League con eccellenti possibilità di irretire il Leverkusen non è la sfidante che insegue l’impresa improbabile. Al contrario, è la favorita logica. Il presente irrompe e invade un passato aristocraticamente sonnolento. Che può reagire, intendiamoci, e ne ha tutte le chance. Anche Max Allegri sembra in procinto di recarsi altrove, dopo aver obbedito al richiamo dell’antica magione che gli chiedeva di aiutarla a dimenticare il tentativo di trasfigurarsi con Sarri e di rimettersi in riga con Pirlo. © RIPRODUZIONE RISERVATA;Juve e Atalanta, cammino simileCome Gasp, Allegri eventualmente se ne andrà verso il tramonto, che è sempre il prologo a un’alba, senza abbandonare a mani vuote la Juventus. Le affida invece una rosa piuttosto rinfrescata, inferiore ai ventisette anni di media, e un centinaio di milioni di benefit vari con i quali irrigare il bilancio. Questa sera però potrebbe essere costretto a fare a testate con l’onda del cambiamento. Negli ultimi quattro anni il piazzamento medio della Juventus in campionato è di 4,75. Quello dell’Atalanta di 5,25. Praticamente una marcia parallela. Dal 2020 la Juventus ha messo insieme tre ottavi di Champions e una semifinale di Europa League, l’Atalanta un quarto e un ottavo di Champions e un quarto e la prossima finale di Europa League il 22 a Dublino. La Juve però ha vinto il suo ultimo scudetto e Coppa e Supercoppa italiane. Gasperini nulla. Aspettando Dublino, è questa la sera in cui tutto cambierà oppure qualcosa, solo qualcosa, resterà come prima. Coppa ItaliaJuventus, discorso di Allegri alla squadra © RIPRODUZIONE RISERVATA;Lasciamo ad altri le finali normali. Questa è una sorta di successione rituale, un passaggio d’epoca, un tentativo di sostituzione sociale. Nelle intenzioni dell’Atalanta e del suo artigiano Gasperini, naturalmente. La Juventus resterà aggrappata fino alla fine - per rubare uno slogan - al suo status di Signora del calcio italiano. Logorata dal tempo e dal fato, ma dura da sbattere fuori delle sue stanze. C’è una lunghissima vicenda storica che divide verticalmente i due club convocati questa sera all’Olimpico per disputarsi la Coppa Italia. Settantuno trofei al massimo livello dalla parte juventina, giusto una Coppa Italia nel 1963 da quella atalantina. In epoca gasperiniana avrebbero potuto già diventare due se nel 2019 non si fosse messa di mezzo la Lazio e nel 2021 la Juventus medesima con Kulusevski, che dall’Atalanta era stato educato, addestrato e in seguito abbandonato. Cose che capitano in quel laboratorio-oratorio di passioni e talenti. Coppa Italia, l'Atalanta di GasperiniEppure oggi è una finale tra pari, di quelle che possono cambiare la storia prossima ventura, che poi in faccende come il calcio è l’unica storia che conta. L’Atalanta da otto stagioni è una Dea modellata da un Demiurgo di nome Gian Piero Gasperini, platonicamente innamorato delle sue idee fatte della stessa materia delle ossessioni: contemplano dedizione feroce, addestramento tecnico, disciplina militaresca e fisicità tracimante. Sembra una cosa che sfibra e infatti lo è, tanto che a intervalli regolari l’Atalanta si rinnova per pezzi o metà intere. Però è così che nascono al mondo i Koopmeiners, i Pasalic, i Lookman e rinascono i De Ketelaere. Eccetera eccetera. Forse è un romanzo che va a concludersi, questo lo vedremo. Di certo Gasperini lascerà eventualmente a Bergamo, e nel laboratorio-oratorio di Zingonia, una linea di lavoro in stile libretto di istruzioni - che poi altri siano in grado di applicarla con uguale efficacia è altro discorso - e un’ossatura di valori calcistici di elevatissimo piano. Juve fragile e salda Qui sta l’asterisco che segnala la finale di stasera come qualcosa di nuovo e particolare. Di fronte alla Juventus di Vlahovic e Chiesa, Rabiot e Bremer, ballerina nella testa, fragile negli addominali di centrocampo, salda come da tradizione in difesa ma forse non come ai tempi di platino, l’Atalanta che con il suo calcio pattinato ha appena pestato la Roma ed è anche in finale di Europa League con eccellenti possibilità di irretire il Leverkusen non è la sfidante che insegue l’impresa improbabile. Al contrario, è la favorita logica. Il presente irrompe e invade un passato aristocraticamente sonnolento. Che può reagire, intendiamoci, e ne ha tutte le chance. Anche Max Allegri sembra in procinto di recarsi altrove, dopo aver obbedito al richiamo dell’antica magione che gli chiedeva di aiutarla a dimenticare il tentativo di trasfigurarsi con Sarri e di rimettersi in riga con Pirlo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127513619/coppa_italia_atalanta_e_juve_a_roma_per_la_storia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:35:33",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715744133.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Fiorentina, tanta Europa in due gare",
        "subtitle": "Battere il Napoli per assicurarsi la prossima Conference, poi vincere ad Atene per avere l’Europa League",
        "content": "FIRENZE - Fra gli obiettivi che Rocco Commisso si pose, una volta diventato presidente della Fiorentina nel giugno 2019, ci fu quello di tornare in Europa. Nella quale la Fiorentina non rappresentava se stessa dal 2016-’17, quando in panchina sedeva Paulo Sousa. Cinque stagioni senza coppe internazionali, in cui la Firenze calcistica ha anche temuto seriamente di doversi arrendere al declassamento. Poi la svolta, nell’annata 2021-’22, con l’arrivo di Vincenzo Italiano come conseguenza del divorzio istantaneo fra la Fiorentina e Gennaro Gattuso. Il tecnico siciliano lasciò lo Spezia per iniziare un’avventura a Campo di Marte che lo vide subito protagonista con il ritorno in Europa, targata Conference League. Da allora i viola non si sarebbero più trovati a bocca asciutta. Pericolo che può essere disinnescato pure a questo giro. Fiorentina-Napoli per la matematica certezzaVenerdì la Fiorentina ospiterà il Napoli di Francesco Calzona, che non se la passa per nulla bene. Se Biraghi e compagnia dovessero vincere avrebbero la garanzia aritmetica di occupare l’ottavo posto, e quindi di partecipare anche il prossimo anno alle coppe europee. Il perché è presto detto: i partenopei adesso hanno 2 punti in meno rispetto ai toscani, che trionfando si porterebbero a più 5. A quel punto, mancando una sola partita al termine del campionato, gli azzurri non potrebbero più rimontare. Un pareggio invece manterrebbe gli azzurri ancora in corsa. La squadra di Aurelio De Laurentiis, dicevamo, non gode di una condizione di forma esaltante, ha inanellato un filotto di risultati piuttosto triste: una sola vittoria nelle ultime 10 partite che è datata 7 aprile, contro il Monza di Raffaele Palladino.Conference LeagueChe festa Fiorentina con i tifosi a Bruges: è finale di Conference League!© RIPRODUZIONE RISERVATA;Fiorentina, a prescindere da AteneA maggior ragione la Fiorentina può sperare nella qualificazione anticipata alle coppe internazionali. Un’altra modalità di accesso verrebbe assicurata dalla vittoria in finale di Conference League: in quel caso si aprirebbero addirittura le porte dell’Europa League, un torneo a cui i toscani parteciparono per l’ultima volta il 23 febbraio 2017. Ritorno dei sedicesimi di finale, Fiorentina-Borussia Moenchengladbach. Il risultato di 2-4, in virtù dell’1-0 ottenuto dai viola una settimana prima all’andata, non bastò alla squadra di Paulo Sousa per eliminare i tedeschi. A nulla servirono le reti di Nikola Kalinic e Borja Valero. Quella sera si chiuse, temporaneamente, il cammino europeo della Fiorentina, seguìto da stagioni tribolate e carenti di soddisfazioni. Dimensione internazionale della FiorentinaOggi però la musica è cambiata, il club di Rocco Commisso gode di un’ottima considerazione fuori dai confini italiani. Per la seconda volta consecutiva rappresenta l’Italia in una finale europea che, in caso di vittoria viola, resterebbe al primo posto nel ranking Uefa stagionale. Lo stesso in cui la Fiorentina figura quarantanovesima, dopo essere partita nel 2023 dall’ottantesimo posto. Una scalata di trentuno posizioni. Un motivo di orgoglio, tanto più nella consapevolezza di poter centrare nuovamente quell’Europa League che significherebbe un ulteriore salto di qualità per una squadra cresciuta e che non intende perdere per nulla al mondo quello status di realtà stabilmente in corsa per le coppe internazionali. Conference LeagueGol fantasma di Kouame in Bruges-Fiorentina: la fotosequenza © RIPRODUZIONE RISERVATA;FIRENZE - Fra gli obiettivi che Rocco Commisso si pose, una volta diventato presidente della Fiorentina nel giugno 2019, ci fu quello di tornare in Europa. Nella quale la Fiorentina non rappresentava se stessa dal 2016-’17, quando in panchina sedeva Paulo Sousa. Cinque stagioni senza coppe internazionali, in cui la Firenze calcistica ha anche temuto seriamente di doversi arrendere al declassamento. Poi la svolta, nell’annata 2021-’22, con l’arrivo di Vincenzo Italiano come conseguenza del divorzio istantaneo fra la Fiorentina e Gennaro Gattuso. Il tecnico siciliano lasciò lo Spezia per iniziare un’avventura a Campo di Marte che lo vide subito protagonista con il ritorno in Europa, targata Conference League. Da allora i viola non si sarebbero più trovati a bocca asciutta. Pericolo che può essere disinnescato pure a questo giro. Fiorentina-Napoli per la matematica certezzaVenerdì la Fiorentina ospiterà il Napoli di Francesco Calzona, che non se la passa per nulla bene. Se Biraghi e compagnia dovessero vincere avrebbero la garanzia aritmetica di occupare l’ottavo posto, e quindi di partecipare anche il prossimo anno alle coppe europee. Il perché è presto detto: i partenopei adesso hanno 2 punti in meno rispetto ai toscani, che trionfando si porterebbero a più 5. A quel punto, mancando una sola partita al termine del campionato, gli azzurri non potrebbero più rimontare. Un pareggio invece manterrebbe gli azzurri ancora in corsa. La squadra di Aurelio De Laurentiis, dicevamo, non gode di una condizione di forma esaltante, ha inanellato un filotto di risultati piuttosto triste: una sola vittoria nelle ultime 10 partite che è datata 7 aprile, contro il Monza di Raffaele Palladino.Conference LeagueChe festa Fiorentina con i tifosi a Bruges: è finale di Conference League!© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/fiorentina/2024/05/15-127518599/fiorentina_tanta_europa_in_due_gare",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:05:35",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715749535.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-15"
    },
    {
        "title": "Bologna, la sudditanza non c’è più",
        "subtitle": "Leggi il commento sulla squadra di Thiago Motta che nel prossimo turno sfiderà la Juve al Dall’Ara",
        "content": "C’era una volta un bar - forse c’è ancora - all’ingresso di Pianoro che sulla lunga tenda parasole retraibile di color rossoblù esibiva una scritta appariscente: \"Quend la Juve la perd me a god\". Ricordo che ne risi con un pianorese eccellente, Roberto Beccantini, allora a Tuttosport, juventino ad honorem. Ripeto, non so se ci sono ancora - bar e scritta - perché non sono più cittadino di Rastignano da cinquant’anni. Abitavo su una deliziosa collinetta un po’ più in basso della villa del professor Neri dov’era nato Luca di Montezemolo. Ecco perché, nonostante la vicepresidenza esecutiva della Juve - turbata dall’ingaggio di Maifredi - Luca è sempre stato tifoso del Bologna (della Lazio solo per censo, come tanti del liceo Massimo, quello di Draghi per intenderci). Bologna, arriva la Juve Dunque, lunedì arriva al Dall’Ara la Juve ed è ora di rispolverare l’onesto anti-juventinismo d’antan, molto simile a una ribellione al potere savoiardo. Preciso che non sono di quelli che gridano “chi non salta juventino è” perché ho un minimo di decenza dopo sessant’anni d’anticamera rossoblù durante i quali la Signora si è cuccata 24 scudetti. Dico piuttosto di cancellare la sudditanza… presidenziale subita per anni e nei momenti migliori: quando c’era Conti e alla vigilia di Juventus-Bologna l’Avvocato invitava a cena il “signov” Luciano e gli offriva deliziose insalatine e piccoli morsi di salmone - roba da andare a cena al ristorante, subito dopo - mandandolo in confusione. Tanto che una volta, vista in tavola solo una caraffa di acqua fresca, alla domanda di Agnelli - «Beve qualcosa?» - rispose - sapendo che il suo illustre ospite era una raspa - «Un’aranciata». E il giorno dopo il Bologna abitualmente perdeva. E Boniperti aggiungeva il suo «vi vogliamo bene». Luciano, però, non era un pirla perché ai tempi d’oro aveva una bell’azienda - la Sirmac - che produceva ricambi per la Fiat.  Se andate a vedere i dettagli, non andò meglio con il mio caro amico Giuseppe Gazzoni, anche lui vittima dei sabato sera a casa Agnelli alla vigilia della partita. Gli Agnelli avevano una gran voglia d’esser nobili - Gianni Brera aveva addirittura inventato per Gianni il titolo di conte - e Giuseppe che nobile era davvero, avendo acquisito il titolo e il cognome della mamma - Donna Idarica Frascara di Sezzadio - veniva accolto in guanti bianchi e forse a champagne, magari il notissimo Philipponnat gradito all’Avvocato. Poi la domenica il Bologna perdeva. Adesso che riabbiamo lo squadrone e la Juve cerca di portarci via Motta, raccomando al presidente Saputo («Bravo, bravissimo, a te fortuna!» direbbe Rossini) di non farsi incantare dai piemontardi e di mantenere la sua sovranità canadese adesso che è diventato il Comandante delle Giubbe Rossoblù. Bologna\"Resta con noi, dai Thiago resta con noi\": il coro dei tifosi del Bologna  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127515419/bologna_la_sudditanza_non_c_e_piu_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T06:01:16",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715745676.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Nandez ci riprova con l’Inter",
        "subtitle": "L’esterno è in scadenza a Cagliari ma la dirigenza nerazzurra ha mollato la pista da tempo: si riapre solo se parte Dumfries",
        "content": "MILANO - Nandez ci riprova. Il suo entourage, infatti, si è fatto nuovamente avanti con l’Inter, provando a far leva sul contratto in scadenza. Il club nerazzurro, però, almeno per il momento, è rimasto freddo. Evidentemente, le scorie con i rappresentanti dell’uruguayano non sono ancora state smaltite. Basti pensare a quanto accaduto lo scorso novembre, dopo che Betancour, agente del cagliaritano, aveva parlato di una trattativa in corso con viale Liberazione in vista della prossima stagione. «Si tratta di una dichiarazione improvvida, fuori luogo», fu la dura replica di Marotta, che, di fatto, troncò ogni discorso. Da allora nulla è più accaduto. Nel senso che Nandez, impegnato a salvare il Cagliari, non ha ancora una nuova squadra. E’ stato sondato da un paio di formazioni arabe. Ma, come premesso, il suo entourage vuole capire se ci sia qualche club interessato in Italia. Di qui il tentativo con l’Inter, ma non solo. Nandez, incastro con DumfriesPista chiusa, quindi? Beh, considerati i rapporti tutt’altro che idilliaci tra le parti, gli spiragli sono certamente ridotti. Attenzione, però, a quello che accadrà con Dumfries. A breve, infatti, ci sarà un incontro con i suoi agenti, in modo da capire se ci possano essere i margini per riaprire la trattativa per il suo rinnovo. Di recente, c’è stata un’apertura ad abbassare le richieste da parte del clan dell’olandese, ma in viale Liberazione continua a prevalere il pessimismo. Significa che, in caso di fumata nera, l’unico sviluppo possibile sembra quello di una cessione la prossima estate, in modo da evitare di ritrovarsi tra un anno, quando scadrà il contratto di Dumfries, a vederlo fare le valigie senza incassare nemmeno un euro. Del resto, in casa nerazzurra, nessuno vuole che si ripeta un nuovo caso Skriniar. Il prezzo dell’olandese, comunque, è già fissato: 30 milioni. E c’è da credere che, davanti ad una proposta di quella entità, l’Inter lo venderà, anche a prescindere dal rinnovo. Senza più Dumfries, però, si aprirebbe un vuoto sulla fascia destra. Che, poi, diventerebbe necessario coprire, utilizzando meno denaro possibile di quanto incassato per la sua cessione. Ed è qui che l’opzione Nandez potrebbe, improvvisamente essere presa in considerazione. Essendo svincolato, infatti, arriverebbe senza costi per il cartellino, permettendo di utilizzare l'intero ricavato della partenza di Dumfries per altre operazioni.© RIPRODUZIONE RISERVATA;Dumfries in vetrina agli EuropeiCome si può intuire, si tratta di uno scenario che potrebbe diventare di attualità solo più avanti nel tempo. Peraltro, non è detto che l’Inter, nel caso, avrà effettivamente voglia di tornare a sedersi a tavola con i rappresentanti dell’uruguayano. E gli stessi agenti, nel frattempo, potrebbero anche aver già trovato una nuova sistemazione gradita per il loro assistito. Il club nerazzurro, comunque, resta vigile. Aspetta di incontrare i procuratoti di Dumfries. Ma, allo stesso tempo, si augura che l’olandese si metta in vetrina agli Europei, in modo da attirare compratori. Visto che, ad oggi, hanno mostrato qualche interesse Manchester United e Aston Villa, senza però affondare il colpo. Già, ma per il suo eventuale sostituto, al di là di Nandez? Piace da tempo l’atalantino Holm. Ma, nel caso, si andrà a caccia di occasioni. Champions LeagueRanking Uefa, quattro italiane nella Top 20: Inter e Roma le prime © RIPRODUZIONE RISERVATA;MILANO - Nandez ci riprova. Il suo entourage, infatti, si è fatto nuovamente avanti con l’Inter, provando a far leva sul contratto in scadenza. Il club nerazzurro, però, almeno per il momento, è rimasto freddo. Evidentemente, le scorie con i rappresentanti dell’uruguayano non sono ancora state smaltite. Basti pensare a quanto accaduto lo scorso novembre, dopo che Betancour, agente del cagliaritano, aveva parlato di una trattativa in corso con viale Liberazione in vista della prossima stagione. «Si tratta di una dichiarazione improvvida, fuori luogo», fu la dura replica di Marotta, che, di fatto, troncò ogni discorso. Da allora nulla è più accaduto. Nel senso che Nandez, impegnato a salvare il Cagliari, non ha ancora una nuova squadra. E’ stato sondato da un paio di formazioni arabe. Ma, come premesso, il suo entourage vuole capire se ci sia qualche club interessato in Italia. Di qui il tentativo con l’Inter, ma non solo. Nandez, incastro con DumfriesPista chiusa, quindi? Beh, considerati i rapporti tutt’altro che idilliaci tra le parti, gli spiragli sono certamente ridotti. Attenzione, però, a quello che accadrà con Dumfries. A breve, infatti, ci sarà un incontro con i suoi agenti, in modo da capire se ci possano essere i margini per riaprire la trattativa per il suo rinnovo. Di recente, c’è stata un’apertura ad abbassare le richieste da parte del clan dell’olandese, ma in viale Liberazione continua a prevalere il pessimismo. Significa che, in caso di fumata nera, l’unico sviluppo possibile sembra quello di una cessione la prossima estate, in modo da evitare di ritrovarsi tra un anno, quando scadrà il contratto di Dumfries, a vederlo fare le valigie senza incassare nemmeno un euro. Del resto, in casa nerazzurra, nessuno vuole che si ripeta un nuovo caso Skriniar. Il prezzo dell’olandese, comunque, è già fissato: 30 milioni. E c’è da credere che, davanti ad una proposta di quella entità, l’Inter lo venderà, anche a prescindere dal rinnovo. Senza più Dumfries, però, si aprirebbe un vuoto sulla fascia destra. Che, poi, diventerebbe necessario coprire, utilizzando meno denaro possibile di quanto incassato per la sua cessione. Ed è qui che l’opzione Nandez potrebbe, improvvisamente essere presa in considerazione. Essendo svincolato, infatti, arriverebbe senza costi per il cartellino, permettendo di utilizzare l'intero ricavato della partenza di Dumfries per altre operazioni.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/15-127518198/nandez_ci_riprova_con_l_inter",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:54:22",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715748862.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-15"
    },
    {
        "title": "Panucci: \"Penso che per una volta i tifosi della Roma tiferanno Atalanta\"",
        "subtitle": "Le parole dell'ex difensore giallorosso che parla della finale di Europa League dei nerazzurri contro il Bayer Leverkusen",
        "content": "\"Per una volta i tifosi della Roma tiferanno Atalanta\". Lo ha detto l'ex difensore dei giallorossi Christian Panucci. Il suo riferimento è alla finale di Europa League che la squadra di Gasperini giocherà mercoledì prossimo contro il Bayer Leverkusen. Il motivo è legato alla classifica: in caso di vittoria dell'Atalanta, infatti, anche il sesto posto, attualmente occupato dalla Roma, varrebbe come qualificazione alla prossima edizione di Champions League.Le parole di Panucci sull'Atalanta e sulla RomaPanucci ha aggiunto: \"L'Atalanta può farcela a vincere l'Europa League? Ce la deve fare perché la Roma deve andare in Champions. Sarei molto felice per De Rossi e per l'Atalanta si tratterebbe, nel caso, del primo trionfo europeo. Per questo - le sue parole a Mediaset - la finale avrà un significato particolare e per una volta credo che i tifosi della Roma tiferanno per l'Atalanta\".RomaRoma, gli acquisti flop di Tiago Pinto: 110 milioni investiti male © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127525322/panucci_penso_che_per_una_volta_i_tifosi_della_roma_tiferanno_atalanta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:11:58",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 10,
        "epoch": 1715760718.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "Jorge Lorenzo esalta Marquez: \"Marc, sei inimitabile\"",
        "subtitle": "Il maiorchino, ora opinionista DAZN Spagna, ha esaltato la manovra del #93 ai danni di Pecco Bagnaia nel finale del GP Francia",
        "content": "Il sorpasso di Marc Marquez su Pecco Bagnaia, avvenuto nel corso dell'ultimo giro del GP Francia, è certamente la cartolina del weekend. Una manovra magistrale, con cui l'alfiere Gresini ha sorpreso il campione del Mondo e conquistato la seconda posizione alle spalle di Jorge Martin. Così bella e chirurgica da meritarsi i complimenti del cinque volte titolato Jorge Lorenzo, da quest'anno opinionista DAZN Spagna.;MotoGP: le pagelle del GP Francia;\"Quel tuo sorpasso è stato spettacolare\" le parole rivolte da Lorenzo a Marquez dopo la gara francese. \"Come hai fatto ad entrare nella chicane così velocemente? Spiegaci il tuo segreto\".?;\"Si tratta di una manovra figlia di almeno 6-7 cadute - la risposta del #93 - aspettavo che Pecco attaccasse Martin, ma quando ho visto che non affondava il colpo ho deciso di provarci io. Quindi ho aspettato le curve 9-10 perché ero forte in quel tratto e, grazie all'esperienza, sapevo che in caso di esito negativo avrei potuto sfruttare la successiva curva a destra\".;\"Marc, sei inimitabile, è tutta una questione di istinto e naturalezza. Congratulazioni\" ha proseguito Lorenzo, prima di concludere con un'altra considerazione: \"Quando si arriva da una situazione brutta, difficile e con tanta sofferenza come quella di Marquez, i buoni risultati, anche se non sono vittorie, hanno il sapore della gloria. Si sta divertendo e fa divertire il pubblico. È felice e si vede\".;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/motomondiale/moto-gp/2024/05/13-7223903/motogp_jorge_lorenzo_esalta_marc_marquez_sei_inimitabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 11,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-15"
    },
    {
        "title": "A Miami la polizia ha una Rolls-Royce per pattugliare le strade",
        "subtitle": "Il MBPD, il Dipartimento di Polizia di Miami, ha messo in atto un strategia davvero anomala per invogliare i giovani ad arruolarsi: ha presentato una speciale Rolls-Royce per pattugliare le strade (dal valore di circa 230mila euro!).",
        "content": null,
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/foto/attualita/2024/05/13-7223840/a_miami_la_polizia_ha_una_rolls-royce_per_pattugliare_le_strade",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 11,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Sorpassano la Polizia in quattro su uno scooter: la sanzione è assurda!",
        "subtitle": "Gli individui stavano tornando a casa dai festeggiamenti di San Nicola, a Bari, ma non sono sfuggiti agl'occhi attenti delle forze dell'ordine",
        "content": "Violare le regole del Codice della Strada è già di per sé sbagliato, farlo proprio davanti alle Forze dell'Ordine è quasi una barzelletta. A Bari, nel quartiere Madonnella, durante i festeggiamenti di San Nicola, quattro persone a bordo di uno scooter sono sfrecciate a tutta velocità intorno alla mezzanotte, superando due moto della Polizia Locale.;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO;La vicenda ha avuto luogo in via Dalmazia di mercoledì 8 maggio. Lo scooter è stato fermato e il conducente è stato multato dagli agenti, mentre i tre passeggeri sono stati contestati per violazioni del codice stradale. In particolare, è stato violato l'articolo 170 del Codice della Strada, il quale proibisce il trasporto di altre persone sui ciclomotori oltre al conducente, a meno che il veicolo non sia espressamente autorizzato per il trasporto di passeggeri e che il conducente abbia più di sedici anni.;La multa in questo caso varia dagli 83 ai 332 euro, ma se si trasportano minori di cinque anni, la cifra può salire fino a 660 euro.;PILOTA TROVA UN PITONE DI 3 METRI TRA LA RUOTA E LA SELLA: IMMAGINI SHOCK;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/altre-notizie/cronaca/2024/05/13-7223238/sorpassano_la_polizia_ma_sono_in_quattro_su_uno_scooter_la_sanzione",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T12:15:10",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 11,
        "epoch": 1715768110.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-15"
    },
    {
        "title": "Autista dell'Atac dal cuore d'oro: salva un gattino e poi lo adotta",
        "subtitle": "L'episodio è accaduto a Roma, nella zona di Villaggio Prenestino: il conducente si è così affezionato all'animale che ha deciso di adottarlo",
        "content": "A Roma, un autista dell'Atac di 42 anni di nome Francesco ha salvato un gattino che si era incastrato nel motore del suo autobus sulla linea 075. L'animale era in strada nella zona di Villaggio Prenestino, quando si è prima infilato sotto al mezzo e poi è riuscito ad intrufolarsi all'interno della vano motore.Pet Camper Tour, la campagna contro l’abbandono degli animali e la sicurezza stradaleUn legame nato all'improvvisoL'autista eroe ha raccontato di essere fermo ad un incrocio quando ha notato il gattino che si infilava sotto l'autobus. Alcuni passanti hanno iniziato a fare dei segnali per attirare la sua attezione, quindi è sceso per capire cosa stesse succedendo. \"Si sentiva il miagolio ma non riuscivamo a capire dove fosse\", ha raccontato. Il gattino, ribattezzato \"Albertino\" da Francesco in omaggio alla strada dove l'ha trovato (via Albert Luthuli), si era infilato nel motore, tanto che è stato necessario contattare i Vigili del Fuoco per riuscire ad estrarlo. Alla fine, il conducente ha provato ad effettuare una manovra in retromarcia mentre un agente è riuscito ad afferrarlo. Il cucciolo è stato subito preso in custodia da una dipendente dell'Ama, che lo ha tenuto con sé fino a quando Francesco, a fine turno è tornato a prenderlo, diventando di fatto il suo salvatore e il suo nuovo padrone.Inchiodata dalle telecamere: rigava le auto con la chiave dopo aver litigato con i vicini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127492171/autista_dell_atac_dal_cuore_d_oro_salva_un_gattino_e_poi_lo_adotta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:50:22",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 11,
        "epoch": 1715694622.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-14"
    },
    {
        "title": "Lazio, l’importanza di recuperare Luis Alberto",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "Un gigantesco muro di carta, lungo e largo quanto la tribuna Tevere. Un mosaico formato da centinaia di fogli bianchi e celesti. Un gioco di incastri in grado di comporre una scritta: “Meravigliosa”. Dodici lettere che aiutano a comprendere e a sintetizzare il valore dell’eredità lasciata dalla Lazio di Maestrelli, capace di rappresentare ancora un fenomeno sportivo e sociale a distanza di mezzo secolo dallo scudetto vinto nel 1974. Un impatto emotivo e coreagrafico che ha fatto subito percepire il significato di una ricorrenza speciale alla squadra di Tudor, che ha quasi ipotecato la qualificazione in Europa League e ha ricominciato a sperare in una rimonta per la Champions, soprattutto dopo la sconfitta della Roma a Bergamo: De Rossi è a quota 60, Igor è salito a 59. Il segreto? L’energia trasmessa da una domenica dominata dai sentimenti, come ha sottolineato il tecnico croato dopo la vittoria contro l’Empoli: la quinta della sua gestione. Sedici punti in sette gare: stessa velocità da crociera dell’Atalanta e dell’Inter, che tra sei giorni affronterà la Lazio a San Siro. Una squadra, quella biancoceleste, che ha potuto contare in tribuna Monte Mario sull’affetto dei suoi vecchi campioni d’Italia: Petrelli, Martini, Oddi, Nanni e Garlaschelli. E anche su un formidabile gruppo di angeli custodi: da Maestrelli a Lovati, da Pulici a Wilson, da Re Cecconi a Frustalupi, da Chinaglia a D’Amico, da Polentes a Facco. Già, perché la difesa di Tudor ha camminato qualche volta sul filo di un equilibrista. Mandas si è preso la scena con due interventi degni di Felice Pulici, il portiere che aveva subìto meno gol in serie A nel 1972-73 e nel 1973-74. Il greco ha respinto in tuffo un tiro di Caputo sullo 0-0 e deviato un colpo di testa dell’albanese Shpendi sull’1-0. È arrivato in estate dall’Ofi Creta, ha ventidue anni, è costato un milione: quinto clean sheet in nove partite. Ma a spingere la Lazio è stato anche Patric, che gioca con il numero 4, lo stesso di Pino Wilson, l’ex capitano. Lo spagnolo ha stappato il match a pochi secondi dalla fine del primo tempo, trovando un varco dentro un’area che sembrava più trafficata di via Veneto. Un altro bacio del destino, all’interno di una domenica da romanzo, in cui Immobile e i suoi compagni si sono riscaldati davanti ai miti di Maestrelli, tra abbracci e strette di mano. Il terzo personaggio della domenica laziale è Matias Vecino, che ha piazzato l’ultimo francobollo sulla partita con l’Empoli a un minuto dalla fine. L’uruguaiano, a livello europeo, è uno dei centrocampisti che incide di più partendo dalla panchina: settimo gol stagionale, uno in Champions e sei in campionato, quattro li ha firmati entrando in corsa. E Luis Alberto? Da sabato è stato lasciato a casa da Tudor: libero di stare con la sua famiglia oppure di andare a giocare a golf. Una scelta tecnica, così l’ha definita l’erede di Sarri. Lo spagnolo non è stato ritenuto utile neppure come riserva: al suo posto c’era il paraguaiano Diego Gonzalez, classe 2003, dieci gol con la Primavera di Sanderra. Un lusso esagerato per una Lazio che ha altre due partite per indirizzare la sua stagione. Difficile credere che ieri, all’Olimpico, nessuno abbia pensato all’assenza del Mago con un po’ di nostalgia. Tudor ha escluso che Luis sia diventato un caso: gli chiede applicazione e coinvolgimento, a partire da domani a Formello. In attesa di stabilire il futuro del trequartista, però, spetta ai dirigenti intervenire e ricreare le basi per una convivenza. Non c’è posto per le questioni di principio. Rinunciare ancora a un giocatore che ha garantito alla Lazio 52 gol e 79 assist sarebbe un azzardo. Gli appuntamenti con l’Inter e il Sassuolo equivalgono a due biglietti della lotteria per la Champions. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127439493/lazio_l_importanza_di_recuperare_luis_alberto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T05:35:11",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 12,
        "epoch": 1715571311.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-13"
    },
    {
        "title": "Caro Motta, rimanga al Bologna: insieme farete cose ancora più grandi",
        "subtitle": "L'allenatore ha firmato un'impresa storica portando la squadra in Champions, a 60 anni dallo scudetto. La Juve lo vuole, ma se rimanesse alla guida dei rossoblù, con Saputo pronto a rafforzare l'organico a ad assecondarne i progetti, Thiago farebbe una scelta splendida",
        "content": "Il giorno dopo l'aritmetica certezza del Bologna in Champions League, Marco Di Vaio non poteva essere più chiaro, intervenendo ai microfoni di Radio Serie A: \"Il primo passaggio sarà quello con il Mister che ha portato alla ribalta questo gruppo straordinario. Vogliamo continuare a dare continuità con il lavoro straordinario che sta facendo tutto lo staff per poter continuare a fare bene e a sognare. Dopo il primo periodo le cose non sono state semplici ma vedevamo il Thiago allenatore e il Thiago uomo come lavorava e come cercava di costruire l’identità di squadra e ci piaceva molto. Abbiamo capito che gli serviva un po’ più di tempo per capire come prendere i ragazzi e per stravolgere qualcosa. La sosta per il mondiale è stata molto utile, è stato come essere in ritiro e questo ha favorito la conoscenza reciproca tra allenatore e giocatori e una crescita costante nella costruzione della squadra. Con lui sono cresciuti i ragazzi e il prodotto che ne è uscito è stato interessante e giovane”.Thiago Motta rimanga al BolognaIl direttore sportivo rossoblù ha riassunto efficacemente la posizione della società nei confronti di Motta, rafforzando ulteriormente il desiderio del club e dei tifosi. L'allenatore lo conosce bene. Sa altrettanto bene che la Juve pensa prima di tutto a lui per la rifondazione della squadra che proprio il Bologna riceverà il 20 maggio al Dall'Ara. E allora, caro Motta, permetta l'esortazione che si accompagna agli applausi per la storica impresa da lei firmata, nel sessantesimo anniversario del settimo scudetto felsineo: rimanga al Bologna. Con Saputo pronto a rafforzare l'organico e ad assecondarne i suoi progetti, lei farebbe una scelta foriera di ulteriori soddisfazioni, anche in campo europeo. L'invidiabile solidità della proprietà, che in dicembre festeggerà il decimo anno della sua gestione; la concretezza delle sue ambizioni, il gruppo di lavoro costruito in questi anni, l'eccezionale supporto della tifoseria: tutto concorre a disegnare un futuro luminoso.Bologna, ammirevole unità d'intentiCon Thiago Motta in panchina. Ha acutamente osservato Claudio Beneforti, stamane sulle pagine del Corriere dello Sport-Stadio\": \"Va dato un merito infinito all'ambiente sia del Bologna sia del Bologna che è rimasto unito, che non si è fatto coinvolgere da niente e da nessuno, che si è fatto scivolare addosso questa fastidiosa e insistente voce di popolo, perché inutile nascondere come ci fosse anche il rischio che soprattutto la squadra potesse pagarla\". È così. L'eccezionale stagione del Bologna è scaturita da questa ammirevole unità d'intenti, costruita da Motta e attorno a Motta. Proprio per questo il meglio deve ancora venire. Con Motta.Champions LeagueChampions League, tutte le squadre già qualificate: la lista© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/13-127462381/caro_motta_rimanga_al_bologna_insieme_farete_cose_ancora_piu_grandi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T15:21:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 12,
        "epoch": 1715606460.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-13"
    },
    {
        "title": "Tonali, la rinascita e la vera ricchezza",
        "subtitle": "L'incontro con gli studenti del liceo Salvemini di Bari ha confermato come il centrocampista del Newcastle stia vincendo la partita contro la ludopatia.\"Ho visitato una fabbrica e ho capito molte cose. La mia vera ricchezza non sono contratti milionari, ma essere circondato da gente che mi vuol bene e mi aiuta\"",
        "content": "Sandro Tonali sta vincendo la sua partita contro la ludopatia. Lo confermano le parole che ha rivolto agli studenti del Liceo Salvemini di Bari, dei centri di formazione di Bitetto guidati da Vincenzo Tavarilli, delle scuole calcio Nick Bari e Levante Azzurro durante gli incontri  promossi da Vito Tisci, presidente nazionale del settore giovanile e scolastico della Figc, affiancato dal coordinatore regionale Antonello Quarto. Il ventiquattrenne centrocampista del Newcastle è squalificato sino al 30 agosto prossimo; salterà gli Europei, tuttavia potrà impiegare l’estate per ripresentarsi al meglio in Premier.Il Newcastle attende Tonali Il Newcastle l’aspetta, l’ha sempre aspettato, convinto che tutti abbiano diritto a una seconda possibilità. Soprattutto se, chi ha fallito la prima, sa quanto non possa fallire la seconda. Tonali a Bari ha mostrato quanto ne sia consapevole, affrontando i temi della correttezza sul campo, del fair play, del rispetto delle regole:  \"Nascondersi dietro le barriere di un problema, non è mai la soluzione. Bisogna parlarne, piuttosto. Farsi aiutare. La mia vera ricchezza non sono i contratti milionari, ma essere circondato da gente che mi vuol bene e continua a dimostrarmelo quotidianamente. Di recente sono stato in una fabbrica e ho potuto riflettere su quanti lavorano una decina di ore al giorno, pur di portare a casa uno stipendio. Ho capito tante cose preziose. Una su tutte: se un operaio perdesse il posto di lavoro, ne pagherebbe le conseguenze tutta la sua famiglia. Ebbene, anche per questo mi ritengo fortunato. Io ho sbagliato, ma non ho perso nulla. Magari tra voi c’è qualcuno che scommette e non lo dice, perché spesso ci si chiude in se stessi. Quando però giochi e hai uno stipendio alto, avere a che fare con il gioco d’azzardo è un rischio dietro l’angolo. Io mi sono nascosto e ho sbagliato. Non ti fermi tu da solo, ti fermano gli altri. E puoi anche compromettere amicizie, rapporti e lavoro. Questi sono alcuni dei rischi più grandi”. Tonali, nuova rinascitaIn Inghilterra, Tonali ha consegnato il suo cellulare alla giustizia sportiva inglese, autodenunciandosi per 50 scommesse illecite, effettuate fra il 12 agosto scorso, giorno del suo debutto in Premier League con la maglia del Newcastle e il 12 ottobre, quando è stato interrogato dagli inquirenti italiani a Coverciano, nel ritiro della Nazionale. Ai giudici della Football Association, Sandro ha fornito piena collaborazione. Ha confessato di avere scommesso per quattro volte sulla vittoria del suo Newcastle, affermando di averlo fatto non per smania di denaro, ma perché malato di ludopatia. Prima di essere interrogato, l’ex rossonero si è ridotto lo stipendio del 90 per cento, lui che, all’atto del trasferimento dal Milan ai Magpies, aveva sottoscritto un contratto quinquennale in cambio di circa 8 milioni di euro netti a stagione, mentre ai rossoneri erano andati 64 milioni di euro, trasformando il centrocampista nel calciatore italiano più costoso di sempre in Premier. Ha osservato il suo allenatore, Eddie Howe: \"Sandro si è sentito colpevole, ha deciso di ridurre il suo salario in maniera molto considerevole. È sempre rimasto a Newcastle, si è allenato ogni giorno con grande professionalità, ha migliorato molto il suo inglese. Abbiamo capito che cosa abbia provato e quali momenti difficili abbia dovuto superare. Sono sicuro che questo periodo di conoscenza del calcio inglese gli servirà molto in futuro, perché lui sarà il nostro migliore acquisto per la prossima stagione\". Qualcosa ci dice che queste si riveleranno parole profetiche.Premier LeagueUfficiale, scommesse: 2 mesi di squalifica a Tonali, ma pena sospesa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/14-127493819/tonali_la_rinascita_e_la_vera_ricchezza",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:11:14",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 12,
        "epoch": 1715695874.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-14"
    },
    {
        "title": "Napoli, il film sullo scudetto è da record: tutti i numeri",
        "subtitle": "Caccia al biglietto e corsa al botteghino per \"Sarò con te\", pellicola che sul grande schermo ha fatto rivivere ai tifosi il sogno tricolore",
        "content": "Era subito partita la caccia al biglietto e poi corsa al botteghino. Numeri da record per \"Sarò con te\", la pellicola con cui i tifosi del Napoli hanno rivissuto al cinema la vittoria dello scudetto nella stagione 2022/23. Oltre centomila spettatori nelle sale italiane per il film diretto da Andrea Bosello e prodotto da Filmauro di Luigi e Aurelio De Laurentiis. Un documentario con immagini e dichiarazioni inedite che ha ripercorso il cammino del Napoli di Spalletti che un anno fa conquistava il terzo scudetto della storia del club azzurro.Tutti i protagonisti del film scudettoNon solo i protagonisti del tricolore, sul grande schermo, a raccontare le emozioni vissute, personaggi noti, attori, cantanti, scrittori e giornalisti che hanno scortato il percorso entusiasmante del Napoli. Tra questi Fabio Cannavaro, Geolier, Toni Servillo, Silvio Orlando, Maurizio de Giovanni, Salvatore Esposito, Luisa Ranieri, Marco D’Amore, Diletta Leotta, Paolo Condò, Robert Del Naja, Federica Zille, Pierluigi Pardo, Fabrizio Roncone, Francesco Repice. \"Sarò con te\" è stato un trionfo con numeri da record. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/13-127463159/napoli_il_film_sullo_scudetto_e_da_record_tutti_i_numeri",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T16:01:50",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 13,
        "epoch": 1715608910.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-13"
    },
    {
        "title": "Napoli, dentro o fuori: anche l’Europa per ricostruire",
        "subtitle": "Gli azzurri si giocano la Conference venerdì a Firenze: in caso di ko sarebbero fuori aritmeticamente",
        "content": "Il Napoli è con un piede fuori dall’Europa dopo quattordici partecipazioni consecutive alle coppe come nessun’altra squadra del campionato, fiore all’occhiello esibito con orgoglio che può inesorabilmente appassire: dopo la Champions e l’Europa League, infatti, il club azzurro rischia di perdere aritmeticamente anche la Conference in caso di sconfitta contro la Fiorentina. Sarà decisiva, e questa volta senza appello, la partita in programma venerdì sera al Franchi. Uno scontro diretto in piena regola: la Viola è ottava con 53 punti, gli azzurri seguono a 51 e soltanto una vittoria rilancerebbe le quotazioni di Kvara e soci a una giornata al termine del campionato. Il pareggio? Un problema: la Fiorentina, in realtà, ha due partite a disposizione considerando che deve recuperare anche la sfida con l’Atalanta a Bergamo, rinviata il 17 marzo dopo il malore che colpì il mai dimenticato Joe Barone. Insomma, dopo il successo di lunedì contro il Monza, la squadra di Italiano ha messo un’ipoteca concreta a prescindere dalla finale di Conference, in programma il 29 maggio ad Atene contro l’Olympiacos, dove potrà addirittura qualificarsi per l’Europa League conquistando il trofeo. Ma sia chiaro: anche in caso di vittoria della coppa e contemporanea qualificazione alla Conference in campionato, il posto lasciato libero dai toscani non passerebbe automaticamente al Napoli. Da regolamento: il numero di slot a cui ha diritto la federazione diminuirebbe di uno.15 senza lodeSarebbe la beffa delle beffe. L’ennesimo fallimento di una stagione che, nonostante gli ottavi di Champions e l’eliminazione per mano del Barça - non una qualsiasi - va cancellata e dimenticata molto in fretta. Al massimo conservata nella memoria come una specie di prontuario di tutto quello che non va assolutamente ripetuto in campo e fuori. Fatto sta che De Laurentiis ha provato in ogni modo a motivare la squadra: ha promesso premi più volte nel bel mezzo delle varie crisi, e alla vigilia del ritorno a Barcellona arrivò addirittura a offrire 10 milioni alla squadra in caso di passaggio ai quarti e conseguente qualificazione al Mondiale per club. Niente da fare, però. Gradualmente, per un percorso in campionato che più traballante non si può, sono sfumati anche gli assalti alla Champions e all’Europa League nonostante i posti supplementari che l’Italia s’è aggiudicata grazie al rendimento delle altre impegnate nelle coppe (Roma, Fiorentina, Atalanta su tutte). E ora, cioè venerdì, in caso di sconfitta al Franchi andrebbe in scena il canto del cigno europeo. Con tanti saluti alla quindicesima qualificazione internazionale consecutiva, un vanto che Adl sperava di conservare. Almeno quello. Italiano e il Napoli, lo scherzoCalzona, tra l’altro, potrebbe/dovrebbe affrontare la partita con la Fiorentina senza Osimhen: forse l’ultima o unica speranza di questa fase grigia come mai. A proposito: a rendere ancor più amaro il sapore del veleno ci ha pensato il sorteggio, considerando che il boia delle coppe potrebbe essere Vincenzo Italiano, cioè uno degli uomini in lista per la panchina del Napoli del futuro. Suona come uno scherzo del destino un po’ troppo crudele, al netto di tutte le delusioni. Ma tant’è. E si gioca pure di venerdì 17. Ma lo sarà per tutti: meglio impegnarsi e provare il contropaccotto, non si sa mai. C’è pur sempre l’orgoglio da salvare nella penultima con lo scudetto sulle maglie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127516131/napoli_dentro_o_fuori_anche_l_europa_per_ricostruire",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:12:44",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 13,
        "epoch": 1715746364.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, per Gudmundsson è sfida con Inter e inglesi",
        "subtitle": "De Laurentiis punta l'islandese, ma dovrà superare la concorrenza dei nerazzurri e della Premier League, meta preferita del giocatore",
        "content": "Napoli - È già tempo di pensare al futuro, il Napoli lavora alla prossima estate, vuole rinforzarsi e rinnovarsi, segue diversi giocatori. Albert Gudmundsson, la rivelazione del campionato che ha fatto le fortune del Genoa a suon di gol (14) e dribbling, è un’idea, un profilo che piace. Dalla Francia, poi, allungano l’elenco di pretendenti al ruolo di centravanti accostando al Napoli Jean-Philippe Mateta, attaccante del Crystal Palace che il club di De Laurentiis già seguiva prima di puntare su Osimhen. La scelta, poi, ricadde ovviamente sul bomber nigeriano. Napoli, fantasia GudmundssonDopo una stagione simile, Gudmundsson punta al grande salto. Sa di meritarlo e ha l’imbarazzo della scelta. Il Napoli ha seguito e apprezzato il calciatore in questi mesi e ora è alla porta, chiede informazioni, prova a capire i margini dell’operazione in termini economici e non solo. Il club azzurro, ad esempio, è consapevole del fatto che siano diverse le società che puntano l’islandese. Gudmundsson è stata una sorpresa assoluta per la Serie A. Ha segnato quattordici gol e collezionato una serie infinite di giocate che hanno infiammato Marassi e l’intero campionato. De Laurentiis ha una spiccata sensibilità per i talenti e per questo punta Gudmundsson, ma dovrà superare non solo la concorrenza dell’Inter ma anche della Premier League, meta preferita del giocatore.Napoli, riecco Jean-Philippe MatetaDalla Francia accostano al Napoli Jean-Philippe Mateta, anni 26, centravanti francese di proprietà del Crystal Palace autore di tredici gol in campionato e una promessa d’addio strappata al suo club in caso di offerta importante a fine stagione. Un giocatore che il Napoli aveva già seguito prima di puntare tutto su Osimhen. A quei tempi Mateta giocava nel Mainz. Oggi è semplicemente un altro profilo che si accomoda in fondo all’elenco d’idee della società per la sostituzione, guarda caso, proprio del bomber nigeriano. CalcioRanking Uefa aggiornato: quattro italiane nella top 20 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/15-127515025/napoli_per_gudmundsson_e_sfida_con_inter_e_inglesi",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:31",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 13,
        "epoch": 1715745331.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-15"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-04-29"
    },
    {
        "title": "La moviola di Juventus-Salernitana: Santoro tiene in pugno la sfida",
        "subtitle": "L'arbitro non sbaglia nella direzione di una partita insidiosa, da rivedere la gestione dei cartellini",
        "content": "Arbitro Santoro: 6,5Doveva essere una gara, sulla carta, semplice, che Rocchi aveva affidato a Santoro (per dire: 2ª gara in A stagionale, 13ª in carriera). Ed invece si è rivelata subito insidiosa, sporca e l’arbitro l’ha comunque tenuta, al netto di qualche sbavatura (pestone di Rabiot a Coulibaly nell’occasione di Vlahovic, un giallo mancato a Gatti). Recupero: 11’ (4’+7’)Szczesny, intervento non punibileUscita disperata di Szczesny su Ikwuemesi, per fortuna del portiere arriva una frazione di secondo prima dell’avversario sul pallone, poi avviene un contatto a quel punto non punibile: bravo Santoro a cogliere l’attimo.Niente penalty sul gomito di RabiotTocco con il gomito destro di Rabiot dopo un contrasto con Pierozzi, il VAR lo valuta non punibile: non ci fosse stato il gomito, il pallone sarebbe probabilmente finito sul fianco/pancia del francese, che non si è fatto «innaturalmente più grande».Vignato, regolare il contrasto con LocatelliAncora, giù in area Locatelli: va a contrasto con Vignato, entrambi hanno la gamba alta e il pallone in mezzo a fare da “cuscinetto”, giusto far proseguire.Sambia, manca un gialloManca un giallo a Sambia: trascina il piede destro e si tuffa, protestando, non toccato da Gatti: simulazione.VAR: Mazzoleni 6Conferma tutto, sarà stato a suo agio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/13-127441225/la_moviola_di_juventus-salernitana_santoro_tiene_in_pugno_la_sfida",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T06:05:08",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 15,
        "epoch": 1715573108.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-13"
    },
    {
        "title": "Roma, i ricavi aumentano: servono solo 10 milioni di plusvalenze",
        "subtitle": "Il lavoro della società sul bilancio 2023-24 aiuterà il nuovo ds a fare mercato",
        "content": "ROMA - Sono trascorsi cinque anni dal suo addio alla Roma da giocatore. Anzi, l’anniversario sarà il prossimo 26 maggio, giorno in cui Daniele De Rossi non avrà tempo per ripensare al passato ma dovrà guidare la sua squadra nell’ultima partita stagionale contro l’Empoli per continuare a sognare la qualificazione in Champions. Dipesa sia dagli ultimi risultati della Roma, ma anche dalle prestazioni dell’Atalanta tra Europa League e campionato. Ebbene, il destino europeo sarà deciso dai nerazzurri, il futuro della Roma invece è tutto in mano ai Friedkin e alla Ceo Souloukou che in questo primo anno nella Capitale è riuscita nell’impresa di aumentare sponsor e ricavi, e ridurre i costi di gestione e le perdite economiche del club. Morale: un bilancio più sano che, sommato anche alle precedenti cessioni (una su tutte, quella di Ibañez non iscritta al bilancio dell’anno precedente), i premi europei e gli incassi record all’Olimpico permetterà alla Roma di essere più libera dalla morsa del settlement agreement e, quindi, di dover produrre meno plusvalenze entro il prossimo 30 giugno. Tutto ciò nonostante il monte ingaggi sia cresciuto del 20%.  Roma, mercato agilePotrebbero essere addirittura soltanto dieci milioni le plusvalenze da chiudere, forse anche meno in base alle analisi che in questi giorni la dirigenza giallorossa sta definendo prima di arrivare alla cifra esatta. Ma in sostanza dal lavoro svolto nel 2023 emerge un considerevole ottimismo sulle prospettive economiche della Roma per il futuro, già naturalmente a partire dalla prossima stagione. In sostanza, un mercato più agile. Meno vincolato agli stringenti paletti imposti dalla Uefa e meno rigido alle misure legate all’accordo sul rispetto dei requisiti di stabilità imposti nel 2022, quando il club ha firmato l’accordo quadriennale transattivo con la Uefa impegnandosi a mantenere sotto controllo il costo della rosa e il bilancio.  Fiducia RomaCosì il prossimo direttore sportivo, e in pole adesso c’è senz’altro Ghisolfi, dovrà concentrarsi meno sulle plusvalenze e più sulle strategie di mercato per ristrutturare la rosa e per consegnare a De Rossi un gruppo adatto al suo stile di gioco e che possa tornare a competere per le prime posizioni della classifica. Cominciare quindi un nuovo progetto, prendendo come modello, ad esempio, proprio quel Bayer Leverkusen che ha eliminato la Roma e che adesso DDR spera possa perdere contro l’Atalanta per mantenere vive le speranze di accedere in Champions e, quindi, aumentare non solo i ricavi per il club ma anche i fondi per la campagna trasferimenti estiva. Resta una solida base da cui ripartire, a prescindere dalla qualificazione alla Champions: per la Roma sarà un mercato più libero, più agile, più facile. E non è male per chi prenderà il posto di Tiago Pinto. Già solo per questo motivo la Ceo Souloukou gode della stima dei Friedkin. Ma chiaramente anche per il sostegno quotidiano che sta dando a De Rossi da quando è stato nominato allenatore. E non è un caso che il tecnico la menzioni spesso in conferenza stampa. Sostegno, supporto e fiducia. Quella che è stata ribadita a DDR dopo la gara contro l’Atalanta, sia dalla Ceo sia dai proprietari che ora aspettano la fine delle partite per intavolare la vera trattativa per il rinnovo del contratto. I Friedkin sono convinti: si va avanti con De Rossi e Souloukou, i due volti protagonisti - insieme al prossimo diesse - della Roma del futuro. RomaRoma in campo dopo l'Atalanta: le FOTO di chi era con De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127514342/roma_i_ricavi_aumentano_servono_solo_10_milioni_di_plusvalenze",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:42:05",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 16,
        "epoch": 1715744525.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-15"
    },
    {
        "title": "Smalling in bilico con la Roma: conferma o Arabia Saudita?",
        "subtitle": "Quella di domenica può essere l'ultima di Chris all’Olimpico: futuro incerto per il difensore inglese",
        "content": "Smalling ha totalizzato le stesse presenze di Renato Sanches. Basta questo per far capire quanto possa essere deludente la sua stagione, quella che adesso potrebbe diventare anche la sua ultima alla Roma. Così quello che avrebbe dovuto essere il pilastro della difesa, si è è rivelato il grande flop della stagione: un’assenza che ha inciso pesantemente sia sotto la gestione di Mourinho, quindi una difesa a tre sempre adattata, sia sotto quella di De Rossi che avrebbe voluto fare affidamento su di lui salvo invece vederlo o in infermeria o totalmente spaesato in mezzo al campo. Un vero peccato per la Roma. Perché Smalling, il vero Smalling, tanto sarebbe servito negli schemi dello Special One e poi in quelli di DDR. E invece adesso è uno dei giocatori più criticati dalla tifoseria e tra i primi in uscita visto il suo rendimento, la sua età e il costo del suo stipendio.  Smalling, l'ultimo ballo E il rapporto qualità-prezzo adesso non regge proprio in confronto. Così Chris, ben consapevole della situazione, vorrebbe provare a convincere De Rossi ad affidargli una maglia da titolare accanto a Mancini nella sfida contro il Genoa. Magari per provare a far cambiare idea la Roma sul suo destino, ma anche per provare a vivere un’ultima partita all’Olimpico da protagonista. “The last dance”, verrebbe da dire. Davanti ai tifosi, nella sua città, sotto gli occhi della sua famiglia che sarà allo stadio per caricarlo e tifare per lui. Un ultimo nostalgico momento in campo da titolare, poi chissà cosa dirà il futuro. Di certo il rapporto con la tifoseria non è più quello degli ultimi anni dopo i contrasti che l’inglese ha avuto con Mourinho. Di certo adesso nessuno si strapperà le vesti se la società riuscirà a cederlo. Anzi. Il risparmio sarebbe ben visto per andare a puntare su nomi nuovi e giovani.  Ipotesi Arabia Saudita Smalling è cercato in Arabia Saudita. O meglio, era cercato la scorsa estate: chissà se adesso i ricchi club hanno ancora voglia di puntare su un centrale forte ma con tanti problemi fisici. Un bel rebus per la Roma che solo un anno fa gli aveva fatto firmare un rinnovo di contratto biennale: ciò significa che Smalling deve trovare una squadra, altrimenti resterà nella capitale. Con quale ruolo è tutto da vedere. Prima di tutto il Genoa e di certo darà il massimo. Ha qualcosa da farsi perdonare e vuole farlo sotto gli occhi dei romanisti. A lui il compito già da oggi di convincere De Rossi a schierarlo tra i titolari: forse per un’ultima magica serata allo stadio Olimpico prima di salutare la Roma.  Europa LeagueDe Rossi: \"Lukaku sta meglio, Smalling anche\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/15-127521662/smalling_in_bilico_con_la_roma_conferma_o_arabia_saudita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:16:40",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 16,
        "epoch": 1715753800.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "Il futuro di Karsdorp, Celik e Kristensen: gli scenari di mercato",
        "subtitle": "Il danese tornerà al Leeds, mentre il turco e l'olandese saranno ceduti. Il tecnico lì vuole gente di gamba, abile a spingere, crossare e coprire",
        "content": "ROMA - Pulizia totale. La Roma cambierà pelle sulla fascia destra, da troppo tempo il punto debole della squadra. Tra l’altro è una delle poche porzioni di campo dove le alternative non mancano, ma non c’è un vero e proprio titolare che dà garanzie. Traduzione: andranno via Celik, Kristensen e Karsdorp. Inizierà una nuova era. E quindi è già scattata per la Roma la ricerca di due esterni di spinta e qualità, funzionali al gioco offensivo di Daniele De Rossi. Insomma, profili che sanno crossare, che sanno correre e che non vanno in difficoltà quando bisogna difendere. La rivoluzione è già nell'aria.Kristensen e Celik ai salutiSalutare Kristensen è la cosa più semplice. L’esterno è arrivato in giallorosso in prestito dal Leeds la scorsa estate. Tornerà alla base, in Inghilterra, e non sarà ridiscusso il prestito né un’altra forma di trasferimento. Era arrivato come la soluzione ai problemi sulla destra, alla fine non ha dato quel quid in più. Tanto agonismo, ma poca qualità con la palla tra i piedi. L’addio tra un mese o poco più è scontato. Celik, invece, tornerà sul mercato come a gennaio. Se in inverno fosse arrivata l’offerta giusta, il turco sarebbe già un ex. E’ rimasto dando una mano alla causa nonostante gli interessamenti del Marsiglia e del Galatasaray. Anche la sua avventura in giallorosso non sarà ricordata: spesso è stato poco pungente in attacco e confusionario in difesa. Gli estimatori non gli mancano e forse non gli mancheranno nel prossimo futuro perché avrà come vetrina gli Europei sotto la guida di Vincenzo Montella, l’attuale commissario tecnico della Turchia. Non si può escludere un ritorno in patria (ipotesi rispetto alla quale era stato invece reticente ad inizio anno), così come un capitolo bis in Francia. Celik, infatti, è stato acquistato due stagioni fa dal Lille per 7,4 milioni di euro. La Roma tenterà di vederlo a una cifra simile, magari provando a centrare una piccola plusvalenza. Addio KarsdorpI titoli di coda scorrono lentamente dopo sette anni di agonia. Karsdorp è sul mercato. Pesano gli errori a raffica e le incomprensioni con i tifosi. Dopo l’applauso ironico indirizzato alla Curva Sud che lo fischiava al momento del cambio in Roma-Bayer Leverkusen, il terzino ha fatto infuriare i romanisti a Bergamo, quando è stato sorpreso dalle telecamere a ridere mentre la squadra stava perdendo il treno per la Champions. Karsdorp ha sulla coscienza una bella fetta dell’eliminazione in semifinale di Europa League e spesso è andato in rotta di collisione con l’ambiente. «Un giocatore ci ha tradito. Gli ho detto di cercarsi una squadra a gennaio», aveva detto Mourinho riferendosi all’olandese dopo una violenta incomprensione che poi era rientrata. Adesso è cambiato il tecnico, non ci sono stati strappi conclamati con lui, ma siamo punto e a capo, in modo definitivo. Karsdorp e la Roma non sono mai stati così lontani. RomaRoma, gli acquisti flop di Tiago Pinto: 110 milioni investiti male © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127521783/roma_il_futuro_di_karsdorp_celik_e_kristensen_gli_scenari_di_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:22:59",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 16,
        "epoch": 1715754179.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-15"
    },
    {
        "title": "Vecino in versione bomber: è la sua stagione top in carriera",
        "subtitle": "È la sua annata più prolifica, per Tudor è una risorsa decisiva: l'uruguaiano segna come un attaccante",
        "content": "Si aggrappa a Vecino, la Lazio di Tudor, per provare a inseguire una qualificazione in Champions che avrebbe dell'incredibile e che l'uruguaiano ha già dimostrato di sapersi prendere. Un obiettivo che ad oggi, qualora venisse raggiunto, rappresenterebbe una sorta di miracolo sportivo, da ottenere provando a fare il massimo e al tempo stesso sperando in aiuti esterni. Un possibilità complicata al momento, quasi impossibile. Ma se c'è ancora un timido spiraglio all'orizzonte, buona parte del merito è proprio di Matias, che con i suoi gol ha dato un contributo enorme e permesso alla squadra biancoceleste di restare in un modo o nell'altro in corsa.  Vecino, il precedente Per lui in fondo non si tratta certo di una novità. Era il 20 maggio 2018 e quel giorno, ultimo turno di campionato, la Lazio di Simone Inzaghi usciva sconfitta a Roma con l'Inter, che in rimonta la agguantava in quarta posizione e la scavalcava per via degli scontri diretti, guadagnandosi così l'ultimo posto valido per la qualificazione in Champions League. Un ko beffardo, pesante, traumatico. Con quei tormentoni «la prende Vecino», «la garra charrua» o «è l'uomo della Champions» a girare e rigirare il coltello nella piaga. Sì, perché la rete decisiva in quella sorta di spareggio era stata proprio del centrocampista uruguaiano, con un colpo di testa nei minuti finali che aveva gelato l'Olimpico. Adesso Matias si trova dall'altra parte della barricata (così come Simone Inzaghi e Stefan De Vrij, autore del fallo da rigore che permise a Icardi di segnare il provvisorio 2-2), ma con lo stesso obiettivo e la possibilità in un certo senso di \"redimersi\" dopo quel dispiacere inferto ai tifosi laziali.  Come un bomber per la Lazio Ci potrà provare questa domenica, quasi sei anni esatti dopo quel match, da uomo in più della squadra di Igor Tudor, nonché secondo miglior marcatore stagionale del club (con i suoi 7 sigilli complessivi, di cui 6 in Serie A) dietro solamente a Ciro Immobile. Numeri che rendono questa annata la più prolifica della sua carriera (al massimo era arrivato a 5 nel 2018-19 con l'Inter) e che lo eleggono a bomber laziale da quando è arrivato il croato in panchina, con 3 reti nelle ultime 5 di campionato, di cui le ultime due consecutive e partendo dalla panchina. Sono 4 oggi le sue marcature entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli), una \"skill\" scoperta più che altro in questo torneo, visto che in precedenza con la Lazio aveva segnato soltanto nelle gare in cui era stato schierato dall'inizio, compresa quella con la Salernitana in cui ha lasciato la sua prima firma con Tudor in panchina. © RIPRODUZIONE RISERVATA;Jolly Il tecnico lo sta sfruttando in ogni modo, dal primo minuto o giocandosi la carta nella seconda parte di match, «quando la partita si spacca e ci sono più spazi», come ha spiegato lo stesso sudamericano dopo la sfida con l'Empoli. In una versione o nell'altra, Vecino si sta sempre facendo trovare pronto. È l'uomo ideale per il centrocampo dell'allenatore. Ed è l'uomo perfetto per continuare a sognare la Champions.LazioLazio, atmosfera da brividi all'Olimpico   © RIPRODUZIONE RISERVATA;Si aggrappa a Vecino, la Lazio di Tudor, per provare a inseguire una qualificazione in Champions che avrebbe dell'incredibile e che l'uruguaiano ha già dimostrato di sapersi prendere. Un obiettivo che ad oggi, qualora venisse raggiunto, rappresenterebbe una sorta di miracolo sportivo, da ottenere provando a fare il massimo e al tempo stesso sperando in aiuti esterni. Un possibilità complicata al momento, quasi impossibile. Ma se c'è ancora un timido spiraglio all'orizzonte, buona parte del merito è proprio di Matias, che con i suoi gol ha dato un contributo enorme e permesso alla squadra biancoceleste di restare in un modo o nell'altro in corsa.  Vecino, il precedente Per lui in fondo non si tratta certo di una novità. Era il 20 maggio 2018 e quel giorno, ultimo turno di campionato, la Lazio di Simone Inzaghi usciva sconfitta a Roma con l'Inter, che in rimonta la agguantava in quarta posizione e la scavalcava per via degli scontri diretti, guadagnandosi così l'ultimo posto valido per la qualificazione in Champions League. Un ko beffardo, pesante, traumatico. Con quei tormentoni «la prende Vecino», «la garra charrua» o «è l'uomo della Champions» a girare e rigirare il coltello nella piaga. Sì, perché la rete decisiva in quella sorta di spareggio era stata proprio del centrocampista uruguaiano, con un colpo di testa nei minuti finali che aveva gelato l'Olimpico. Adesso Matias si trova dall'altra parte della barricata (così come Simone Inzaghi e Stefan De Vrij, autore del fallo da rigore che permise a Icardi di segnare il provvisorio 2-2), ma con lo stesso obiettivo e la possibilità in un certo senso di \"redimersi\" dopo quel dispiacere inferto ai tifosi laziali.  Come un bomber per la Lazio Ci potrà provare questa domenica, quasi sei anni esatti dopo quel match, da uomo in più della squadra di Igor Tudor, nonché secondo miglior marcatore stagionale del club (con i suoi 7 sigilli complessivi, di cui 6 in Serie A) dietro solamente a Ciro Immobile. Numeri che rendono questa annata la più prolifica della sua carriera (al massimo era arrivato a 5 nel 2018-19 con l'Inter) e che lo eleggono a bomber laziale da quando è arrivato il croato in panchina, con 3 reti nelle ultime 5 di campionato, di cui le ultime due consecutive e partendo dalla panchina. Sono 4 oggi le sue marcature entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli), una \"skill\" scoperta più che altro in questo torneo, visto che in precedenza con la Lazio aveva segnato soltanto nelle gare in cui era stato schierato dall'inizio, compresa quella con la Salernitana in cui ha lasciato la sua prima firma con Tudor in panchina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127522428/lazio_vecino_in_versione_bomber_e_la_sua_stagione_top_in_carriera",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:35:11",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 18,
        "epoch": 1715754911.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-15"
    },
    {
        "title": "I giorni di Kamada: Lazio in attesa",
        "subtitle": "Il giapponese comunicherà a breve la propria decisione: prudenza e ottimismo crescente",
        "content": "ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA;Kamada e la maglia scudettoC’è anche altro e appartiene alla sfera emotiva. Kamada sta entrando sul serio nella dimensione laziale. Se n’è accorto Massimo Maestrelli domenica in occasione dei festeggiamenti per il cinquantesimo anniversario dallo scudetto. «Volevo una maglia della partita, l’ho chiesta a Kamada, cosa poteva importare a un giapponese? Invece mi ha risposto: “Questa no, è una maglia importante”. Non pensavo ci tenesse così» ha raccontato lunedì al nostro giornale. Il giapponese sente sua la squadra per cui gioca e ha firmato il contratto l’estate scorsa. E’ forse il segnale più importante. La Lazio conosce bene gli obiettivi, la lista e le valutazioni di Tudor, ma ha rinviato a fine campionato qualsiasi approfondimento di mercato. Sarebbe meglio, è ovvio, sapere a breve giro di posa cosa intende fare Kamada. Un conto sarebbe svincolarlo, un altro restare. Qualche settimana fa era stato sollecitato, ecco perché ora è nell’aria una sua decisione. A Formello sperano sia decisiva.Kamada in ChampionsIl campo lo ha raccontato. Tudor lo ha messo subito al centro del suo progetto. Titolare al debutto e quasi nessuno lo aveva pronosticato o previsto. Invece Kamada era già titolare contro la Juve il 30 marzo all’Olimpico e da quel giorno ha messo in fila sette presenze consecutive in campionato dal primo minuto. Due dettagli erano sfuggiti nei mesi scorsi. Il primo in relazione al ruolo: tutti convinti che trequartista fosse il suo vero ruolo, in realtà da mediano aveva giocato una cinquantina di partite con l’Eintrach Francoforte in coppia con Sow, il centrocampista bocciato da Sarri a fine luglio (un mese dopo per la stessa casella sarebbe arrivato Guendouzi). Il secondo risale al precedente tra i tedeschi di Francoforte e l’Olympique Marsiglia di Tudor nel girone di Champions dell’autunno 2022: l’Eintracht vinse 2-1 in casa, Kamada segnò un gol, giocando da mediano a due con Sow. Stesso modulo (3-4-2-1) e un’altra buona prestazione dopo l’andata al Velodrome. Tudor lo aveva conosciuto sul campo da centrocampista puro: possiede ordine, qualità e buon passo. Gioca con un tocco o due, sbaglia pochissimo. Immediatezza di pensiero e di trasmissione. Ha il tempismo giusto per inserirsi. Sarri non è riuscito a imporlo come erede di Milinkovic e lo teneva in alternativa a Luis Alberto. Qualche bagliore come mezzala sinistra, ma ora è un’altra cosa. Mau riteneva che non fosse un trequartista, ma potesse arrivare al limite o in area grazie ai suoi tempi di inserimento.  © RIPRODUZIONE RISERVATA;ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518074/i_giorni_di_kamada_lazio_in_attesa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:43:44",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 18,
        "epoch": 1715748224.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-15"
    },
    {
        "title": "Lazio, maledizione Champions: mai per due anni di fila",
        "subtitle": "Bis fallito: i biancocelesti hanno bisogno di un aiuto dell’Atalanta per spezzare il sortilegio che va avanti dal 2004",
        "content": "Centottanta minuti per spezzare un sortilegio. La Lazio, per una volta almeno, prova a evitare che la volata Champions si trasformi in un atterraggio in Europa League. Per quanto complicato, c’è una statistica che può essere modificata nelle ultime due giornate: i biancocelesti, dal 2004 a oggi, non hanno mai bissato un piazzamento illustre per due stagioni di fila. Inter e Sassuolo le due avversarie rimaste in campionato: la necessità di vincerle entrambe e sperare in un favore dell’Atalanta, confidando nella rimonta in classifica sulla Roma (adesso a +1). Il gioco degli incastri regala ancora qualche chance con il sesto posto utile in caso di trionfo dei bergamaschi nella finale con il Bayer Leverkusen, solo però se Gasperini rimane quinto in classifica. Serve una bella combinazione per interrompere un’abitudine che risulta poco ambiziosa: la Lazio, dall’avvento di Lotito in poi, non ha mai confermato la qualificazione in Champions per due annate consecutive (ai preliminari o direttamente alla fase a gironi). Finora, in totale, sono stati 4 i campionati con il traguardo raggiunto: 2006-07 (Delio Rossi in panchina), 2014-15 (Pioli), 2019-20 (Inzaghi) e 2022-23 (Sarri).  Lazio, l'accesso in ChampionsNessuno dei tecnici si è ripetuto, anzi, in due casi non hanno nemmeno terminato la stagione successiva (esonero di Pioli e dimissioni di Sarri). Per diversi motivi è mancato sempre il salto di qualità, il risultato è stato comunque lo stesso: la soddisfazione della Champions e subito dopo - al massimo - l’Europa League. Un trend che appartiene soltanto a tre club nel periodo preso in esame: la Lazio, appunto, insieme al Chievo (2005-06) e alla Sampdoria (2009-10), entrambe addirittura retrocesse a causa del contraccolpo della competizione infrasettimanale. Ci sono riuscite tutte le altre squadre che hanno centrato almeno un piazzamento Champions. Complessivamente sono 8: Juventus (11 di fila dal 2011-12 al 2021-22), Inter (7 dal 2004-05 al 2010-11 e dal 2017-18 alla Serie A attuale), Milan (5 dal 2008-09 al 2012-13), Roma (5 dal 2013-14 al 2017-18), Napoli (4 dal 2015-16 al 2018-19), Atalanta (3 dal 2018-19 al 2020-21), Udinese (2 nel 2010-11 e 2011-12) e Fiorentina (2 nel 2007-08 e 2008-09).  Tudor e l'Inter Ogni possibilità, legata agli incroci con l’Atalanta e la Roma, passa per la trasferta a San Siro. Tudor finora ha vinto 5 partite su 7 in campionato (1 pareggio e 1 sconfitta), adesso ha davanti la sua bestia nera(azzurra): non ha mai battuto l’Inter, insieme al Rijeka è l’unica avversaria che non è riuscito a piegare tra quelle affrontate almeno 4 volte in carriera. È anche quella contro la quale ha la media punti più bassa (0,25 a partita). I precedenti dicono 1 pari e 3 ko nelle sfide disputate al comando di Verona e Udinese. La soddisfazione manca pure nelle sfide dirette contro Inzaghi, affrontato 2 volte quando era alla guida della Lazio (2 sconfitte su 2). Ci sono diverse maledizioni da scacciare nelle ultime due partite della stagione.  LazioLazio, atmosfera da brividi all'Olimpico © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518077/lazio_maledizione_champions_mai_per_due_anni_di_fila",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:50:27",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 18,
        "epoch": 1715748627.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-15"
    },
    {
        "title": "Scuola Padel Viterbo, un punto di riferimento per gli appassionati",
        "subtitle": "Situata nel cuore della città, è ormai diventata imprescindibile per tutti gli sportivi locali: i dettagli",
        "content": "Nel cuore della città storica di Viterbo, la Scuola Padel Viterbo è ormai diventata un punto di riferimento per gli appassionati di questo coinvolgente sport. Fondata sull'idea che il Padel non sia solo un gioco, ma una filosofia di vita, questa scuola si impegna a trasmettere valori fondamentali come umiltà, costanza e sacrificio. Lontana dagli stereotipi di lusso e di moda che talvolta circondano il mondo del Padel, la scuola pone l'accento sull'importanza di una crescita personale attraverso lo sport e sull'umile dedicazione al miglioramento continuo. Essendo stata pioniera nel campo del Padel a Viterbo, la scuola Padel Viterbo gode di una reputazione consolidata e di un'esperienza pluriennale nella formazione di giocatori di ogni livello. Oltre a offrire lezioni e sessioni di allenamento di altissimo livello tenute da istruttori certificati, la scuola si distingue per l'approccio innovativo e personalizzato che adotta con ogni allievo.Scuola Padel Viterbo, una filosofia precisaCiò che rende unica la Scuola Padel Viterbo è la sua filosofia di formazione integrata, che va oltre la mera pratica sportiva e comprende anche aspetti psicologici, fisici e strategici del gioco. Attraverso un'attenzione costante all'adattabilità e alla personalizzazione dei percorsi formativi, la scuola si impegna a soddisfare le esigenze e gli obiettivi specifici di ciascun giocatore. I nostri istruttori professionisti sono non solo esperti nel campo del Padel, ma anche appassionati sostenitori della crescita personale attraverso lo sport. Con competenza e dedizione, essi guidano gli allievi lungo un percorso di apprendimento ed evoluzione, incoraggiandoli a superare i propri limiti e a esplorare nuove strategie di gioco.Scuola Padel Viterbo tra eccellenza e innovazioneIn un panorama sportivo sempre più competitivo, la Scuola Padel Viterbo si distingue per la sua autenticità, la sua dedizione all'eccellenza e la sua costante ricerca dell'innovazione. Siamo convinti che il Padel sia molto più di un semplice sport: è una passione condivisa, un'opportunità di crescita personale e di creazione di legami duraturi. Che tu sia un principiante alla ricerca di una solida base di apprendimento o un giocatore esperto desideroso di perfezionare le tue abilità, la Scuola Padel Viterbo ti offre un ambiente accogliente e stimolante in cui crescere e brillare. Ti invito a continuare a esplorare questo affascinante mondo del Padel con noi, alla ricerca costante di nuove sfide e di continue opportunità di crescita e sviluppo personale. Che il tuo viaggio nel Padel con la Scuola Padel Viterbo sia ricco di emozioni, di successi e di soddisfazioni, e che tu possa scoprire tutto il potenziale che si nasconde dietro questo straordinario sport. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127451355/scuola_padel_viterbo_un_punto_di_riferimento_per_gli_appassionati",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:13:24",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 20,
        "epoch": 1715591604.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-13"
    },
    {
        "title": "Padel Crew: Il ranking romano che rivoluziona il mondo del Padel",
        "subtitle": "Un fenomeno che sta riscrivendo le regole del Padel a Roma sud: le regole e la classifica",
        "content": "La Padel Crew è più di un semplice torneo; è un fenomeno che sta riscrivendo le regole del padel a Roma sud. Nata dall'idea innovativa di Maurizio Di Tosto e Alessio D'Andrea, questa iniziativa unisce sport e socialità in un contesto unico. La formula? Un campionato ranking di sei settimane con 40 appassionati partecipanti, giochi a coppie non fisse e una classifica basata su algoritmi sofisticati. Fino ad oggi, i giocatori hanno disputato quasi 50 partite nei diversi club della Capitale, tra cui Enjoy Sporting Club, All Round Sport & Wellness, Padel Park Roma, Eucaliptos Padel Club SSD, Globo Padel Roma Club, Honey Sport City, Eschilo Sporting Village ssd arl, Clan Hill 23, Tema Club e Padel Cat, solo per citarne alcuni. L'atmosfera è vibrante e l'energia palpabile, con ogni incontro che si svolge sotto l'occhio attento degli ideatori e il sostegno di tutti i membri della Padel Crew, veri ambasciatori dello spirito di condivisione e collaborazione. L'obiettivo della competizione è ambizioso e chiaro: raggiungere le vette della classifica e aggiudicarsi titoli come lord, temerario, o king, senza mai perdere di vista l'importanza del divertimento, della sportività e dell'inclusione. Mentre ci avviciniamo alla quinta settimana, la tensione sale. La classifica è ancora aperta, con pochi punti a separare i contendenti dalla \"zona calda\". La classificaIl cammino verso la vetta si preannuncia duro, ma estremamente entusiasmante. Chi riuscirà a distinguersi e a conquistare il titolo di campione della Padel Crew? Ma andiamo con ordine! Navigando sul sito padelcrew.org notiamo subito una classifica molto corta dove in appena 30 punti ci sono 14 giocatori! Ecco i primi 10: 1. Stefano (103), 2. Antonio (93), 3. Roberto (92,5), 4. Attilio (92), 5. Ugo (89), 6. Apache (87,5), 7. Shark (86,5), 8. Alessio (79,5), 9. Gianluigi (78,5), 10. Luigi (76) Stefano guida la volata ma c’è un parametro che rende tutto molto incerto: il numero di partite giocate. Alla fine, tutti arriveranno al massimo a 12, ma al momento lo spirito libertino della crew permette a tutti di giocare dove e quando vuole! Antonio continua a preparare l’ascesa mentre Roberto, Attilio, Ugo, Apache e Shark cercano la concentrazione necessaria per inanellare vittorie e punti preziosi sperando in qualche passo falso in alto. Per il resto la solita grande bagarre: Week 5 si presenta già con 15 partite prenotate e poi si arriverà all’ultimo giro di boa. Affilate le armi, il tempo a disposizione sta finendo! Restate sintonizzati per scoprire come si svilupperà questa avventura sportiva, un vero e proprio spettacolo di passione e competizione che sta conquistando il cuore di tutti i partecipanti e spettatori. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127450455/padel_crew_il_ranking_romano_che_rivoluziona_il_mondo_del_padel",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:05:46",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 20,
        "epoch": 1715591146.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-13"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 20,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-13"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 20,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-13"
    },
    {
        "title": "Anett Nemeth da Pinerolo a Perugia",
        "subtitle": "La venticinquenne ungherese, dopo la prima stagione in Italia, ha accettato le proposte della neo promossa formazione umbra",
        "content": "PERUGIA-La Bartoccini Fortinfissi Perugia ha un nuovo opposto. Dopo quello di Adelina Ungureanu c’è un altro arrivo da Pinerolo, quello dell’ungherese Anett Nemeth. Il direttore sportivo Remo Ambroglini ha scelto la giocatrice classe ’99 per ricoprire il ruolo di posto 2 nella prossima stagione.LA CARRIERA-Nemeth, nata il 13 dicembre 1999 a Budapest, vive la prima esperienza da professionista in patria tra le fila del Vasas Obuda. Qui milita tra il 2016 e il 2018, per poi scegliere l’esperienza oltreoceano negli States con il Coastal Carolina University. Nemeth rimane negli Stati Uniti per tre anni (2018-2021), poi torna nel continente europeo, precisamente in Germania, dove gioca con l’SC Potsdam nel massimo campionato tedesco. Solo nella scorsa stagione c’è l’approdo in Italia nella formazione piemontese della Wash4green Pinerolo. Qualche numero? Nella scorsa annata ha giocato 25 partite e messo a terra 245 punti di cui 15 ace. In attacco ha registrato una percentuale di efficienza del 39.1 % e ha messo a referto 22 muri.Le parole di Anett Nemeth-« Volevo tanto rimanere in Italia. Visto l’interesse di Perugia e il loro importante progetto non potevo rifiutare questa offerta, soprattutto per la responsabilità che la società mi vuole dare. E naturalmente ho scelto questa città perché so quanto è buona la torta al testo (ride, ndr) ».Descriviti come giocatrice per chi ancora non ti conoscesse.« Mi reputo una giocatrice a cui piacciono le sfide e alla quale piace molto percepire la responsabilità del gruppo. Mi piace mettermi in gioco e cercare di migliorare ogni giorno sia come atleta che come persona. Sotto l’aspetto tecnico mi reputo un’atleta abbastanza completa, in quanto mi piace allenarmi e mettermi alla prova in tutti i fondamentali ».Nonostante la giovane età hai alle spalle già importanti esperienze all’estero. Ma quali sono state le maggiori difficoltà che hai trovato nel nostro campionato?« Prima di arrivare in Italia ho ‘programmato’ la mia carriera passo per passo. Partendo inizialmente dal campionato ungherese per poi andare in USA, Germania e infine in Italia. Questo è stato un processo di crescita tecnica e fisica progressivo. Le maggiori difficoltà che ho riscontrato nel campionato italiano sono sicuramente legate all’alto livello tecnico e fisico delle squadre. E, come ultima cosa, nel campionato italiano non esistono partite facili o scontate ».Qui ritrovi almeno due atlete con cui hai già giocato: Cekulaev, che hai conosciuto al Potsdam, e Ungureanu, nell’ultima stagione anche lei a Pinerolo. Questo potrebbe aiutare a fare “gruppo” più velocemente?« Sì, perché sono molto amica con loro e mi fa tanto piacere giocare un altro anno con loro. Sono sicura che creeremo un bel gruppo ».Sei già stata a Perugia. Hai avuto modo di conoscere coach Andrea Giovi e il suo staff tecnico? Se si, che impressione hai avuto?« Sì, sono già stata a Perugia e ho già conosciuto coach Giovi e il suo staff. Sicuramente ho avuto delle impressioni positive. Mi sembrano tutte persone molto professionali con le quali spero di poter crescere tanto. Non vedo l’ora di iniziare a lavorare con loro ».Vanti anche esperienze importanti con la nazionale ungherese con la quale sei tutt’ora impegnata.« Con la nazionale sto sicuramente vivendo una buona esperienza formativa. Nell’ultimo anno abbiamo iniziato questo nuovo progetto, dove sono state inserite molte giovani con l’obbiettivo di crescere e cercare di alzare il livello di gioco. Per fare questo, questa estate parteciperemo alla Silver League e in una seconda parte avremo le qualificazioni ai prossimi Europei ». Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/volley-femminile/volley-a1-femminile/2024/05/15-127523304/volley_mercato_anett_nemeth_da_pinerolo_a_perugia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:15:59",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 21,
        "epoch": 1715757359.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Jokic show contro Minnesota. New York domina Indiana",
        "subtitle": "I campioni in carica dei Denver Nuggets vincono con il punteggio di 112-97 e si portano sul 3-2 nella serie",
        "content": "Nikola Jokic show. Il talento serbo chiude un'altra partita con numeri incredibili: 40 punti, 13 assist e zero palle perse. I campioni in carica dei Denver Nuggets battono così con il punteggio di 112-97 i Minnesota Timberwolves portandosi sul 3-2 nella serie. Nba, New York non sbaglia New York domina Indiana e rifila loro 30 punti di scarto, spinta dai 44 di un inarrestabile Jalen Brunson e 20 rimbalzi offensivi di squadra. La squadra di Tom Thibodeau è ora a una sola vittoria dalle prime finali di conference dal 2000. Dopo la larga vittoria dei Pacers in gara-4, i Knicks rispondono a tono e rifilano 30 punti di scarto agli avversari, dominandoli dalla fine del primo quarto in poi senza mai mettere in discussione il vantaggio nella serie. Un parziale di 11-0 permette ai padroni di casa di prendere il controllo del match e non si voltano più indietro. 121-91 il risultato finale, con la serie sul 3-2.NBAMichael Jordan in Italia: è sbarcato a Catania Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/15-127521397/nba_jokic_show_contro_minnesota_new_york_domina_indiana",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:03:19",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 21,
        "epoch": 1715752999.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Babatunde rinforza il centro di Messina",
        "subtitle": "Dopo l'ultima stagione a Brescia la ventiseienne giocatrice salentina ha scelto la Sicilia per la sua quarta stagione in A2",
        "content": "MESSINA-Ancora un prezioso tassello per Akademia Sant’Anna. Il club messinese blinda il reparto centrale con Maria Adelaide Babatunde. Insieme a Modestino e Olivotto, all’ ex giocatrice di Olbia, San Giovanni in Marignano e Brescia, spetterà il compito di far male a muro e picchiare in attacco con i colpi tipici del suo ruolo. Con il suo innesto, la società si assicura le prestazioni di un' atleta con esperienza alle spalle e ancora notevoli margini di crescita a disposizione.LA CARRIERA-Classe ’98, 188 cm, “Baba” è nata a Gagliano del Capo (LE). Cresciuta nelle giovanili del Volley Ruffano, esordisce in serie B1 con il Riviera Volley a Rimini nella stagione 2015/2016. Si trasferisce in B2 con la Pallavolo Riotorto, squadra livornese di Piombino, nell’annata successiva. Nel 2017/2018 Maria Adelaide torna in serie B1 con la maglia del Volley Isernia; in Molise l’atleta pugliese si ferma per due stagioni. Nel 2019 si sposta a Sant’Elia (FR); anche qui due annate, prima di accettare la chiamata di Olbia, in serie A2, nell’estate del 2021. A fine campionato, saranno 13 le sue presenze con la casacca della formazione sarda, con 137 punti a referto (72 in attacco con una percentuale del 48,3, 46 muri, 19 ace). Nella stagione successiva, lascia l’isola per trasferirsi in Romagna alla Consolini Volley di San Giovanni in Marignano con cui arriva seconda in Regular Season, terza al termine della Pool Promozione, qualificandosi per le Semifinali Play-Off.Dopo aver vinto gara 1 in casa contro Brescia, perso in Lombardia gara 2, Baba vede sfumare al “PalaMarignano” i propri sogni di approdare in A1 (sconfitta al tie-break); complessivamente, per lei 27 presenze e 187 punti (108 in attacco con 51,7 %, 61 muri e 17 ace). Nel frattempo, Maria Adelaide ha lasciato il segno; convince coach Beltrami che la vuole a Brescia.La formazione Lombarda ha perso la Finale Play-Off contro Trento e la centrale salentina è uno dei tasselli su cui puntare per ripartire. Con le Leonesse non riuscirà a centrare la Pool Promozione; ciò nonostante, nelle 24 gare disputate saranno 199 i punti realizzati – miglior bottino personale in A2 – dei quali 106 in attacco con il 41,2 %, 65 muri e 28 ace. Per lei anche la soddisfazione di prendersi il 19° posto in classifica Top Blockers e il 14° in quella dedicata alle Top Acers di categoria. Le parole di Maria Adelaide Babatunde-« Maria si chiamava la nonna dal lato di mamma, mentre Adelaide l’altra dalla parte di papà. Il primo anno che sono andata a giocare fuori, però, hanno iniziato a chiamarmi prima Ade, poi Mari, infine è venuto fuori Baba e da allora mi è rimasto questo come diminutivo ».Il suo cognome, invece, racconta anche di origini e culture lontane; papà, infatti, è afro-brasiliano:« E’ cresciuto in Africa; poi, si è trasferito a Roma dove ha studiato. Lì ha conosciuto mamma ed è nata la loro storia d’amore.  Sono andati a vivere in Puglia, dove c’era la famiglia di mamma e vivono tutt’ora. Non sono mai stata nè in Africa, nè in Brasile, ma in futuro mi piacerebbe conoscere questi luoghi ».Baba, però, è anzitutto salentina, terra di straordinaria cultura impregnata di note musicali di grande vivacità e dinamismo; il salento lo immaginiamo così:« E’ casa e si sta sempre bene. C’è il mare e mi piace viverlo con lunghe passeggiate; è il mio posto sicuro. A Messina c’è tanto mare e gente solare che ti fa sempre sentire di essere nel posto giusto; sarà un pò come stare a casa. Ho avuto modo di conoscere già la Sicilia ed è davvero meravigliosa ».Parlando di pallavolo, dopo le esperienze giovanili con Volley Ruffano, Baba trasferisce a Rimini non ancora diciottenne:« E’ stata la prima volta fuori casa. Inizialmente, c’era tanto timore, non lo nego, anche da parte dei miei genitori. Ma sono stata entusiasta sin da subito e non vedevo l’ora di poter intraprendere questo cammino che mi ha fatto crescere sia sul piano personale che tecnico. E’ anche grazie a questa scelta che sono diventata la persona di adesso ».Dopo una breve permanenza in Toscana, Baba torna al Sud, precisamente in Molise:« Ogni luogo è differente ma ti lascia sempre qualcosa dentro. In tutti i posti dove sono stata, ci è rimasto un pezzo di cuore. Ogni città, a modo suo, ti segna e ti lascia qualcosa di positivo ».E’ arrivata in serie A relativamente tardi, dopo diversi anni di permanenza in B. La prima società a crederci Olbia; un’esperienza in cui Baba ha iniziato a pensare di poter arrivare in alto: « Inizialmente la pallavolo era tanta passione. A me piaceva giocare, stare in campo e mi divertivo tanto. Ci sono state varie occasioni in cui mi dicevano di provare a salire di categoria. Poi, finalmente, si è concretizzata questa opportunità proprio con la chiamata di Olbia. Da lì ho iniziato questo percorso ».Una stagione in Sardegna, poi la chiamata di uno dei club più apprezzati di tutta la A2, la Consolini Volley, con cui Baba arriva a giocarsi una sfortunata Semifinale Play-Off:« San Giovanni è rimasta nel cuore, sia come società che come posto. Lì si sta molto bene e, non a caso, viene chiamata l’isola felice. Ti fanno sentire a casa, accolta. Eravamo molto unite dentro e fuori dal campo e questo ci ha consentito di arrivare lontano, anche se poi sportivamente non è andata come si sperava. E’ stato comunque un anno molto emozionante il cui ricordo porterò sempre con me. A Brescia, nella stagione passata, invece, la situazione si è messa diversamente da come ci si aspettava, ma ci sono stati comunque aspetti positivi e tante conoscenze che rimarranno compagne di vita ».Proprio con Brescia, Baba a inizio Gennaio ha conosciuto la gente del PalaRescifina:« Un ambiente bello e molto caloroso. Da ciò che ho potuto vedere, la società è molto ambiziosa con obiettivi ben definiti e ci mette l’anima per arrivare dove vuole. Non vedo l’ora di entrarne a far parte. Direi che ci aspetta una stagione di soddisfazioni. Ammetto che sarà complicato perchè anche le altre squadre si stanno attrezzando per disputare un buon campionato. Però, sono sicura che con la giusta determinazione e il duro lavoro – e questo è il posto giusto – potremo toglierci delle belle soddisfazioni ». Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/volley-femminile/a2-femminile/2024/05/15-127520661/volley_mercato_babatunde_rinforza_il_centro_di_messina",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:49:05",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 21,
        "epoch": 1715752145.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "Monza, Juventus e Torino: italiane avanti nella Champions League virtuale",
        "subtitle": "Ora spazio agli scontri ad eliminazione diretta per la competizione di EA Sports FC 24",
        "content": "L’Italia sfiora l’en-plein nella eChampions League, competizione virtuale che si sta disputando a Londra su EA Sports FC 24. Monza, Juventus e Torino staccano il pass per il primo turno dei Knockout Stage. Solo la Fiorentina con Francesco “Virgil” Allocca non centra l’accesso alla fase successiva. Girone quasi proibitivo per la compagine viola, che chiude ai piedi del podio alle spalle di PSV, Manchester City e Borussia Dortmund.Italia avanti a tuttaBiglietto in tasca per il Monza di Lucio “Hhzers” Vecchione. Il campione in carica dell’ultima eSerie A si è piazzato al terzo posto del girone B con sette punti all’attivo, gli stessi di Ajax e Atletico Madrid. La peggiore differenza reti, però, ha giocato un brutto scherzo ai brianzoli che ai playoff dovranno fare i conti con l’Olympique Lyonnais. Stessa sorte per Danilo “Danipitbull” Pinto e la sua Juventus. Il player della “Vecchia Signora” deve accontentarsi del gradino più basso del podio, alla pari di Luca “Luconegua” Guarino del Torino. Ad attendere le due squadre nel prossimo turno, rispettivamente, Lorient e Borussia Dortmund. A proposito di Lorient, anche il fresco campione di Francia Andrea “Montaxer” Montanini si è assicurato un posto tra i migliori player della eChampions League. Ad attendere l’ex Genoa e Salernitana ci sarà il Brighton. Appuntamento a sabato 18 maggio per gli incroci ad eliminazione diretta.Le grandi assentiTutte le partite della competizione, intanto, saranno trasmesse in diretta streaming sui canali social e Twitch di EA Sports FC e della UEFA, nonché sulle trasmissioni dei media partner della Champions League in tutto il mondo. Tra le grandi squadre assenti, Inter e Barcellona: l’accordo esclusivo con eFootball ha estromesso di diritto le due compagini. Stessa sorte per Milan e Napoli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/14-127483493/monza_juventus_e_torino_italiane_avanti_nella_champions_league_virtuale",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:38:59",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 22,
        "epoch": 1715679539.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-14"
    },
    {
        "title": "LIT, ecco la data della finale di League of Legends",
        "subtitle": "Il campionato italiano LIT di League of Legends torna per il Summer Split con la finale prevista a luglio",
        "content": "PG Esports, organizzatore del campionato italiano di League of Legends, ha annunciato sui propri canali social il calendario della competizione che torna per il Summer Split. Dopo lo Spring che ha visto trionfare per la prima volta i Dsyre nella finale contro i Macko, il campionato riproporrà le stesse otto squadre sfidarsi per il titolo iridato e per la qualificazione all’Emea Masters che avrà la finale dal vivo a Monaco di Baviera tra fine agosto e inizio settembre.Quando comincia LIT: il calendarioSecondo quanto rivelato da PG Esports LIT esordirà mercoledì 23 maggio per poi proseguire nei giorni prefissati di mercoledì e giovedì di ogni settimana con la stagione regolare da 14 partite in 14 giornate per ogni squadra che terminerà il 5 luglio. La settimana successiva, sempre nei giorni di giovedì e mercoledì, si giocheranno i playoff con il solito tabellone con formato McIntyre che permette solo alle prime quattro di avanzare nella corsa al titolo: la prima giocherà contro la seconda partendo da un tabellone a doppia eliminazione mentre la terza giocherà contro la quarta.La finale a luglioLa settimana successiva ci sarà un solo playday, il 18 luglio con la finale del lower bracket che ci consegnerà sia la seconda finalista sia la seconda squadra qualificata all’Emea Masters. Il 26 luglio, infine, la finale che decreterà la vincitrice del quattordicesimo split del campionato italiano. Non è ancora stato comunicato se si tratterà di una finale Lan, come molti si auspicano, o se sarà ancora una volta una finale online come già accaduto lo scorso Spring. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/moba/2024/05/14-127489766/lit_ecco_la_data_della_finale_di_league_of_legends",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:46:04",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 22,
        "epoch": 1715690764.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-14"
    },
    {
        "title": "Twitch Italia, leggero calo di spettatori ad aprile",
        "subtitle": "Tumblurr ancora in testa nella classifica degli italiani più visti su Twitch secondo l’elaborazione Sensemakers su dati Comscore Social",
        "content": "Continua il calo delle visulizzazioni degli utenti di Twitch sui canali degli streamer italiani. Secondo l’elaborazione Sensemakers su dati Comscore Social, come già accaduto a marzo anche ad aprile è sceso il numero di ore viste con un -5,8%. Il dato che ha subito più pesantemente il colpo è il picco di spettatori, sceso da 237.221 a 128.696 che segna un -45%. Chi invece cresce, come spesso succede e abbiamo imparato a capire, è il numero uno della classifica dei più seguiti che continua a essere ancora una volta Tumblurr. Gianmarco Tocco, da poco “entrato” nella Kings League di Pique portandosi dietro Francesco Totti, sale addirittura di duemila unità nel dato dell’Average Minute Live Viewers su cui si basa la classifica.Il resto del podioIn seconda posizione saldo ancora Dario Moccia, seguito da Francesco Marzano. Quest’ultimo si riprende il gradino più basso del podio scambiando posizione nuovamente con Simone Buratti “Grenbaud”, che scende al quarto. Al quinto posto rimane immutato Emanuele Nocera “ManuuXO”, mentre risale in classifica Cristiano Spadaccini. ZanoXVII era caduto ad aprile addirittura al nono posto, lui che era abituato a vivere ai piani alti della classifica. Zano recupera oltre 300 spettatori contemporanei nel minuto medio risalendo alla sesta posizione con 2.537 viewers.Due ritorni eccellentiNella bottom 4 della Top 10 abbiamo due importanti ritorni, assenti il mese scorso. Si tratta di Riccardo “Piz” Pizzinelli, rientrato in classifica con 2.314 spettatori e Dario Ferracci “Moonryde” con 1.995, rispettivamente al settimo e nono posto. In mezzo si piazza Karim Musa che scende di due posizioni, le stesse che perde Alessandro Pagliari “Freneh” che chiude al decimo posto con 1.957 average minute live viewers. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/14-127481781/twitch_italia_leggero_calo_di_spettatori_ad_aprile",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:53:12",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 22,
        "epoch": 1715676792.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-14"
    },
    {
        "title": "Corsa e cultura, Milano e Trieste festeggiano i primi 100 anni degli Atenei",
        "subtitle": "Sempre più diffusi i gemellaggi tra podismo e Università. StaiSano Run! a Milano, Corsa dei Castelli a Trieste",
        "content": "Cento anni di passione per la cultura, di evoluzione, di sapere, tante le Università italiane che quest’anno festeggiano questo primo traguardo e che hanno scelto di farlo proprio con un vero traguardo, questa volta sportivo, di una manifestazione podistica dedicata.Sport e culturaSempre più a braccetto per raccontare al meglio la cultura dello sport per centrare obiettivi   come lo stile di lunga e sana vita, benessere psico-fisico ma anche sociale, strumento per creare squadra, fare propri i valori del rispetto dell’avversario ed un pizzico di sano agonismo.A MilanoSi è svolta domenica 5 maggio la StaiSano Run!, la corsa dell’Università degli Studi di Milano che in questo 2024 festeggia i 100 anni dell’Atene, ideata e voluta dalla Facoltà di Medicina e Chirurgia dell’Università degli Studi di Milano, in collaborazione con la Scuola di Scienze Motorie e supportata da istituzioni cittadine, terzo settore e aziende che credono nell’importanza di «vivere 100 anni in salute». Un concetto che trova particolari radici nei tempi moderni grazie al progressivo allungamento della vita della popolazione, obiettivo, dunque, coniugare anche il fattore qualità. L’evento è stato una vera occasione di festa, camminata e corsa inclusiva, educativa e fortemente sostenibile, alla quale si è giunti dopo un percorso di due mesi di allenamento di gruppo.A TriesteDomenica 20 ottobre si svolgerà a Trieste la #100UniTs Corsa dei Castelli, organizzata da Asd Promorun in sodalizio con l’Università degli Studi di Trieste che quest’anno celebra un secolo di ricerca, eccellenza, creatività e ingegno umano a cui si aggiunge un evento sportivo. L’Ateneo caratterizzerà fortemente la Corsa dei Castelli 2024: medaglie e magliette di gara riporteranno il logo scelto per il suo Centenario e tocchi del colore ufficiale delle sue celebrazioni: un vivace rosso ciliegia.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/12-127415627/corsa_e_cultura_milano_e_trieste_festeggiano_i_primi_100_anni_degli_atenei",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T16:14:40",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715523280.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-12"
    },
    {
        "title": "THE LOOP, la prima corsa a staffetta dedicata alle aziende a impatto sociale",
        "subtitle": "L’evento di MG Sport in collaborazione con Sport Senza Frontiere per le imprese",
        "content": "ROMA – The Loop Relay Roma, la prima corsa a staffetta dedicata alle aziende passa il testimone alla Capitale, dopo il successo di Milano. In programma al Circo Massimo sabato 18 maggio, con il Patrocinio del Comune di Roma, Assessorato ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale, in collaborazione con Sport Senza Frontiere (charity partner) è il primo evento running dedicato al mondo corporate, nato per soddisfare le esigenze di aziende attente al benessere delle proprie risorse umane e per sostenere i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socio-economico.Where Team Building RunsCon il claim “Where Team Building Runs” l’evento di MG Sport sceglie la Città Eterna, con lo scenario ineguagliabile del Circo Massimo per una competizione che va ben oltre il risultato sportivo. Unire le persone attraverso la corsa infatti non solo migliora la salute, ma migliora i legami all’interno del gruppo, favorendo un senso di appartenenza e collaborazione. Con The Second Loop, il programma di responsabilità sociale collegato alla gara, si vuole promuovere una corsa verso il bene comune, utilizzando il potere straordinario dello sport unito alla solidarietà! Infatti il ricavato di tutta la manifestazione va a sostenere JOY il progetto di Sport Senza Frontiere, un’associazione che offre percorsi educativi centrati sullo sport, a tanti bambini che vivono in situazioni di disagio socio-economico, nelle grandi città italiane.Testimonial d’eccezione della manifestazione sono il bronzo olimpico Fabrizio Donato e il triplista cubano naturalizzato italiano Andy Diaz Hernàndez che parteciperà alle prossime Olimpiadi. The Loop for JoySabato 18 maggio le corse sono tre. Si parte alle ore 16.00 con la corsa individuale dedicata ai bambin* e ragazz* dai 4 ai 14 anni, a seguire THE LOOP FOR JOY la Staffetta della Solidarietà di 2,5 Km x 4 aperta a tutti e infine alle 18.30 The Loop Relay dove le squadre dovranno essere composte da quattro persone appartenenti tutte alla stessa azienda. Quest’ultima gara sarà di 20 km e si snoderà lungo un percorso di 2,5 km: ogni frazionista dovrà percorrere 5 km, per un totale di 2 giri, da gestire liberamente secondo la strategia di squadra. La manifestazione si concluderà quando tutti i componenti della squadra portano a termine la propria frazione, nel tempo massimo di 3 ore.“La corsa a staffetta dedicata alle aziende è un'iniziativa semplice ma geniale. Legare l'attività fisica, il gioco di squadra e il lavoro è un'idea vincente. In più c'è uno scopo solidale per sostenere i progetti di Sport Senza Frontiere per bambini che purtroppo vivono in condizioni di disagio. Lo sport è il principale veicolo di promozione di prevenzione e sane abitudini. Ne beneficia il corpo, ma anche la mente. Lo conferma anche una recente ricerca dell'Osservatorio di Fitprime, la piattaforma di servizi di welfare aziendale rivolti al benessere della persona: l'86,1% di chi inizia a fare attività fisica prova un maggiore benessere generale, il 56,1% una riduzione dello stress e il 13% anche un miglioramento della propria performance lavorativa. Siamo contenti quindi di ospitare, in un luogo così importante come il Circo Massimo, The Loop Relay Roma e siamo sicuri che tutti i partecipanti riceveranno enormi benefici, sia nel rapporto con i colleghi con cui faranno squadra e sia per la propria salute, che non deve essere un privilegio di pochi ma un diritto di tutti\" ha dichiarato Alessandro Onorato, assessore ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale“Dopo la prima volta in Italia con l‘esordio di Milano che si è rivelato un buon successo, ora la staffetta The Loop arriva a Roma per continuare il percorso attraverso il quale le aziende creano connessioni, collaborazione e fiducia tra i propri collaboratori puntando dritti ad un unico traguardo, in termini aziendali traducibile in successo”, il commento di Andrea Trabuio, direttore generale di MG Sport, società specializzata nell’organizzazione di eventi sportivi di massa con il brand FollowYourPassion, che alle spalle ha un bagaglio di esperienza ventennale nell’organizzazione di alcuni tra i principali eventi sportivi italiani. “L’altro grande risultato di questo evento è la possibilità di trasformare anche la visione dei sedentari che, proprio dall’entusiasmo con cui vivono questa esperienza, possono iniziare un nuovo percorso in cui prevale lo stile di vita sano sotto tutti i punti di vista, psicofisico e sociale”, ha concluso Trabuio.Secondo una ricerca del Sole 24 Ore, media partner dell’evento, su “Corporate Wellbeing in Italia 2023”, condotta da Radical HR su oltre 400 realtà imprenditoriali, la quasi totalità di chi guida le aziende ritiene il wellbeing una priorità per l’84,9% degli intervistati.Circolarità “La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. Così ogni passo trasformerà il futuro di centinaia di bambini, delle loro famiglie e di tutta la comunità, creando un impatto positivo duraturo.L’iniziativa vede la collaborazione dell’Ambasciata Francese presso la Santa Sede. \"Dopo due giorni di convegni sul rapporto tra sport e spiritualità, organizzati in collaborazione con il Dicastero per la Cultura e l'Educazione, l'Ambasciata di Francia presso la Santa Sede e i Pii Stabilimenti della Francia a Roma e Loreto sono lieti di poter partecipare, a pochi mesi dai Giochi Olimpici e Paralimpici di Parigi 2024, all'organizzazione della Loop Relay” ha fatto sapere l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin.ProgrammaOre 15.00 | Apertura segreteria per ritiro pettorali e pacco gara al Circo Massimo Ore 16.00 | Partenza THE LOOP FOR KIDSOre 17.00 | Partenza THE LOOP FOR JOYOre 18.30 | Partenza THE LOOP RELAY © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/13-127459577/the_loop_la_prima_corsa_a_staffetta_dedicata_alle_aziende_a_impatto_sociale",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T14:33:15",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715603595.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-13"
    },
    {
        "title": "Domenica si corre la JoyRun a Castel Romano, 10k competitiva Fidal",
        "subtitle": "Ricavato a FISPES per l'inclusione sportiva. Dopo gara nell'Oasi Affiliata WWF di Castel Romano. In programma anche la non competitiva da 9.9km e la Fun Run da 4km",
        "content": "ROMA – Ultimi giorni per iscriversi alla quarta edizione della Castel Romano JoyRun di domenica 19 maggio, gara competitiva di 10km di corsa su strada, organizzata da Castel Romano Designer Outlet in collaborazione con LBM sport team, con il Patrocinio del Municipio Roma IX.La gara - individuale maschile, femminile e di società partirà alle 8.45 in via della Piscina Cupa, a 15 minuti dall’EUR. La precedente edizione ha visto trionfare il mezzofondista polacco Rafal Nordwing e l’azzurra Sofiia Yaremchuck. La JoyRun di Castel Romano sta diventando un appuntamento fisso per i runner laziali che amano correre in un contesto piacevole e ben organizzato -. Domenica si potrà sfidare il proprio personal best nel percorso omologato FIDAL, caratterizzato da strade ampie e sicure con rettilinei veloci ed alcuni tratti di dislivello impegnativo. Per i non tesserati, sarà possibile disputare la gara di 9,9km non competitiva, mentre per le famiglie torna la Castel Romano Fun Run, non competitiva di 4km che partirà subito dopo la 10km e attraverserà le attrazioni del parco divertimenti di  Cinecittà World.La gara fa parte del circuito delle JoyRun McArthurGlen, organizzate nelle aree dei Designer Outlet di Serravalle, Noventa di Piave, Barberino, Castel Romano e La Reggia.Iscriversi e partecipare alla Castel Romano JoyRunLe iscrizioni alla Castel Romano JoyRun possono essere effettuate su piattaforma Endu o i punti vendita LBM Sport.  Il ritiro dei pettorali e del pacco gara – con la nuova t-shirt ufficiale e i coupon sconto dei migliori brand sportivi del Centro – potrà essere effettuato nella giornata di sabato sabato a Castel Romano Designer Outlet presso lo stand LBM Sport in piazza dell’Elefante, dalle 10:30 alle 18:30. Il ritrovo nel giorno di gara è in Via Ponte di Piscina Cupa, accanto all’ingresso del Designer Outlet, dove ci sarà un’area parcheggio custodita per gli atleti e un village con deposito borse e spogliatoi.  Saranno premiati i primi 3 uomini, le prime 3 donne assolute e i primi 3 di ogni categoria, per un totale di oltre 100 premi assegnati.La Joyrun sostiene FispesMcArthurGlen sostiene la FISPES, Federazione Italiana Sport Paralimpici e Sperimentali. Saranno tre gli atleti paralimpici che parteciperanno alla JoyRun di Castel Romano del 19 maggio: Sara Vargetto, tre volte campionessa italiana di corsa paralimpica, Davide Fiore, primatista italiano T71 con framerunner e Giuseppe Campoccio, Vicecampione del mondo nel getto del peso F33 a Parigi 2023.Il ricavato  totale delle JoyRun McArthurGlen in calendario verrà devoluto alla Federazione al fine di contribuire alla creazione di progetti speciali ed all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi che prosegue l’attività iniziata del 2022, con l’obiettivo di rendere lo sport accessibile a tutti. Il dopogara nell'Oasi affiliata WWF di Castel RomanoDopo la gara, la giornata può proseguire con un’immersione speciale nella natura, alla scoperta dei boschi e delle praterie della nuova Oasi Affiliata WWF di Castel Romano. Si può prenotare una visita guidata o partecipare con i bambini ai laboratori a cura delle guide WWF: la Caccia al tesoro con partenza alle 11:00 oppure La rete della vita alle 16:00. Prenotazioni a oasi.castelromano@mcarthurglen.comAspettando la run: torna la SportweekFino al 19 maggio torna a Castel Romano Designer Outlet  la  Sportweek, che prevede promozioni esclusive per tutta la settimana proposte dai migliori brand di Sportwear. Da venerdì a domenica sessioni di sport e divertimento per tutti, organizzata in collaborazione con il partner tecnico , ente di promozione sportiva riconosciuto dal CONI. Tra le discipline in calendario  calcio freestyle, surf, mountain bike, fitness, arti marziali, tennis da tavolo, calciobalilla. Venerdì alle 16 il Contest Opes di Break dance, sabato dalle 10.00 speciali class section organizzate dai brand Under Armour e Asics, domenica dalle 15 Campionato Nazionale Opes Calcio Freestyle e Roma International Freestyle CupInfo e regolamento mcarthurglen.it/castelromano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127481517/domenica_si_corre_la_joyrun_a_castel_romano_10k_competitiva_fidal",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:35:00",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715675700.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-14"
    },
    {
        "title": "Giusto o sbagliato bere e reintegrare con una birra dopo una corsa?",
        "subtitle": "E’ corretto  bere una birra dopo una corsa? Il coach Salvatore Paci illustra pregi e difetti",
        "content": "Il coach Fidal Salvatore Paci dice la sua in merito all’usanza di reintegrare molto spesso con una bella birra. Serve davvero per il reintegro? Possiamo analizzare la cosa da due punti di vista completamente differenti tra loro: quello di chi si dedica alla corsa e vuole migliorarsi continuamente mantenendo il fisico sano e quello di chi mette in primo piano il proprio benessere mentale e non vuole privarsi (senza eccedere) di alcuni piaceri della vita.Faccia conto che a formularle la domanda sia un runner che vuole rendere al massimo. Cosa gli direbbe relativamente al consumo di birra?Premettendo che a me la birra piace e la bevo, gli direi di non berla post gara.Perché?Perché la birra contiene alcol e adesso vi parlerò dell'impatto negativo dell'assunzione di alcol per un runner.Disidratazione: Cosa è per tutti: Perdita spontanea o forzata di acqua da parte di una sostanza. In medicina, condizione morbosa in cui l'introduzione di liquidi nell'organismo è inferiore alla loro perdita da parte dell'organismo stesso.Cosa è per il runner: perdita eccessiva di liquidi al corpo attraverso l'urina, portando a una disidratazione che compromette la resistenza durante la corsa.Ridotta energia utile: Sebbene l'alcol fornisca calorie, manca dei nutrienti necessari per l'energia ottimale durante la corsa. Inoltre, il corpo potrebbe preferire bruciare l'alcol anziché i carboidrati o i grassi necessari per sostenere lo sforzo fisico.Rallentamento del metabolismo: L'alcol può influenzare il metabolismo, rendendo più lento il processo di conversione dei nutrienti in energia, il che può compromettere la performance durante la corsa.Impatto su coordinazione e concentrazione: L'alcol può compromettere la capacità di coordinare i movimenti e mantenere la concentrazione, aspetti cruciali per la corsa.Influenza sul recupero: Il consumo di alcol può ostacolare il recupero post-esercizio, interferendo con la riparazione dei tessuti muscolari e la sintesi delle proteine.Aumento del rischio di infortuni: L'alcol può ridurre la capacità del corpo di reagire prontamente, aumentando il rischio di infortuni durante l'attività fisica.Questo suo discorso fa riferimento alla birra in quanto essa contiene alcol ma… cosa ne pensa della birra in se stessa?La birra, consumata con moderazione, può offrire alcuni benefici grazie ai suoi componenti naturali. Ecco alcuni possibili benefici della birra consumata moderatamente:Fornisce antiossidanti: La birra contiene antiossidanti come polifenoli e flavonoidi, che possono aiutare a proteggere le cellule dai danni causati dai radicali liberi.Riduce il rischio di malattie cardiache: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di malattie cardiache, probabilmente grazie agli antiossidanti e ad altri composti presenti nella birra.Fornisce vitamine e minerali: La birra contiene una varietà di vitamine del gruppo B, oltre a minerali come magnesio, potassio e silicio.Promuove la salute ossea: Il silicio presente nella birra può contribuire alla salute delle ossa e alla densità minerale ossea.Riduce il rischio di calcoli renali: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di sviluppare calcoli renali.E quindi? Dopo una gara o un allenamento intenso la possiamo bere?NO! Non in quel momento.Dopo una gara o un allenamento intenso, è fondamentale dare al corpo ciò di cui ha bisogno per recuperare al meglio. Ma “il meglio” è rappresentato da acqua e bevande elettrolitiche. In un corpo disidratato non è bene inserire l’alcol. Quindi…viva la birra, ma non come integratore post attività.sp@salvatorepaci.com – www.scuderiapaci.com   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127476399/giusto_o_sbagliato_bere_e_reintegrare_con_una_birra_dopo_una_corsa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:58:46",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715662726.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-14"
    },
    {
        "title": "XXI Rosso Corri Trieste e Rosso di Sera Family Run, si corre dal 17 al 19 maggio",
        "subtitle": "L’evento sposa la solidarietà verso Fondazione Burlo Garofolo ETS. Negasa Gemeda e Gitonga per il bis",
        "content": "TRIESTE – Sono state presentate oggi presso lo Starhotel Savoia Excelsior di Trieste la Rosso di Sera Family Run e XXI Rosso Corri Trieste in programma, rispettivamente, venerdì 17 e domenica 19 maggio. Gli eventi sono organizzati da ASD Promorun in collaborazione con Comune di Trieste e Regione Friuli-Venezia Giulia e dell’azienda di manutenzione e costruzioni generali Rosso, recentemente impegnata nei lavori di riqualificazione del Porto Vecchio.Rosso di Sera Family RunIl clima sarà quello della primavera piena, il fascino quello del Porto Vecchio al tramonto, tutto perfetto per una passeggiata di 3 km in famiglia o con amici, anche dei propri quattrozampe, su un percorso completamente illuminato e trasformato in una vera e propria festa grazie all’animazione per bambini ed adulti. Promorun ha pensato a rendere ancora più speciale questa esperienza che sarà indimenticabile grazie alla T-shirt tecnica Joma e alla medaglia che i partecipanti troveranno all’interno del pacco gara. E dopo la passeggiata, ristoro finale per tutti per prolungare la festa e godersi gli ultimi raggi di sole in compagnia. L’evento sposa la solidarietà verso la Fondazione Burlo Garofolo ETS, con l’obiettivo di sostenere la ricerca scientifica, migliorare l’assistenza, acquistare macchinari, acquisire tecnologie avanzate, promuovere eventi divulgativi di educazione sanitaria per bambini/e e ragazzi/e, per le loro famiglie e per la salute della donna.La garaDopo due edizioni svolte nel cuore della città, con base logistica in Piazza Venezia, il percorso della XXI Rosso Corri Trieste, gara di corsa su strada di 10 km inserita nel Calendario Nazionale FIDAL, torna all’interno del Porto Vecchio, in un teatro affascinante e dalle caratteristiche di grande velocità. Un tracciato parzialmente sovrapponibile a quello del 2021, partenza dal Magazzino 27 per affrontare tre giri da 3.3 km lungo i quali l’azzurra Giovanna Epis nel 2021 aveva corso un velocissimo 33’00” regalando una grande prestazione atletica anche al pubblico e fatto un test fondamentale per i Giochi Olimpici di Tokyo 2020.In parallelo si svolgerà anche la Non Competitiva Ten, un evento entrato a far parte della tradizione e che permette agli amici di sfidarsi o semplicemente correre in compagnia, partecipando ad una vera e propria festa.I top runnerIl primato da battere è quello del keniano Dickson Simba Nyakundi che nel 2022 si era aggiudicato la vittoria in 28’47”, crono corrispondente al settimo miglior tempo di gara 10k su suolo italiano. Torna per il bis l’etiope Ararso Negasa Gemeda che porta in dote il personale di 28’25” conquistato lo scorso anno all’Adizero road to records di Herzogenaurach. Lo scorso anno, l’etiope aveva acceso un’avvincente sfida contro Celestin Ndikumana, strappando la vittoria in 28’46’’, con un solo secondo di vantaggio rispetto al secondo classificato. Dovrà vedersela con il giovanissimo keniano Johana Erot, capace di correre la distanza in 28’47”, come ha dimostrato a Nairobi lo scorso anno.Nella gara femminile la favorita principale è senz’altro la keniana Caroline Makandi Gitonga (Run2Gether), detentrice del primato di gara con il crono di 31’23’’ con il quale aveva tagliato il traguardo da vincitrice lo scorso anno. La Gitonga è abituata a gareggiare in Italia e ha recentemente siglato un nuovo primato sulla distanza correndo in 31’15” ad Amburgo. A darle filo da torcere ci sarà la croata Matea Parlov Kostro, per lei ben quindici titoli nazionali su distanze dai 1500 m ai 10 km su strada, una carriera che la vede sul gradino più alto del podio dal 2014. La Kostro può contare su un primato di 31’54” fatto segnare a Berlino lo scorso anno e che le è valso anche il record nazionale di specialità e sulla medaglia di argento agli europei di maratona nel 2022. Recentemente ha conquistato la medaglia di bronzo alla Stramilano.T-shirt e medagliaE’ il modo migliorare per ricordare la partecipazione ad un evento, indossare la t-shirt tecnica di gara, anche quest’anno frutto della collaborazione con il partner tecnico Joma. Qualità comprovata, traspirante ed elastica per garantire il massimo comfort. Blu, riporta sul fronte i loghi di Joma e dell’evento e torna il motto “Yes, We Run”, una frase motivazionale che racconta passione e orgoglio dei podisti per questo sport, oltre al nome della gara e i loghi di Rosso, Torri d’Europa, CiviBank e triestevillas, partner amici dell’evento. Sempre più speciale la medaglia finisher, ancora una volta legata ad un altro grande valore, il rispetto rispetto per l’ambiente, qui testimoniato dalla scelta di un prodotto sostenibile della linea IFeelWood. La medaglia sarà prodotta in legno riciclato, ricavato da alberi caduti o da materiale raccolto durante la pulizia dei boschi o da processi biologici e rotativi di taglio degli alberi, come raccontano i certificati FSC e PEFC®, prova che il legno provenga da piantagioni controllate e approvate seguendo determinate norme di taglio e ricrescita, non essendo dunque causa di disboscamento illegale che sta distruggendo il nostro pianeta. Oltre a nome e data della gara, la medaglia raffigura uno dei Magazzini del Porto Vecchio, a suggellare il legame di questa manifestazione con la storia della città.Il title sponsorL’azienda Rosso, con sede nel capoluogo giuliano, è specializzata in realizzazione di strutture, impianti, finiture interne, serramenti, manutenzioni interne ed esterne, ristrutturazione alloggi chiavi in mano, grazie al lavoro di squadre e mezzi basati su grandissime professionalità e competenza maturate in più di cinquant’anni di attività nel settore delle costruzioni durante i quali sono state affrontate con successo sempre sfide differenti. Proprio Rosso sta lavorando alla ristrutturazione di parte dell’area del Porto Vecchio di Trieste, realizzato dall’Impero Austro-ungarico tra il 1868 e il 1887 a seguito di un concorso bandito dal Governo di Vienna nel 1863. Con una superficie di 617.000 m2, il Porto Vecchio va dallo sbocco del Canale di Ponterosso all’abitato periferico di Barcola, è protetto da una diga foranea, conta 5 moli e 23 grandi edifici tra hangar, magazzini ed altre strutture oltre ad essere collegato con la vecchia ferrovia del 1857. Benché non operanti, tutte le strutture sono ancora visibili testimoniando la funzione commerciale ed imprenditoriale della Trieste dell’800 e del primo ‘900 e costituendo, così, una vera e propria memoria della città, spesso non ben nota. Grazie al lavoro dell’azienda Rosso, Promorun ha potuto riprogettare il percorso di gara. Da qui nasce  questa collaborazione volta soprattutto a coinvolgere la cittadinanza.Fondazione Burlo GarofoloLa Fondazione Burlo Garofolo è un ente senza scopo di lucro con finalità esclusivamente di interesse generale e solidarietà sociale sia in ambito regionale che nazionale, attraverso il supporto e il sostegno dell’attività istituzionale, a favore dell’Istituto Materno-Infantile IRCCS Burlo Garofolo, l’ospedale materno-infantile del Friuli-Venezia Giulia. Dall’assistenza alla ricerca, il Burlo Garofolo è il punto di riferimento per tutte le famiglie di Trieste e della Regione e – quando si tratta di curare e gestire patologie molto complesse – lo diventa anche per molte famiglie che provengono dall’Italia e dall’estero. La Fondazione Burlo Garofolo è nata con l’obiettivo di raccogliere fondi e organizzare eventi, affinché vi siano sempre risorse per sostenere le migliori cure e si crei attorno all’IRCCS Burlo Garofolo l’attenzione necessaria per sostenere la salute del bambino e della sua famiglia attraverso la formazione, l’attività assistenziale, il rinnovamento tecnologico, l’attività di ricerca e il dialogo con il territorio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/11-127358039/xxi_rosso_corri_trieste_e_rosso_di_sera_family_run_si_corre_dal_17_al_19_maggio",
        "news_type": "free_article",
        "publish_dt": "2024-05-11T13:35:41",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715427341.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-11"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-15T12:15:10",
        "section": 23,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-15"
    }
]