[
    {
        "title": "Rabbia Allegri durante Atalanta-Juve: la frase urlata all'arbitro e a Rocchi",
        "subtitle": "Vigorose proteste del tecnico bianconero, espulso nel recupero della finale di Coppa Italia vinta all'Olimpico dai suoi: cos'è successo",
        "content": "ROMA - La rabbia prima della festa. È quella mostrata da Massimiliano Allegri nei confronti della squadra arbitrale negli ultimi concitati minuti della finale di Coppa Italia vinta dalla sua Juve all'Olimpico contro l'Atalanta di Gian Piero Gasperini.Atalanta-Juventus 0-1: cronaca, statistiche e tabellinoFuria Allegri, espulso nella finale di Coppa ItaliaDopo aver già protestato nel corso della ripresa per un contatto tra l'atalantino Djimsiti e Vlahovic in area nerazzurra non punito da Maresca, nel finale l'allenatore della Juve ha perso la testa per un fallo non fischiato da Maresca. \"Vergogna, vergogna\", ha urlato Allegri rivolgendosi anche al quarto uomo, togliendosi poi giacca e cravatta per gettarle a terra. \"Dov'è Rocchi?\", ha urlato inoltre il tecnico bianconero rivolgendosi indirettamente al designatore arbitrale, con il direttore di gara che dal campo alla fine ha estratto il rosso allontanandolo dal campo. Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127571407/furia_allegri_durante_atalanta-juve_la_frase_urlata_all_arbitro_su_rocchi",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:11:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 0,
        "epoch": 1715800260.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "La Juve vince la Coppa Italia: Vlahovic stende l'Atalanta. Trionfo Allegri, espulso e furioso",
        "subtitle": "I nerazzurri di Gasperini si arrendono ai bianconeri allo stadio Olimpico di Roma: decisivo il gol in avvio di Vlahovic",
        "content": "ROMA - La Juve vince la Coppa Italia. Allo stadio Olimpico di Roma i bianconeri si aggiudicano la finalissima battendo 1-0 l'Atalanta. Decisiva la rete in avvio di Vlahovic, sesto trionfo per Allegri e quindicesimo per il club. Rammarico per Gasperini, con i nerazzurri che giocheranno un'altra finale contro il Bayer Leverkusen in Europa League. 0:15Allegri: \"Vincere è nel DNA Juve\"\"La Juventus è vincere, tutto si racchiude in questa frase e il resto non conta nulla. Sono contento per i ragazzi perché hanno regalato una gioia a tifosi, società e a me. Vincere non è mai facile, ma è nel DNA della Juve\". Queste le parole di Allegri nel post-partita: rivivi tutte le dichiarazioni del tecnico bianconero. LEGGI QUI0:07All'Olimpico fa festa la JuveAll’Olimpico le stelle sono bianconere. Allegri regala un altro titolo alla Juve, la quindicesima Coppa Italia: forse è l’ultimo prima dei saluti, nella settimana in cui è diventato certo il ritorno in Champions League. Nel finale concitato è esploso, si è preso il rosso, stava per entrare in campo e strapparsi la camicia, ma non importa. Ora può festeggiare: è l'unico allenatore nella storia ad aver vinto cinque Coppe Italia. LEGGI TUTTO0:01Elkann: \"Felice per tutti i ragazzi giovani della Juve\"Elkann a Mediaset: \"Bellissimo vincere la Coppa Italia, è stata una partita impegnativa e io sono felice per tutti i ragazzi giovani della Juve che non avevano mai vinto. Vincere aiuta a vincere, prendiamoci questo momento e guardiamo al futuro con ottimismo e speranza perché la Juve ha dei giovani straordinari, lo hanno dimostrato stasera\".23:55Spalletti incontra Totti all'Olimpico: cosa si sono dettiTra i momenti di questa finale anche l'incontro tra Spalletti e Totti all'Olimpico: ecco che cosa si sono detto. LEGGI TUTTO23:50Gasperini, tutte le dichiarazioni nel post-partita\"Ci dispiace per la finale persa, ma abbiamo obiettivi importanti in campionato ed Europa League\". Queste le prime parole di Gasperini nel post-partita: segui tutte le dichiarazioni e la conferenza stampa. LEGGI QUI23:45Atalanta, infortunio De Roon: le immaginiOltre al danno la beffa per l'Atalanta: De Roon è stato costretto a lasciare il campo dopo un infortunio al ginocchio che probabilmente gli impedirà di giocare la finale di Europa League contro il Leverkusen.Coppa ItaliaCoppa Italia, De Roon si fa male al ginocchio ed esce dal campo in lacrime durante Atalanta-Juve23:40Allegri, dichiarazioni e conferenza stampaSegui tutte le parole di Allegri, tra interviste e conferenza stampa, nel post-partita. LEGGI QUI23:35La Juve alza la Coppa Italia: le fotoLe immagini migliori della premiazione bianconera, con Danilo che ha alzato al cielo il trofeo.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione23:33Atalanta-Juve 0-1: dati e statistiche della finaleTutti i numeri, dati e statistiche della finale di Coppa Italia tra Atalanta e Juve. LEGGI TUTTO23:30Supercoppa: le squadre e come funzionaChiusa la Coppa Italia, si completa il quadro della prossima Supercoppa Italiana 2024/2025: ecco il format, le squadre e come funziona. LEGGI TUTTO23:24La Juve alza il trofeo: è festa bianconeraArriva il momento tanto atteso: la Juve alza al cielo la Coppa Italia! Il capitano Danilo alza il trofeo, esplode la festa bianconera.23:21Coppa Italia, meme e ironie sull'esibizione di Al BanoTra i momenti della finale continua a far discutere l'esibizione di Al Bano, che ha scatenato polemiche e ironie sul web.Coppa Italia\"Atalanta e Juve stordite dall'acuto di Albano\": tutte le ironie della finale di Coppa Italia23:18Furia Allegri: la frase urlata a RocchiFinale nervoso, con la furia di Allegri che viene poi espulso: ecco il motivo della rabbia del tecnico bianconero e la frase urlata verso Rocchi. LEGGI TUTTOCoppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca23:15Juve, quanto guadagna con il trionfo in Coppa ItaliaEcco quanto vale per il club la vittoria in Coppa Italia: la cifra completa. LEGGI TUTTO23:12Coppa Italia, l'albo d'oro della competizione15° trionfo per la Juve e 6° trionfo per Allegri: ecco l'albo d'oro completo della Coppa Italia. LEGGI TUTTO23:08Festa Juve, rammarico AtalantaEsplode la festa bianconera, con il gol decisivo di Vlahovic che consegna al club il 15° trionfo della sua storia, mentre c'è il rammarico di Gasperini, che ora si concentrerà sulla finale di Europa League contro il Bayer Leverkusen.23:0390+9' - È FINITA! LA JUVE VINCE LA COPPA ITALIA!Triplice fischio di Maresca: la Juve vince la Coppa Italia, la 15ª della sua storia. Decisivo Vlahovic.22:5990+5' - Allegri furioso: espulso da MarescaVia la giacca e la cravatta, camicia fuori dai pantaloni e muso duro al quarto uomo urlando \"Vergogna\". Maresca estrae il cartellino rosso.22:5790+4' - Salva PerinLookman pericoloso, provando un tiro in area, salva tutto Perin che blocca il suo tiro.22:5490' - Sei minuti di recuperoUltimi sei minuti di gioco per le speranze di Atalanta e Juve. Ammonito Bremer per aver perso troppo tempo.22:5188' - Finale infuocatoPochi minuti al termine di questa sfida ma Atalanta e Juve continuano a spingere: si prospetta un finale infuocato.22:4885' - Rischia DjimsitiGamba alta di Djimsiti su Milik in area, sarebbe sicuramente rigore ma a salvare l'Atalanta c'è il fuorigioco della Juve.22:4784' - TRAVERSA JUVE! Pericoloso MirettiGrande azione della Juve, che costruisce e serve il pallone in area a Miretti che prova il tiro angolato e spacca la traversa. Manca il colpo del ko, bianconeri ancora pericolosi.22:4481' - Doppio cambio Juve, ovazione per VlahovicFuori Cambiaso e Vlahovic, omaggiato con un ovazione dei tifosi, dentro Milik e Weah.22:4380' - PALO ATALANTA! Pericoloso LookmanContinua a spingere l'Atalanta, guidata da Lookman che spaventa la difesa della Juve con un tiro dal limite che scheggia il palo.22:4278' - Ammonito DjimsitiProva a ripartire Vlahovic, protagonista di questa finale, Djimsiti è costretto al fallo per fermarlo: Maresca lo punisce con un giallo.22:3873' - Gol annullato, fuorigioco VlahovicInterviene il Var e annulla la doppietta di Vlahovic per posizione di fuorigioco sul cross di Cambiaso: si riparte dall'1-0.22:3772' - GOL JUVE! RADDOPPIA VLAHOVICLa Juve allunga: cross lungo di Cambiaso, Vlahovic ci arriva di testa e sorprende Carnesecchi per il 2-0 bianconero. Ancora Vlahovic, ancora assist di Cambiaso, la Juve vede la Coppa più vicina.22:3370' - Cambio JuveSecondo cambio per Allegri: fuori Chiesa, entra Yildiz.22:2966' - Fuori De Roon, ultimo cambio GasperiniAnsia per il capitano dell'Atalanta, costretto a lasciare il campo al posto di Toloi. Gasperini termina così i cambi a sua disposizione.22:2865' - Juve pericolosa, De Roon in lacrime a terraRipartenza Juve, pericolosa con Miretti, Vlahovic e Chiesa ma la difesa nerazzurra chiude bene e si salva. Il gioco si ferma però, con De Roon che resta a terra in lacrime.22:2662' - Cambio JuvePrimo cambio per Allegri: fuori Nicolussi Caviglia, dentro Miretti. Intanto i bianconeri si salvano ancora con Bremer che devia il tiro pericoloso di El Bilal.22:2360' - Triplo cambio AtalantaTre cambi per Gasperini: dentro Miranchuk, Scalvini e Hateboer, fuori Hien, Pasalic e Zappacosta.22:2158' - Tensione in campoContinua a spingere l'Atalanta, Koopmeiners va al tiro mentre Iling Junior resta a terra e i nerazzurri non si fermano, scatenando la reazione della Juve e una lite in campo.22:1955' - Ammonito VlahovicContinua a protestare sull'episodio in area Vlahovic, che riceve il giallo da Maresca.22:1854' - Proteste Juve per un possibile rigoreContatto in area tra Hien e Vlahovic, ginocchio contro ginocchio, con l'attaccante bianconero che crolla a terra. Per l'arbitro non c'è nulla e anche il Var conferma. Proteste bianconere per un intervento sembrato molto duro.22:1450' - Lookman pericolosoProva a reagire subito la squadra di Gasperini, aggressiva e a caccia del pareggio. Dal limite ci prova Lookman, ma Perin salva la sua porta.22:0946' - Si ricomincia, subito cambio AtalantaRicomincia Atalanta-Juve, con un cambio per Gasperini: fuori De Ketelaere, dentro El Bilal.22:05Coppa Italia, la coreografia nel pre-partitaSpettacolo di musica e luci nel pre-partita della finale di Coppa Italia: tutte le foto.Coppa ItaliaAtalanta-Juve, per la finale di Coppa Italia coreografie da grandi notti di calcio21:56Sblocca Vlahovic, l'Atalanta prova a reagireFinale che si è aperta con una Juve subito aggressiva, capace di sbloccare la partita dopo neanche cinque minuti di gioco con il gol di Vlahovic, subito decisivo. I bianconeri poi hanno gestito il pallone, controllando gli attacchi dell'Atalanta che non è riuscita a reagire per il momento, limitandosi a mettere pressione con alcune occasioni.21:5245+2' - Finisce il primo tempoFischio di Maresca e squadre che tornano negli spogliatoi: si chiude 1-0 per la Juve la prima metà di gioco.21:4944' - Pasalic pericolosoProva a costruire l'Atalanta. Cross deviato da Bremer, Pasalic recupera palla e prova il tiro di prima, murato da Gatti che esulta. Concessi due minuti di recupero.21:4339' - Ci prova CambiasoTentativo Juve, con Cambiaso libero che fa partire il tiro dalla distanza che però termina fuori. Mancano pochi minuti alla fine del primo tempo.21:3934' - Spreca De KetelaereBuona opportunità in area per De Ketelaere, libero con la palla in rimbalzo davanti a lui, ma spreca calciando malissimo.21:3430' - La Juve gestisce il palloneAlla mezz'ora di gioco la Juve gestisce il pallone, forte del suo gol di vantaggio, contenendo la possibile reazione dell'Atalanta. Intanto, dopo un avvio da incubo sulla rete subita, Hien prende le misure su Vlahovic, fermando i suoi tentativi di inserimento.21:2724' - Rallentano i ritmiL'Atalanta prova a reagire ma non riesce a superare la difesa bianconera. Dopo un inizio aggressivo, ora la partita cala nei ritmi.21:25Al Bano canta l'inno: social scatenatiL'esibizione prima della finale, con l'inno di Mameli a cappella, ha scatenato i tifosi del web: tutte le reazioni. LEGGI TUTTO21:2117' - Primo ammonito della sfidaGiallo per Hien, primo ammonito di questa finale. Chiesa lo sorprende e il difensore nerazzurro lo travolge, concedendo il fallo.21:1510' - Reazione AtalantaProva a reagire la squadra di Gasperini, con Lookman che tenta il tiro dal limite murato da Danilo.21:149' - La Juve continua a spingereDominio bianconero in questi primi minuti, con la squadra di Allegri che continua a spingere e costruire forte del suo gol di vantaggio. Da calcio d'angolo ci prova Gatti, con il colpo di testa che sfiora la traversa.21:094' - GOL JUVE! SBLOCCA VLAHOVICInizio aggressivo della Juve, che culmina subito nel gol che sblocca la partita. Grande passaggio filtrante di Cambiaso, Vlahovic lotta e tiene palla trovando poi il destro decisivo con cui batte Carnesecchi. Vantaggio bianconero dopo neanche cinque minuti di gioco.21:041' - Inizia la finale di Coppa Italia!Fischio d'inizio di Maresca: comincia Atalanta-Juve, finale di Coppa Italia.21:01Albano canta l'inno di MameliAlbano canta a cappella l'inno di Mameli: sta per iniziare Atalanta-Juve.20:58Atalanta e Juve in campoProsegue la cerimonia d'apertura, mentre Atalanta e Juve scendono in campo.20:55Coppa Italia, il trofeo in campoArriva sul terreno di gioco il trofeo della Coppa Italia, portato da Alessandro Del Piero per la Juve e Glenn Peter Stromberg per l'Atalanta.20:52Spalletti: \"Partita apertissima\"Queste le parole di Luciano Spalletti sulla finale di Coppa Italia: \"Sarà una partita apertissima a qualsiasi risultato per l'importanza che giustamente ha questa competizione. Ieri ho incontrato le squadre al Campidoglio e ho visto le facce tirate dei calciatori. Hanno qualità diverse: una squadra ha più la capacità di giocare in campo aperto, l'altra ha un gioco più diretto e pratico e quando meno te l'aspetti ti coglie di sorpresa. La Juventus ha un motore spaventoso. Nazionale? La mia squadra deve avere quelle caratteristiche che gli italiani si aspettano. Quando si rientrerà, chiunque ci trovi per strada deve dirci di essere orgoglioso di noi\".20:50Olimpico, spettacolo di musica e luciInizia la cerimonia d'apertura della finale di Coppa Italia, tra musica dal vivo e uno spettacolo di luci.20:49Casini: \"Felici di essere tornati a Roma\"Queste le parole di Lorenzo Casini, presidente della Lega Serie A: \"È una delle partite più belle che attendiamo e siamo felici di essere tornati a disputarla a Roma. Stadio pieno e squadre in forma, sono molto contento. Lavoriamo sul futuro del calcio italiano. Anche quest'anno siamo andati avanti nelle competizioni europee, molto importante per il ranking. E poi abbiamo lavorato su questa finale con l'obiettivo della sensibilità ambientale\".20:44Giuntoli: \"Non pensiamo al mercato\"Queste le parole di Cristiano Giuntoli nel pre-partita: \"Grande emozione, è il coronamento di un'annata importante, i ragazzi dopo al Champions League ci hanno portato in finale di Coppa Italia che era uno dei nostri obiettivi e proveremo a vincere. Allegri? Non stiamo pensando al mercato, ci sono da fare più competizioni la prossima stagione e dobbiamo ancora fare il punto con il mister e la proprietà per il futuro. Vincere è sempre importante. In un percorso nuovo ci darebbe linfa nuova per credere nel progetto. Koopmeiners? È un bravo calciatore come tutti quelli che ha l'Atalanta, ma stasera voglio parlare dei nostri che sono molto bravi. Il focus è improntato su stasera\".20:40Coppa Italia, sfilata di vip all'OlimpicoGrandi ospiti allo stadio Olimpico per la finale tra Atalanta e Juve.Coppa ItaliaAtalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa Italia20:37Danilo: \"Vogliamo scrivere una parte di storia della Juve\"Queste le parole di Danilo prima della finale: “Abbiamo tanto entusiasmo, raggiungere una finale di Coppa Italia è un traguardo importante. Sappiamo che l’Atalanta è una squadra con giocatori importanti ma c'è entusiasmo e convinzione per fare una bella partita. È una partita importante contro un avversario importante, si deciderà tutto sui dettagli e dovremo essere attenti minuto per minuto con l’idea di far girare le cose verso di noi. Juve? La maglia e la tradizione va rispettata, noi abbiamo orgoglio nel rappresentare questa società e spero che questa cosa ci possa aiutare in campo. Vincere la Coppa darebbe un senso importante. Aver raggiunto la Champions è un traguardo importante, ma non regala trofei al museo della Juventus. Noi vogliamo scrivere una piccola parte della storia della Juventus”.20:33Percassi: \"Siamo arrivati con grande merito\"Queste le parole dell'ad dell’Atalanta Luca Percassi nel pre-partita: \"Siamo sempre fiduciosi, è una finale e sarà una partita dal livello straordinario. Siamo arrivati con grande merito e ce la giocheremo al meglio. Sappiamo chi siamo, da dove veniamo e come siamo cresciuti. Non abbiamo i numeri di altre squadre, ma c’è la volontà di mettere a disposizione del mister la migliore formazione possibile. L’obiettivo è fare sempre meglio per la nostra società. Juve? È una grandissima squadra, stasera sarà una partita molto difficile. E’ una delle squadre più titolate, basta un nulla perché le cose cambino in partita. Vogliamo rappresentare al meglio la nostra città e la nostra provincia. Che vinca il migliore. 25mila tifosi? Un qualcosa di straordinario, l’affetto nei nostri confronti viene mostrato in ogni occasione. Un numero così alto di tifosi al seguito carica di orgoglio e responsabilità”.20:25Scamacca: \"Mi dispiace non esserci\"Queste le parole di Gianluca Scamacca, assente a causa squalifica dalla finale di Coppa Italia contro la Juventus: “Speriamo che la mia presenza qua alle interviste, anche se non sarò in campo, serva a livello scaramantico. Mi dispiace tanto, è una finale e ci tenevo a dare il mio supporto in campo alla squadra e ai compagni. Purtroppo è andata così, supporterò la squadra da fuori. I tifosi sono fantastici, ci spingono tanto e sarà ancora più così stasera. Spero sia una finale nero blù, sarà certamente una bellissima partita e vedremo chi avrà la meglio. Chi sarà decisivo? De Ketelaere, Lookman, Koopmeiners… Comunque uno dei miei compagni”.20:20Juve, il coro per AllegriQuesto il coro dei tifosi bianconeri dedicato al tecnico Allegri.Coppa ItaliaJuve, il coro per Allegri dei tifosi all’Olimpico20:13Atalanta-Juve, arriva Galliani all'OlimpicoAllo stadio Olimpico per la finale di Coppa Italia anche l'ad del Monza Adriano Galliani, che si è concesso per qualche selfie.20:07Atalanta-Juve, arriva Spalletti all'OlimpicoArrivato allo stadio Olimpico per la finale di Coppa Italia anche il ct della Nazionale Luciano Spalletti.20:05Atalanta, la formazione ufficialeATALANTA (3-4-2-1): Carnesecchi; Djimsiti, Hien, De Roon; Zappacosta, Pasalic, Ederson, Ruggeri; Koopmeiners, Lookman; De Ketelaere. All. Gasperini20:00Atalanta-Juve, arrivano i primi VipArrivano allo stadio Olimpico i primi grandi ospiti: tra questi Gravina, Totti, Borriello e Albertini.19:56Juve, la formazione ufficialeJUVE (3-5-2): Perin; Gatti, Bremer, Danilo: McKennie, Cambiaso, Nicolussi Caviglia, Rabiot, Iling Junior; Chiesa, Vlahovic. All. Allegri19:55Gasperini: \"Non sarà come contro la Roma\"Rivivi la conferenza stampa di Gasperini, fatta alla vigilia della sfida. LEGGI QUI19:50Allegri: \"L'obiettivo era la Champions\"Rivivi la conferenza stampa di Allegri, fatta alla vigilia della sfida. LEGGI QUI19:45Atalanta-Juve: come vederla in tv e streamingEcco come seguire la finale di Coppa Italia in tv o streaming: tutte le informazioni. LEGGI TUTTO19:35Juve, caccia al 15° trionfo in Coppa ItaliaLa Juventus è la squadra che ha disputato più finali (22) e che ha trionfato più volte (14) nella storia della Coppa Italia. I bianconeri hanno sollevato il trofeo in cinque delle ultime sette finali disputate.19:30Atalanta, sesta finale in Coppa ItaliaQuesta contro la Juve sarà la sesta finale di Coppa Italia nella storia dell’Atalanta. Un solo trionfo, nel 1962/63 contro il Torino, poi la Dea ha perso le quattro finali successive (1986/87, 1995/96, 2018/19 e 2020/21).19:25Atalanta-Juve, entrano i tifosi all'OlimpicoInizia a riempirsi lo stadio Olimpico in attesa dell'inizio della sfida tra Atalanta e Juve.19:20Atalanta, due finali da giocarePer la prima volta nella sua storia l’Atalanta giocherà due finali in una singola stagione, con la sfida contro la Juve di Allegri e poi quella del 22 maggio contro il Bayer Leverkusen a Dublino.19:15Atalanta e Juve in visita da MattarellaLe due finaliste della Coppa Italia sono state ospiti al Quirinale dal Presidente della Repubblica.Coppa ItaliaCoppa Italia, Juve e Atalanta in visita da Mattarella19:10Coppa Italia, la finale diventa inclusivaLa sfida tra Atalanta e Juve avrà un importante risvolto in termini di inclusività e accessibilità: il match sarà fruibile anche ad alcuni tifosi ciechi, ipovedenti e pluridisabili visivi grazie al servizio \"Connect Me Too\". LEGGI TUTTO19:00Atalanta, l'ultimo trofeo in bachecaL’ultimo trofeo vinto dall’Atalanta risale a tredici anni fa: si tratta della Serie B 2010/11, chiusa al 1° posto con Stefano Colantuono come allenatore.18:55Atalanta-Juve, ecco chi canterà l'inno di MameliPrima della finale di Coppa Italia allo stadio Olimpico, ci sarà un grandissimo nome della musica italiana a cantare l'inno di Mameli: ecco di chi si tratta. LEGGI TUTTO18:50Atalanta-Juve, la finale visibile al cinemaLa finale di Coppia Italia sarà trasmessa sul grande schermo al The Space Cinema Moderno di Roma.CalcioCoppa Italia, la finale al cinema18:45Coppa Italia, il possibile record di GasperiniIn caso di vittoria, anche Gian Piero Gasperini otterrebbe un particolare record. Il tecnico dell'Atalanta potrebbe diventare l’allenatore più “anziano” a vincere la Coppa Italia, a 66 anni e 109 giorni.18:40Atalanta-Juve, l'arrivo dei tifosi all'OlimpicoIniziano le prime file all'esterno dello stadio Olimpico, dove stanno arrivando i tifosi di Atalanta e Juve per la finale di Coppa Italia.Coppa ItaliaCoppa Italia, i tifosi di Juve e Atalanta arrivano all'Olimpico per la finale18:35Coppa Italia, il possibile record di AllegriMassimiliano Allegri potrebbe diventare il primo allenatore nella storia a vincere cinque volte la Coppa Italia. L'attuale tecnico della Juve è a quota quattro trionfi, insieme a Sven-Goran Eriksson e Roberto Mancini.18:30Atalanta-Juve, cresce l'attesa dei tifosiI primi tifosi nerazzurri e bianconeri arrivano all'esterno dello stadio Olimpico: sale sempre di più l'attesa per la finale di Coppa Italia.18:25Totti, la previsione sulla finale di Coppa ItaliaL'ex capitano della Roma ha provato a fare un pronostico sulla sfida tra Atalanta e Juve: ecco la sua favorita per la vittoria. LEGGI TUTTO18:20Atalanta-Juve, i precedenti in finaleQuesta sarà la seconda finale tra Atalanta e Juventus tra tutte le competizioni. L'unico precedente è sempre in Coppa Italia, con la finale del 19 maggio 2021 al Mapei Stadium vinta dai bianconeri per 2-1, con le reti di Kulusevski e Chiesa.18:15Atalanta-Juve, scontri tra tifosi prima della finaleCirca un centinaio gli ultras di Juventus e Atalanta sono rimasti coinvolti negli scontri che si sono verificati nel pomeriggio nel tratto toscano dell'A1, in provincia di Arezzo. Necessario l'intervento della polizia. LEGGI TUTTO18:10Tifosi della Juve chiedono un selfie a De Laurentiis: la risposta fa ridere tuttiIl presidente azzurro, dopo l’assemblea di Lega al Coni, viene fermato da due ragazzi in bianconero per una foto. LEGGI TUTTO18:00Juve, Allegri può entrare nella storia in Coppa ItaliaIl 56enne allenatore livornese potrebbe diventare il primo allenatore nella storia a vincere cinque volte la Coppa Italia. Finora, a quota quattro, anche Sven-Göran Eriksson e Roberto Mancini.17:50Atalanta, due finali per sognareCon la conquista della finale di Europa League, che si disputerà il 22 maggio contro il Bayer Leverkusen a Dublino, per la prima volta nella sua storia l’Atalanta giocherà due finali di due competizioni ufficiali diverse in una singola stagione.17:45Atalanta, appuntamento con la storiaQuella di questa sera sarà la sesta finale di Coppa Italia nella storia dell’Atalanta. Dopo aver vinto il trofeo nella sua prima finale del torneo nel 1962/63 contro il Torino (per 3-1 con Paolo Tabanelli allenatore), la Dea ha perso tutte le quattro finali successive della coppa nazionale (1986/87, 1995/96, 2018/19 e 2020/21).17:40Dominio Juve in Coppa ItaliaLa Juventus è sia la squadra che ha disputato più finali (21 prima di questa) nella storia della Coppa Italia sia quella che ha vinto più volte la competizione (14). Più nel dettaglio, i bianconeri hanno sollevato il trofeo in cinque delle ultime sette finali disputate.17:35Atalanta-Juve, il precedente in finale di Coppa ItaliaNerazzurri e bianconeri si affrontano in una finale solo per la seconda volta tra tutte le competizioni, dopo quella, sempre in Coppa Italia, vinta dai bianconeri il 19 maggio 2021 al 'Mapei Stadium' per 2-1: decisive le reti di Kulusevski e Chiesa per la 'Vecchia Signora'; per la Dea gol di Malinovskyi.17:30Atalanta-Juve in tv e in streamingLa finale di Coppa Italia tra Atalanta e Juventus sarà visibile in diretta esclusiva su Canale 5. L'atteso match tra nerazzurri bergamaschi e bianconeri sarà visibile anche in streaming scaricando l'app di Mediaset Infinity sui vostri dispositivi mobili pc, smartphone e tablet.Stadio Olimpico, Roma © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127540662/atalanta-juve_diretta_segui_la_finale_di_coppa_italia_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:30:04",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 0,
        "epoch": 1715779804.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri e il gesto polemico verso Giuntoli dopo la vittoria della Juve in Coppa Italia",
        "subtitle": "Inatteso fuoriprogramma all'Olimpico dopo il successo sull'Atalanta, con il tecnico e il dirigente bianconeri protagonisti: cos'è successo",
        "content": "ROMA - Inatteso fuoriprogramma durante i festeggiamenti della Juventus sul prato dell'Olimpico dopo la finale di Coppa Italia vinta 1-0 contro l'Atalanta grazie al gol segnato in avvio da Dusan Vlahovic.Allegri, gesto polemico verso Giuntoli: cos'è successoDopo la premiazione infatti, con i bianconeri ancora in campo, dalle immagini della diretta tv è sembrato che il tecnico Massimiliano Allegri volesse allontanare con dei gesti plateali il direttore sportivo Cristiano Giuntoli dal gruppo che celebrava il successo, con capitan Danilo poi intervenuto per calmare l'allenatore (che già nel finale del match era parso nervoso, espulso dopo essersi infuriato con il team arbitrale) e portarlo via. Una ricostruzione, questa, che è stata però smentita dallo stesso Allegri ai microfoni di Mediaset nelle interviste successive alla partita: \"Non ho voluto allontanare nessuno. Rispetto la società e rispetto gli uomini\".Allegri e il suo futuro nella Juventus: cos'ha dettoCosì invece Allegri ha parlato del suo futuro:  \"Se non sarò più l'allenatore della Juventus, lascio una squadra forte. Poi la società farà le sue valutazioni. La Juventus è vincere, tutto si racchiude in questa frase - ha aggiunto sempre ai microfoni di Mediaset -. Abbiamo regalato una gioia a società, tifosi e a me. Sono contento della serata, vincere non è facile, ma fa parte del dna di questa squadra\". Poi ha concluso: \"La società ha diritto di decidere se cambiare o meno un tecnico o un calciatore. Per me era importante vincere stasera e mi sono divertito\".Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/16-127576490/allegri_e_il_gesto_polemico_verso_giuntoli_dopo_la_vittoria_della_juve_in_coppa_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T22:16:20",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 0,
        "epoch": 1715804180.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca",
        "subtitle": "La sequenza del tecnico della Juve che perde la testa nel finale della finale di coppa urlando in continuazione: \"Vergogna\"",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127570674/coppa_italia_allegri_impazzisce_alla_fine_di_atalanta-juve_furiosa_reazione_contro_maresca",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 0,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri dopo il trionfo in Coppa Italia: \"Se vado via, lascio una grande Juve\"",
        "subtitle": "I bianconeri hanno vinto il trofeo all'Olimpico: le dichiarazioni dell'allenatore bianconero dopo Atalanta-Juve",
        "content": "La Juventus ha vinto la quindicesima Coppa Italia della sua storia battendo 1-0 l'Atalanta in finale grazie alla rete di Dusan Vlahovic dopo appena quattro minuti di gioco. Massimiliano Allegri fissa così un nuovo record: con cinque Coppa Italia in bacheca supera Eriksson e Mancini, diventando l'allenatore con più vittorie di questo trofeo (5). Di seguito tutte le sue dichiarazioni post partita nella \"pancia\" dell'Olimpico.00:23Allegri: \"Giuntoli? Tra dieci giorni risolvereo il problema parlandoci\"Allegri a Sky Sport: \"Futuro e Giuntoli? Mancano dieci giorni e poi risolveremo il problema parlandoci e vedendo quello che sarà il futuro della Juve\".00:18Danilo: \"Allegri-Giuntoli? Non ho visto nulla\"Danilo a Mediaset: \"La difficoltà ci dà tanti insegnamenti e abbiamo imparato velocemente per questa partita. Abbiamo avuto tanti alti e bassi, qualche giorno fa poi un pareggio allo Stadium che non voleva nessuno ed era giusto che i tifosi fossero delusi con noi. Oggi però abbiamo avuto la soddisfazione e la bravura di vincere questa coppa per un pezzetto di storia della Juve. Oggi ho sentito Buffon, che è il mio idolo, e mi ha parlato di una sana follia. E' una partita sola, non c'è prima e non c'è un dopo: i ragazzi sono stati liberi di testa e poi abbiamo alzato la coppa. Allegri e Giuntoli? Non ho neanche visto. Io avevo la responsabilità di guidare la squadra\".00:14Allegri: \"Futuro? La società ha il diritto di decire. Sulla cravatta tolta...\"\"Futuro? La società ha il diritto di decidere se dare via un giocatore o meno, così come per l'allenatore. Stasera per me era importante perché giocare di finali ne ho giocate tante in carriera grazie ai giocatori. Evento meraviglioso e stadio pazzesco, stasera mi sono veramente divertito e si vive per questo. Spero di viverne altri di momenti così nella mia carriera. Cravatta? In quel momento c'era bisogno di fare un po' di casino...\"00:11Allegri: \"Le vittorie si festeggiano, ma...\"\"Io sono abbastanza realista nelle cose e sono contento di far parte di questa gloriosa società. Quest'anno è l'ottavo anno ed è come se fossero dieci visto i due che sono stato fermo. Devo solamente che ringraziare perché mi hanno dato la possibilità di regalarmi tanti trofei. Le vittorie vanno festeggiate, ma da domani la Juve deve prepararsi di nuovo per vincere\".00:09Allegri: \"Non era facile, mi dovete credere\"\"Vittoria di squadra, quando si parte a luglio si è un gruppo, poi si diventa squadra. Non era facile, mi dovete credere. Le critiche ti arrivanno addosso e per i giocatori questi tre mesi sono un'esperienza di crescita per quello che sarà il futuro della Juventus\".00:06Allegri: \"Tre mesi duri dopo l'Inter\"\"Il merito è di tutti i giocatori, perché volevamo vincere questo trofeo. Prima della partita ho detto che avrebbero avuto tutte le possibilità di vincere. Nicolussi Caviglia? E' un ragazzo intelligente, l'ho usato poco e forse potevamo usarlo di più. Quando l'ho chiamato in causa si è messo a disposizione come tutti gli altri perché c'è un bel gruppo. Dopo la sconfitta con l'Inter abbiamo passati tre mesi duri perché la Juve è una società importante, diventa pesante e la palla di piombo. I ragazzi hanno tenuto le spalle larghe vincendo la Coppa Italia e ottenendo la Champions: devo solo ringraziarli\".00:02Allegri: \"Non è successo nulla con Giuntoli\"Allegri a Mediaset: \"La Juventus è vincere, tutto si racchiude in questa frase e il resto non conta nulla. Sono contento per i ragazzi perché hanno regalato una gioia a tifosi, società e a me. Vincere non è mai facile, ma è nel DNA della Juve. Giuntoli? Non ho detto niente a nessuno, rispetto molto la società e gli uomini e stavo festeggiando con i miei ragazzi, che hanno fatto una stagione straordinaria. Lascio... Se l'anno prossimo non sarà più l'allenatore della Juve, visto che mi danno per fuori dalla Juve, lascio una squadra forte. Poi la società farà le sue valutazioni\".23:58La festa dei giocatori in campo con la Coppa ItaliaCoppa ItaliaJuve, la festa dei giocatori in campo con la Coppa Italia23:45Le dichiarazioni di GasperiniGasperini a Mediaset: leggi qui tutte le dichiarazioni dell'allenatore dell'Atalanta23:39Elkann: \"Felice per tutti i ragazzi giovani della Juve\"Elkann a Mediaset: \"Bellissimo vincere la Coppa Italia, è stata una partita impegnativa e io sono felice per tutti i ragazzi giovani della Juve che non avevano mai vinto. Vincere aiuta a vincere, prendiamoci questo momento e guardiamo al futuro con ottimismo e speranza perché la Juve ha dei giovani straordinari, lo hanno dimostrato stasera\".23:35Le foto della premiazioneCoppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione23:31Vlahovic: \"L'anno prossimo dobbiamo vincere tutto\"Le dichiarazioni di Vlahovic a Mediaset: \"A mente calda faccio fatica a parlare, ringrazio tutti. Dopo tutte le difficoltà abbiamo centrato i due obiettivi stagionali che ci eravamo posti a inizio anno. Peccato per lo scudetto, ma l'Inter ha vinto meritatamente. Faccio i complimenti anche all'Atalanta. Ora sto già pensando ai prossimi trofei. Campionato? Siamo entrati in un momento e non riuscivamo ad uscirne, ci girava pure male. Non dobbiamo essere soddisfatti, l'anno prossimo dobbiamo vincere tutto perché è nel DNA della Juve\".23:29Juve, quindicesima Coppa Italia in bachecaPer il club bianconero è la quindicesima vittoria di questo trofeo nella sua storia.23:15Allegri, record in Coppa ItaliaL'allenatore bianconero è diventato l'allenatore con più Coppe Italia in bacheca (5) nella storia del calcio italiano.23:08Allegri incontenibile a fine gara: espulsoAllegri è impazzito a pochi minuti dal termine della gara ed è stato espulso per proteste: guarda qui le foto e cosa è successo23:03La Juventus ha vinto la Coppa Italia contro l'Atalanta: tra poco le dichiarazioni di AllegriI bianconeri hanno superato l'Atalanta in finale grazie alla rete di Vlahovic: a breve le parole di Allegri.Roma - Stadio Olimpico © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127569772/allegri_diretta_dopo_la_finale_di_coppa_italia_conferenza_e_interviste_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-16"
    },
    {
        "title": "Al Bano canta l'inno prima di Atalanta-Juve: i social impazziscono",
        "subtitle": "L'esibizione a cappella del cantante pugliese a ridosso del calcio d'inizio della finale di Coppa Italia ha scatenato i tifosi sul web: i dettagli",
        "content": "ROMA - Prima di lasciare spazio ai calciatori e in attesa dello spettacolo del campo è stato Al Bano a eseguire l'Inno di Mameli in un Olimpico gremito dai tifosi di Atalanta e Juve per la finale di Coppa Italia Frecciarossa 2023/2024 in programma oggi (mercoledì 15 maggio) a Roma.Atalanta-Juve: cronaca, numeri e statistiche della finale di Coppa ItaliaAl Bano canta l'inno di Mameli all'Olimpico: social impazzitiDecisamente fuori dagli schemi però l'esibizione dell'80enne artista pugliese che ha cantato a cappella subito prima del fischio di inizio, con i calciatori nerazzurri e bianconeri già allineati sul terreno di gioco insieme agli ufficiali di gara. Vestito con un elegante abito blu, sciarpa e cappello bianchi, Al Bano ha interpretato a modo suo l'inno nazionale scatenando i tifosi sui social.Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa ItaliaIronie e critiche per la performance di Al BanoE se c'è chi sottolinea come i cori dei tifosi non hanno agevolato la sua esibizione, tante sono state le critiche. \"Performance di Al Bano peggiore persino della stagione della Juventus\" scrive qualcuno, mentre altri usano la chiave dell'ironia chiedendosi: \"Miglior inno di sempre?\". Oppure: \"Non possiamo fare che Trevisani canta l'inno e Al Bano fa la telecronaca?\". Di certo l'esecuzione del cantante pugliese, decisamente poco 'classica', resterà nella storia della Coppa Italia: \"Ha interpretato l’inno di Mameli a modo suo... E non ce lo toglieremo più dalla testa\".Coppa Italia\"Atalanta e Juve stordite dall'acuto di Albano\": tutte le ironie della finale di Coppa Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127556315/al_bano_canta_l_inno_prima_di_atalanta-juve_i_social_impazziscono",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T19:09:20",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715792960.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-15"
    },
    {
        "title": "All'Olimpico fa festa Allegri: Gasperini, per il primo trofeo c'è un'altra occasione",
        "subtitle": "La Juve stende l'Atalanta con un gol di Vlahovic e festeggia la quindicesima Coppa Italia in bacheca",
        "content": "All’Olimpico le stelle sono bianconere. Allegri regala un altro titolo alla Juve, la quindicesima Coppa Italia: forse è l’ultimo prima dei saluti, nella settimana in cui è diventato certo il ritorno in Champions League. Nel finale concitato è esploso, si è preso il rosso, stava per entrare in campo e strapparsi la camicia, ma non importa. Ora può festeggiare: è l'unico allenatore nella storia ad aver vinto cinque Coppe Italia. Gasperini invece deve aspettare per alzare il primo trofeo: dopo aver seminato così tanto, non è ancora tempo di raccolto. Può ancora farlo vincendo la finale di Europa League contro il Bayer Leverkusen a Dublino. Intanto però deve assaporare l’amarezza di un’altra Coppa Italia persa all’ultimo atto. Sono cinque su sei disputate dalla Dea: l’unica vinta nel lontano 1963 contro il Torino.Festa Juve all'OlimpicoLa Juve non era quella contro la Salernitana. All’Olimpico si è vista un’altra squadra, solida e compatta. La partita si è messa subito in discesa per Allegri grazie al bel gol di Vlahovic al 4’. Poi però i bianconeri non hanno concesso nulla all’Atalanta, facendo impazzire Gasperini in panchina. L’assenza di Scamacca non può essere un alibi. L’Atalanta è cresciuta parecchio nella ripresa, ma le occasioni migliori per chiuderla le ha avute la Juve. Un gol di Vlahovic annullato per un fuorigioco millimetrico e una traversa clamorosa di Miretti. Nella Juve i giovani Cambiaso, Iling-Junior, Nicolussi Caviglia e il subentrato Yildiz si sono presi la scena, oltre al mattatore della serata Vlahovic. Gasperini questa volta era il favorito, ma sul più bello la sua macchina perfetta si è inceppata. Niente tripletino, però dopo la qualificazione in Champions quasi raggiunta ormai, c’è un’altra finale da giocare, e non è poco. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127572062/all_olimpico_fa_festa_allegri_gasperini_per_il_primo_trofeo_c_e_un_altra_occasione",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:17:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715800620.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "Gasperini: \"La Juve non ha fatto più di noi. Abbiamo un'altra finale\"",
        "subtitle": "Le dichiarazioni del tecnico nerazzurro al termine della finale di Coppa Italia contro la Juve",
        "content": "ROMA - Male la prima. Un gol di Vlahovic in avvio di partita regala alla Juve la Coppa Italia e condanna l'Atalanta. Salta così il primo obiettivo della squadra di Gasperini, chiamata adesso a conquistare un posto in Champions e a giocarsi l'Europa League nella finale contro il Bayer Leverkusen. Ecco le parole del tecnico nerazzurro al termine della sfida contro i bianconeri.00:15Gasperini: \"Allegri? Ha sbarellato un po'\"Il tecnico chiosa: “Questa è stata comunque una partita equilibrata, la Juventus è una squadra forte ma l’Atalanta non mi è sembrata così distante. La reazione di Allegri? Penso fosse la tensione molto alta anche per loro. Non mi è sembrato un episodio clamoroso, ma probabilmente ha sbarellato un po’, è andato in escandescenza, ma a noi allenatori capita. De Ketelaere? Ci sono questi alti e bassi, ma sarà prontissimo per Lecce. Non puoi fare 10 partite sempre benissimo. Non sono deluso dalla prestazione questa sera in generale, era molto pericoloso far ripartire la Juve, invece siamo sempre stati pronti, ci è mancata solo un po’ di incisività”.00:05Gasperini: \"Abbiamo perso De Roon\"Il tecnico prosegue in conferenza: “Per fortuna non finisce qui la nostra stagione, abbiamo ancora tante cose da fare: tre punti in campionato da conquistare per raggiungere la Champions e una finale a Dublino. Non esco così deluso da questa partita, dispiaciuto sì, ma deluso no. Abbiamo perso De Roon e questa è l’unica situazione negativa che ci portiamo dietro, poi abbiamo talmente tanti obiettivi. Abbiamo giocato con una squadra forte che è andata in vantaggio subito quindi la condizione migliore per loro, ma noi siamo stati bravi a non concedere nulla. L’assenza di Scamacca è stata fondamentale, ma la squadra ha dato tutto. Non siamo riusciti a raddrizzare una partita, avevamo anche la condizione giusta. Dobbiamo accettarlo, non si possono vincere 10-12 partite di fila, tutte decisive come abbiamo fatto noi. Il risultato è stato questo, è una finale. Ma noi stiamo giocando tutte finali”.23:50Gasperini: \"Scamacca assenza pesante\"L'allenatore continua: \"Abbiamo fatto una ottima gara e anche in svantaggio abbiamo concesso poco a loro. Mi dispiace per i giocatori perché senza alcuni perdiamo parecchio. L'assenza di Scamacca e stata pesante, in questo tipo di partita ci avrebbe dato qualcosa in più\".23:40Gasperini: \"Non siamo delusi\"Il tecnico dell'Atalanta a Mediaset: \"Ci dispiace per la finale persa, ma abbiamo obiettivi importanti in campionato ed Europa League. Avevamo di fronte un avversario forte, andato in vantaggio subito che si è difeso molto bene. Non si potevano cerare molte occasioni da gol ma in alcune potevano rimetterci in partita. Non credo che l'Atalanta abbia fatto una brutta partita, è stata dura ma il nostro avversario non ha fatto più di noi\".23:30L'Atalanta sfiderà l'Inter in SupercoppaCon la finale di Coppa Italia, si è completato il tabellone della prossima Supercoppa italiana. L'altra semifinale sarà tra Juve e Milan.23:20L'Atalanta resta ferma a una Coppa ItaliaI nerazzurri hanno vinto una sola volta il trofeo nella stagione 1962/63.23:10Parla Gasperini, le dichiarazioni dopo Atalanta-JuveGrande attesa per le parole del tecnico nerazzurro al termine della sfida contro i bianconeri.23:00Atalanta-Juve finisce 0-1È appena terminata la finale tra la squadra di Gasperini e quella di Allegri. L'Atalanta ha perso 1-0 la finale di Coppa Italia contro la Juve.Stadio Olimpico, Roma© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/atalanta/2024/05/15-127540382/gasperini_diretta_dopo_atalanta-juve_interviste_in_tv_e_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-16"
    },
    {
        "title": "\"Atalanta e Juve stordite dall'acuto di Al Bano\": tutte le ironie della finale di Coppa Italia",
        "subtitle": "Il cantautore pugliese ha fatto impazzire i social con la sua performance dell'inno, prima dell'inizio della sfida tra bergamaschi e bianconeri",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127561529/atalanta_stordita_dallacuto_di_albano_tutte_le_ironie_durante_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-16"
    },
    {
        "title": "Juve, la festa dei giocatori in campo con la Coppa Italia",
        "subtitle": "I bianconeri fanno festa dopo la vittoria in finale contro l'Atalanta",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127574110/juve_la_festa_dei_giocatori_in_campo_con_la_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-16"
    },
    {
        "title": "Atalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa Italia",
        "subtitle": "Da Spalletti e De Laurentiis fino a Chiara Frattesi e Massimo Giletti, tutti presenti per una notte di grande calcio nello stadio romano",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127552579/atalanta-juve_tutti_i_vip_allolimpico_per_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-16"
    },
    {
        "title": "Coppa Italia, ecco quanto guadagnerà la Juventus",
        "subtitle": "La squadra di Allegri chiude la stagione con un successo prestigioso: festeggia anche il club che incassa una cifra non trascurabile",
        "content": "ROMA - Il trionfo in Coppa Italia della Juventus che ha sconfitto l'Atalanta 1-0 grazie al gol segnato da Dusan Vlahovic al quarto minuto di gioco, regala una gioia supplementare al club bianconero, che grazie alla vittoria del trofeo nazionale incassa una cifra tutt'altro che trascurabile.'Tesoretto' Coppa ItaliaIl percorso in Coppa Italia, dagli ottavi alla finale ha fruttato a entrambe le squadre circa 5 milioni di euro a testa, cui vanno sommati anche gli 1,6 milioni che si sono guadagnate accedendo automaticamente anche alla Supercoppa Italia. La Juventus, poi, incassa anche il premio per la vittoria di 2,6 milioni, per un totale di oltre 10 milioni di euro.Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa Italia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127570816/coppa_italia_ecco_quanto_guadagnera_la_juventus",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:06:39",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 1,
        "epoch": 1715799999.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Europei, Spalletti non lascia speranze a Zaniolo: \"Escludo che recuperi\"",
        "subtitle": "Il ct della Nazionale rivela di essersi sentito con il giocatore e annuncia che non potrà far parte della spedizione azzurra in Germania",
        "content": "ROMA - Intercettato dai cronisti a margine di un evento nella Capitale, il ct della Nazionale, Luciano Spalletti, si è concesso per rispondere a qualche domanda, tra queste, immancabile, quella sulle condizioni di Nicolò Zaniolo, infortunatosi a un piede nell'ultimo impegno dell'Aston Villa.La 'sentenza' di SpallettiSpalletti non lascia spazio a fraintendimenti e rivela di aver sentito Zaniolo poco prima: \"È durissima che possa rientrare, anzi escluderei la possiblità\". Il laconico commento che chiude il discorso per l'ex giocatore della Roma.L'importanza dei numeri 10Sempre parlando di Nazionale, il ct parla anche della sua decisione di coinvolgere i grandi numeri 10 del calcio italiano: \"Rientra in quei tentativi di trovare situazioni che stimolino i calciatori, La loro presenza può essere di ispirazione per trarre qualche sfumatura da riprodurre nel campo\".Euro 2024Zaniolo salta l'Europeo, arriva il messaggio social: \"Verrà quel giorno\"© RIPRODUZIONE RISERVATA;Il dispiacere per il NapoliInfine, Spalletti regala un pensiero sul 'suo' Napoli: \"Sono dispiaciuto per l'annata che sta vivendo. C'è sempre bisogno di reclutare tutte le forze a disposizione per cui non dipende mai da una persona sola, ma dalla disponibilità di tantissime persone e tantissimi particolari. In quell'ambiente lì noi eravamo riusciti a contagiare delle persone per lo stesso obiettivo, il 'sarò con te' sulle casacche va a tentare di coinvolgere non solo chi è dentro al campo, ma anche i 'nonnini' che sono sulle panchine ai Quartieri Spagnoli, è come dire che siamo tutti importanti per i risultati della squadra\".ItaliaSpalletti conferma: \"Niente Europeo per Zaniolo\"© RIPRODUZIONE RISERVATA;ROMA - Intercettato dai cronisti a margine di un evento nella Capitale, il ct della Nazionale, Luciano Spalletti, si è concesso per rispondere a qualche domanda, tra queste, immancabile, quella sulle condizioni di Nicolò Zaniolo, infortunatosi a un piede nell'ultimo impegno dell'Aston Villa.La 'sentenza' di SpallettiSpalletti non lascia spazio a fraintendimenti e rivela di aver sentito Zaniolo poco prima: \"È durissima che possa rientrare, anzi escluderei la possiblità\". Il laconico commento che chiude il discorso per l'ex giocatore della Roma.L'importanza dei numeri 10Sempre parlando di Nazionale, il ct parla anche della sua decisione di coinvolgere i grandi numeri 10 del calcio italiano: \"Rientra in quei tentativi di trovare situazioni che stimolino i calciatori, La loro presenza può essere di ispirazione per trarre qualche sfumatura da riprodurre nel campo\".Euro 2024Zaniolo salta l'Europeo, arriva il messaggio social: \"Verrà quel giorno\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/italia/2024/05/15-127535455/spalletti_non_lascia_speranze_su_zaniolo_impossibile_che_recuperi_per_l_europeo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:52:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715773920.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Supercoppa italiana 2024-2025: le squadre qualificate e come funziona",
        "subtitle": "Chiusa la Coppa Italia ecco il quadro completo della competizione che si giocherà in Arabia Saudita: tutti i dettagli",
        "content": "ROMA - Archiviata la finale di Coppa Italia, con il successo della Juventus sull'Atalanta per 1-0, è già tempo di pensare della Supercoppa. Le partecipanti: l’Inter vincitrice dello scudetto è la prima sicura a giocarsi il trofeo. Il Milan, con il secondo posto aritmetico ottenuto in campionato, ha già guadagnato l’accesso al torneo. Completeranno il quadro le due finaliste di Coppa, Juve e Atalanta.Il formato e il programmaNella prima semifinale sfida tra l'Inter campione d'Italia e l'Atalanta, finalista della Coppa Italia. Nell’altra sfida si giocano la finale la Juventus, vincitrice della Coppa Italia  e la seconda classificata in Serie A: il Milan. Come lo scorso anno si giocherà dunque un mini torneo a quattro squadre. L’Atalanta per la prima volta si giocherà la Supercoppa. Un altro bel traguardo per la squadra di Gasperini. Si disputerà in Arabia Saudita a gennaio del 2025.Serie ASupercoppa Italiana, confermato format a 4 squadre nel 24/25 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/15-127570060/supercoppa_italiana_2024-2025_le_squadre_qualificate_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:03:45",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715799825.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-15"
    },
    {
        "title": "Tutti gli acquisti flop di Tiago Pinto: 110 milioni investiti male",
        "subtitle": "L'ex direttore sportivo non ha migliorato la squadra neanche con i prestiti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/15-127516250/roma_gli_acquisti_flop_di_tiago_pinto_110_milioni_investiti_male",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-16"
    },
    {
        "title": "\"Inter, l'accordo tra Zhang e Pimco rischia di saltare\"",
        "subtitle": "Secondo quanto riportato da Bloomberg, la trattativa tra il fondo ed il patron nerazzurro, sarebbe a forte rischio",
        "content": "La trattativa tra il patron dell'Inter Zhang e Pimco, per un nuovo finanziamento che dovrebbe garantire al numero uno nerazzurro di saldare il debito verso Oaktree, sarebbe a forte rischio. Secondo quanto riferito da Bloomberg le parti faticano a trovare un accordo, anche se la situazione resta ancora fluida.Zhang-Pimco, le cifre della trattativaLa trattativa si basa su un prestito di 435 milioni in bond privati, con scadenza nel 2026 e interessi da pagare per intero al termine del periodo. Soldi che dovrebbero permettere a Zhang di saldare il prestito da 275 milioni più interessi (circa 375 milioni) a Oaktree e di conservare una parte per rafforzare le finanze del club.CalcioI migliori bomber d'Europa: c'è Lautaro, la classifica © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/15-127551033/_inter_l_accordo_tra_zhang_e_pimco_rischia_di_saltare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:21:10",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715790070.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-15"
    },
    {
        "title": "Quando torna Sinner? L'indizio social di Darren Cahill e il Roland Garros",
        "subtitle": "Un post del coach australiano riaccende tra i tifosi la speranza di vedere Jannik in campo sulla terra rossa dello Slam parigino: i dettagli",
        "content": "Parigi sì? Parigi no? Mentre Jannik Sinner 'sfoglia la margherita' dopo il ritiro a Madrid e il forfait a Roma a causa dell'infortunio all'anca, i tifosi italiani aspettano con ansia di sapere se al via del Roland Garros (il 26 maggio) ci sarà anche l'altoatesino (che potrebbe comunque sorpassare Nole Djokovic e diventare il nuovo numero uno del mondo anche senza scendere in campo sulla terra rossa dello Slam francese).Sinner a Parigi? L'indizio social di CahillUn indizio social intanto potrebbe essere stato lanciato sui social dall'australiano Darren Cahill, 58enne coach di Jannik che ha postato tra le sue storie Instagram una foto in cui si vedono una valigia, una borsa da sport e delle racchette. Forse un messaggio per annunciare l'imminente partenza verso Parigi al seguito di Sinner, che nei giorni scorsi si è curato al JMedical e ha spiegato: \"Giocherò al Roland Garros solamente se starò bene\".TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/15-127553705/quando_torna_sinner_l_indizio_social_di_darren_cahill_e_il_roland_garros",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:52:07",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715791927.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-15"
    },
    {
        "title": "Bologna, in regalo il poster \"The Champions\": in edicola con il Corriere dello Sport-Stadio",
        "subtitle": "Solo il 16 maggio in tutte le edicole di Bologna in regalo il poster di un traguardo storico",
        "content": "Il diritto di cantare l'inno più importante del calcio europeo. \"THE CHAMPIOONS\" è il titolo di una prima pagina che resterà nella storia del Bologna.Bologna, in regalo in edicola il poster \"The Champions\"In occasione delle qualificazioni del Bologna in Champions League, noi di Corriere dello Sport-Stadio vogliamo omaggiare tutti i tifosi rossoblù con un regalo unico: solo il 16 maggio, il poster plastificato della prima pagina \"THE CHAMPIOONS\" è in regalo con il quotidiano. Un regalo per amor di questa maglia e di tutti i figli suoi. Lo trovi in esclusiva il 16 maggio in regalo con il Corriere dello Sport-Stadio solo nelle edicole di Bologna. Prenota la copia al tuo edicolante per non perdertelo! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/14-127481853/bologna_in_regalo_il_poster_the_champions_in_edicola_con_il_corriere_dello_sport-stadio",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:05:43",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 2,
        "epoch": 1715677543.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-14"
    },
    {
        "title": "Incidente in moto: coinvolto un noto personaggio de \"La Casa di Carta\"",
        "subtitle": "L'attore ha pubblicato un post su Instagram rassicurando i fan sulle sue condizioni e ringraziando la clinica dove è stato trasportato, oltre che Alpinestars",
        "content": "Miguel Herran, attore noto per i ruoli nelle serie televisive “La Casa di Carta\" ed \"Élite\" , è stato ricoverato d'urgenza in ospedale dopo un incidente in moto. Il sinistro, avvenuto la scorsa settimana, ha impedito a Miguel di partecipare a un evento cinematografico, preoccupando i fan.;PILOTA SCARAVENTATO A SETTE METRI D'ALTEZZA, CADE SU UN'AUTO! [VIDEO];;La Casa di Carta: Rio, ex di Tokyo, coinvolto in un incidente in moto FOTO;L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. La fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola;Miguel Herran, ha 28 anni ed è padre di una bimba avuta recentemente dalla sua attuale partner, Celia Pedraza, che ha recitato con lui in \"La Casa di Carta\" ed \"Élite\". In quest'ultima serie ha interpretato il ruolo Christian Varela, mentre in \"La Casa di Carta\" ha ricoperto il ruolo del giovane hacker Aníbal Cortés, alias Rio. Nel 2016 ha vinto il premio Goya nel 2016 come miglior attore rivelazione per la sua interpretazione nel film \"A cambio de nada\".;La sua fidanzata Celia Pedraza ha inizialmente informato i giornalisti dell'accaduto, e ora Miguel ha condiviso ulteriori dettagli su Instagram con i suoi 11,8 milioni di follower. Miguel ha spiegato di aver avuto un incidente in moto da solo, precisando che non andava veloce e che fortunatamente tutto è andato bene. Ha subito un'operazione alla spalla destra e dovrà restare fermo per un po' di tempo.;Tramite social ha ringraziato sia la clinica CEMTRO di Madrid per le cure ricevute e ha sottolineato che grazie alla sua attrezzatura protettiva Alpinestars ha riportato solo una lussazione della clavicola. La sua compagna ha rassicurato i fan dicendo che Miguel è a casa e sta migliorando.;Un post condiviso da Miguel Herra?n (@miguel.g.herran);;LA STAR DELLA PREMIER LEAGUE LANCIA UN NUOVO PODCAST SUL MOTOCICLISMO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/15-7229187/incidente_in_moto_coinvolto_un_noto_personaggio_de_la_casa_di_carta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 3,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-16"
    },
    {
        "title": "Jorge Martin, ecco chi è la sua fidanzata che ha stregato la MotoGP",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 3,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-16"
    },
    {
        "title": "Da Tsitipas a Fritz: che auto guidano i campioni degli Internazionali d'Italia?",
        "subtitle": "C'è chi guida una Aston Martin DBX707 verde petrolio e chi ama come Sinner le Alfa Romeo. Ecco tutte le supercar dei tennisti più forti del momento",
        "content": "Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Sinner e l'auto da oltre 250mila euro: cosa ha fatto per modificarla © RIPRODUZIONE RISERVATA;Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127480634/da_tsitipas_a_fritz_che_auto_guidano_i_campioni_degli_internazionali_d_italia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:29:26",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 3,
        "epoch": 1715671766.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-14"
    },
    {
        "title": "Federica Lelli, la sexy fidanzata di Berrettini ed ex di Ultimo: tutte le foto",
        "subtitle": "Romana, modella e influencer, è la nuova fiamma del tennista Matteo. Anche lei ha la passione per la racchetta (foto Instagram @federicalelli)",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/03/21-124463394/chi_federica_lelli_la_ex_di_ultimo_fotografata_con_berrettini_le_foto_sexy",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 4,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostico Bari-Ternana, pugliesi all'attacco: ecco chi vince per i bookie",
        "subtitle": "Primo atto dello spareggio salvezza al San Nicola, per le quote c'è un netto favorito ed è...",
        "content": "Bari e Ternana si giocano la permanenza in Serie B in 180 minuti. Il primo round dello spareggio salvezza va in scena giovedì (ore 20.30) al San Nicola, per i bookmaker c'è un netto favorito ed è...Statistiche e pronosticoIn regular season il Bari ha vinto solo 6 delle 19 partite giocate in casa, una di queste proprio contro la Ternana battuta 3-1 il 13 gennaio. In generale i pugliesi hanno pareggiato ben 17 volte, 11 delle quali con il risultato di 1-1. In casa il Bari ha fatto registrare 13 volte l'Under 2,5 mentre in trasferta la Ternana ha collezionato 13 volte l'Over 2,5 e in altrettante occasioni il Goal.Il successo per 2-0 sul Brescia ha permesso al Bari di ritrovare quella vittoria casalinga che mancava da metà febbraio: 1-0 alla FeralpiSalò. Insomma, i numeri non sono molto confortanti ma le quote vedono nettamente favorita la squadra di Giampaolo. Il segno 1 è offerto da Cplay a 1.90, a 1.88 da Bwin e a 1.87 da Snai. Chi lo ritiene opportuno può affidare le chiavi del pronostico ad una combo: 1X+Multigol 1-3. Su Cplay l'offerta è di 1.83, si scende a 1.73 su Snai e a 1.70 su Sisal. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/15-127546869/pronostico_bari-ternana_pugliesi_all_attacco_ecco_chi_vince_per_i_bookie",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:53:07",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 5,
        "epoch": 1715784787.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Pronostico Las Palmas-Betis, quote e statistiche del match",
        "subtitle": "La compagine gialloblù ha sempre perso nelle precedenti otto giornate di campionato",
        "content": "Terz'ultima giornata di Liga, il Las Palmas che si prepara a ricevere il Betis è una squadra reduce da 8 sconfitte di fila. La compagine gialloblù, salva e senza più obiettivi, non conquista un punto dal lontano 2 marzo quando riuscì a pareggiare per 3-3 sul campo del Getafe. Da quel giorno solo sconfitte per il Las Palmas con solamente un gol segnato e ben 15 subìti.Il Betis gioca per cercare di conquistare il prima possibile il pass matematico per le prossime competizioni europee. I biancoverdi sono in grandissima forma e nelle precedenti 5 giornate di campionato hanno fatto registrare 4 vittorie e 1 pareggio. Biancoverdi favoritiLe quote pendono dalla parte della squadra ospite, il successo del Betis è proposto su Cplay a 1.90 mentre su Goldbet e Better vale 1.92. Da provare anche il Multigol Ospite 2-4, un'opzione di scommessa offerta su Cplay a 1.92 mentre su Goldbet ed Eurobet paga doppio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/15-127561049/pronostico_las_palmas-betis_quote_e_statistiche_del_match",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:07:39",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 5,
        "epoch": 1715796459.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-15"
    },
    {
        "title": "Pronostico Atalanta-Juventus, in palio la Coppa Italia 2023/24",
        "subtitle": "Il punto sulle quote della finalissima tra Allegri e Gasperini, nei due precedenti stagionali ha vinto... l'equilibrio",
        "content": "Luci accese allo stadio Olimpico di Roma per la finale di Coppa Italia tra Atalanta e Juventus. La Dea si presenta in grande spolvero all’atto conclusivo, avendo alle spalle sei vittorie e un pareggio.Comparazione quote: esito Multigol 2-3In questo ciclo di gare i bergamaschi hanno sbloccato il match in sei occasioni e in cinque sono andati in vantaggio al riposo. Dati che suonano come un campanello d’allarme per i bianconeri, che in 4 delle ultime 5 partite giocate hanno subìto il gol d’apertura del match (sempre oltretutto entro i primi 30’ di gioco).Nei due precedenti stagionali si è registrato un doppio pareggio, 0-0 a Bergamo e 2-2 a Torino. I bookmaker credono che a vincere sarà ancora una volta l’equilibrio. Il pareggio al 90’ è poco sopra quota 3 mentre l’Under 2,5, esito centrato dalla Signora ben 8 volte nelle ultime 10 partite, è offerto a 1.60. Decisamente più vivaci le ultime 10 della Dea, 7 delle quali si sono chiuse con un numero di reti compreso fra 2 e 3. Tradotto, occhio al Multigol 2-3: un'opzione che si gioca a 1.96 su Cplay, a 1.93 invece su Sisal e Snai.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127493817/pronostico_atalanta-juventus_in_palio_la_coppa_italia_2023_24",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:10:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 5,
        "epoch": 1715760600.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-15"
    },
    {
        "title": "Victoria dei Maneskin sempre più sexy: è lei la regina di Instagram",
        "subtitle": "La bassista della band romana ha fatto impazzire i social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/04/09-120706566/victoria_dei_maneskin_in_vacanza_le_foto_sexy_scatenano_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 6,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-16"
    },
    {
        "title": "De Roon si fa male al ginocchio ed esce dal campo in lacrime",
        "subtitle": "Il centrocampista olandese costretto a lasciare l'Olimpico dopo un infortunio al ginocchio che probabilmente gli impedirà di giocare la finale di Europa League contro il Leverkusen",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127565864/coppa_italia_de_roon_si_fa_male_al_ginocchio_ed_esce_dal_campo_in_lacrime_durante_atalanta-juve",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 6,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-16"
    },
    {
        "title": "Zverev, brutta caduta contro Fritz: trema il pubblico degli Internazionali",
        "subtitle": "Il tennista tedesco scivola durante il terzo gioco del primo set e si fa male ad una mano. Dopo alcuni minuti di medicazione riprende poi a giocare facendo tirare un bel sospiro di sollievo ai tifosi romani presenti sugli spalti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/2024/05/15-127559674/zverev_brutta_caduta_durante_la_partita_contro_fritz_trema_il_pubblico_degli_internazionali",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 6,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-16"
    },
    {
        "title": "Totti show al torneo di padel, battuto Toni in finale: tutti i vip presenti",
        "subtitle": "L'ex capitano della Roma, in coppia con Matri, ha vinto la Coppa Italia Frecciarossa Padel Cup: ko l'ex Fiorentina e Marcolin",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/15-127535068/totti_show_al_torneo_di_padel_battuto_toni_in_finale_tutti_i_vip_presenti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 6,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-16"
    },
    {
        "title": "Belen e il nuovo fidanzato: i suoceri approvano",
        "subtitle": "La Rodriguez è tornata a credere nell'amore dopo la dolorosa separazione dall'ex marito Stefano De Martino",
        "content": "Belen Rodriguez in love: il nuovo fidanzato è Angelo Edoardo Galvano. La coppia è stata paparazzata da Chi insieme alla famiglia della soubrette argentina e a quanto pare ha subito conquistato Veronica Cozzani, la madre di Belen, che qualche mese fa aveva avuto una furiosa discussione con Elio Lorenzoni, l'ex fiamma della Rodriguez. \"Così come Veronica sembra averlo accolto a braccia aperte - scrive la rivista - anche la mamma di Angelo, che vive in Sicilia, è felice per il figlio. Un uomo a quanto pare molto riservato, che ha riacceso il cuore di Belen, deciso a costruire un nuovo percorso, nel lavoro e nella vita\". Nelle foto pubblicate dal settimanale si vede Angelo abbracciato ai genitori di Belen.Chi è Angelo Edoardo Galvano, il nuovo fidanzato di BelenAngelo Edoardo Galvano ha 34 anni ed è di origini siciliane. Esperto di tecnologie sostenibili, è un ingegnere impegnato nel settore energetico. Non è sposato e non ha figli. Angelo ha già conosciuto tutta la famiglia di Belen Rodriguez, compresi i piccoli Santiago e Luna Marì. Pare che la nuova coppia farà il suo debutto ufficiale al matrimonio di Cecilia Rodriguez e Ignazio Moser, previsto per il prossimo 30 giugno.GossipBelen da urlo tra tennis e farfallina in vista: fan in delirio © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127522666/belen_e_il_nuovo_fidanzato_i_suoceri_approvano",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:40:14",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715755214.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-15"
    },
    {
        "title": "\"Il cancro di Kate Middleton causato da un'infezione, ecco quale\"",
        "subtitle": "Tra voci e speculazioni: la presunta verità dietro la malattia della Principessa del Galles",
        "content": "Da quando Kate Middleton ha annunciato di avere un cancro si sono diffuse speculazioni sulle possibili cause e sui trattamenti del tumore. I media britannici hanno offerto diverse teorie, tra cui spicca la relazione tra il cancro della Principessa del Galles e una possibile infezione da papillomavirus umano (HPV). Questo collegamento ha acceso un dibattito sull’importanza della prevenzione e della diagnosi precoce di questa malattia. Il coraggio della moglie di William nel condividere la sua battaglia è stato ampiamente elogiato in quanto può aiutare ad aumentare la consapevolezza su questo problema di salute e motivare gli altri a rivolgersi al medico per qualsiasi dubbio. Sebbene la Middleton riceva le cure necessarie per ottenere la remissione, il suo caso ha evidenziato l'importanza della diagnosi precoce e della prevenzione del cancro cervicale.Che tipo di tumore ha Kate MiddletonKate Middleton non ha mai svelato che tipo di tumore ha ma stando ad alcune indiscrezioni potrebbe trattarsi di un tumore femminile. Più precisamente un cancro cervicale, che è una proliferazione di cellule che inizia nella cervice. Secondo l'organizzazione no-profit Mayo Clinic, diversi ceppi di papillomavirus umano sono responsabili della maggior parte dei casi di questo tipo di cancro. L’HPV, un’infezione comune trasmessa attraverso il contatto sessuale, può sopravvivere per anni in una piccola percentuale di persone, contribuendo allo sviluppo di cellule tumorali nella cervice. A scopo preventivo è fondamentale sottoporsi a test di screening, come il Pap test o la citologia cervicovaginale, e prendere in considerazione la vaccinazione contro il papillomavirus umano. La vaccinazione, disponibile per ragazze e ragazzi a partire dagli 11 anni, è un metodo efficace per ridurre il rischio di infezione da HPV e, quindi, il rischio di sviluppare il cancro della cervice.Cosa c'è da sapere sul cancro cervicaleQuando viene rilevato un cancro cervicale il trattamento di solito comprende un intervento chirurgico, la chemioterapia e la radioterapia. La chirurgia viene utilizzata per rimuovere il cancro, mentre la chemioterapia e la radioterapia vengono utilizzate per uccidere le cellule tumorali rimanenti e prevenire una possibile recidiva. Kate Middleton potrebbe aver seguito un programma di trattamento simile, dato che la sua diagnosi è stata resa pubblica dopo un intervento chirurgico addominale invasivo, seguito da chemioterapia preventiva per prevenire la diffusione del cancro. Secondo gli aggiornamenti più recenti la Principessa compie progressi giorno dopo giorno ma molto probabilmente non tornerà ai suoi doveri reali prima dell'autunno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127527858/_il_cancro_di_kate_middleton_causato_da_un_infezione_ecco_quale_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T11:20:23",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715764823.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-15"
    },
    {
        "title": "\"Kate Middleton in calzini e William dj\": i curiosi retroscena svelati",
        "subtitle": "Il presentatore radio e tv racconta gli incontri con la principessa del Galles e il Duca di Sussex",
        "content": "LONDRA - Sarebbe impossibile dimenticare una serata da dj con il Principe Harry e la Principessa Kate. Roman Kemp, presentatore tv e radio, ha raccontato al The Times l’incontro con i reali del Regno Unito: “Kate mi ha inviato a qualche after party, una festa in giardino. É stato molto strano”, ha detto Roman. E poi ha continuato: “Il duca di Sussex mi ha avvertito di attenermi a versioni originali di canzoni rap”.Kemp e il racconto sui reali“Harry mi ha detto: assicurati di non avere modifiche sulle parolacce delle canzoni rap. E io ho detto ovviamente di non preoccuparsi. Con Kate, insieme ai miei genitori, ci siamo incontrati per il cortometraggio sul benessere mentale. Uno dei giorni più surreali della mia vita. Io, mia madre, mio padre, mia sorella e la principessa seduti intorno al tavolo della cucina. Lei si è tolta le scarpe. Non vedi mai una principessa con i calzini. La sua malattia? Mi ha spezzato il cuore quel video”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/15-127532405/_kate_middleton_in_calzini_e_william_dj_i_curiosi_retroscena_svelati",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:01:50",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715770910.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-15"
    },
    {
        "title": "Melissa Satta con Beretta... e quel vantaggio che non aveva Giulia De Lellis",
        "subtitle": "Non è solo amicizia tra l'ex Velina di Striscia la notizia e il rampollo, beccati di nuovo in atteggiamenti intimi e complici",
        "content": "Melissa Satta ha dimenticato Matteo Berrettini tra le braccia di Carlo Beretta, ex fidanzato di Giulia De Lellis. A scovare la nuova coppia il settimanale Chi, che ha pubblicato foto inedite del viaggio dei due a Madrid. In discoteca l'ex Velina di Striscia la notizia e il rampollo si sono lasciati andare a coccole e abbracci, complici e sorridenti. Non è solo un'amicizia tra Melissa e Carlo e secondo il settimanale nei prossimi mesi la Satta potrebbe presentare Beretta a Maddox, il figlio che ha avuto dall'ex marito Boateng.Perché Giulia De Lellis e Beretta si sono lasciatiStando alle fonti consultate da Chi \"sarebbe stato Carlo Beretta, tra vari tira e molla e tentennamenti, a farsi mollare da Giulia De Lellis. Sembra inoltre che la De Lellis non sia riuscita mai a legare con la famiglia del suo ragazzo\". Melissa Satta invece partirebbe con un vantaggio: \"Conosce da tempo la madre di Carlo perché entrambe frequentano eventi legati al mondo della moda (Umberta Gnutti Beretta è co-founder e co-chair di Camera Moda Fashion Trust)\". Per il momento la differenza d'età non sembra essere un problema: Melissa è più grande di undici anni.Fuori dal CampoGiulia De Lellis, compleanno in topless FOTOChi è Carlo Beretta e perché è famosoClasse 1997, Carlo è figlio di Pietro Gussalli Beretta e nipote di Bartolomeo Beretta, fondatore della nota fabbrica di armi Beretta. Dopo aver frequentato la British School of Milan ha conseguito un baccellierato in Svizzera presso l’Institut Le Rosey che gli ha permesso di laurearsi in Economia Aziendale e Management all’Università Bocconi. È stato stagista presso l’Accademia Militare di West Point che si trova negli Stati Uniti, spostandosi successivamente alla Bombardier Transportation di Berlino dove si occupa di risorse umane. In passato ha avuto un flirt con Dayane Mello.SpettacoloMelissa Satta, vacanze a Dubai: spettacolare in bikini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127519506/melissa_satta_con_beretta_e_quel_vantaggio_che_non_aveva_giulia_de_lellis",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T07:23:08",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715750588.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Chanel e Cristian Babalus in crisi? Rose e \"ti amo\" per smentire i rumors",
        "subtitle": "La figlia dell'ex capitano della Roma compie 17 anni: il commento del fidanzato su Instagram scioglie ogni dubbio",
        "content": "ROMA - Grande festa in casa Totti per il 17° compleanno di Chanel. La figlia dell'ex capitano della Roma ha festeggiato la speciale ricorrenza allo scoccare della mezzanotte del 13 maggio in un ristorante con i suoi migliori amici e il fratello Cristian Totti, accompagnato dalla fidanzata Melissa Monti. Tra i vari invitati alla sua festa di compleanno c'erano quasi tutti i suoi affetti tranne il fidanzato, Cristian Babalus. Crisi di coppia in vista?Chanel Totti compie gli anni: Babalus e il messaggio su InstagramIl giovane ha infatti pubblicato alcune storie, presumibilmente in un negozio di giocattoli in compagnia della figlia Kylie, avuta con la sua ex compagna Martina De Vivo. Chanel ha invece 'replicato' postando sul proprio profilo Instagram lo scatto di un mazzo di rose rosse, senza tuttavia rivelare il mittente. Tra i vari auguri social ricevuti, spicca quello speciale di papà Francesco Totti, il suo \"grande amore\". All'appello mancava proprio Babalus che ha poi spazzato via ogni rumors su una presunta rottura con un eloquente \"Ti amo\".Totti e NoemiChanel Totti, spettacolo col fidanzato nel mare delle Maldive © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/totti-ilary/2024/05/15-127536215/chanel_e_cristian_babalus_in_crisi_rose_e_ti_amo_per_smentire_i_rumors",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:11:18",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715775078.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-15"
    },
    {
        "title": "Berrettini va a convivere con Federica Lelli e prende una decisione importante",
        "subtitle": "Archiviata Melissa Satta, il tennista fa sul serio con l'influencer romana, ex fidanzata storica del cantante Ultimo",
        "content": "Matteo Berrettini fa sul serio con Federica Lelli: quello che sembrava un incontro fugace a Ponte Milvio oggi si è trasformato in una storia d'amore con tanto di convivenza a casa di lui. A farlo sapere il settimanale Chi: \"Con Federica la convivenza potrebbe essere una prova generale per il futuro\". Al momento, però, il tennista non vuole uscire allo scoperto per non subire le stesse critiche ricevute per la relazione con Melissa Satta, che secondo qualcuno lo avrebbe distratto dallo sport. Chi è Federica Lelli, l'ex di Ultimo e nuova fidanzata di BerrettiniClasse 1998, Federica Lelli è una influencer e modella romana. Da adolescente ha studiato per un anno a Nantes, in Francia. È nota agli appassionati di cronaca rosa per la sua storia d'amore con il cantante Ultimo (oggi legato a Jacqueline Luna Di Giacomo, la figlia di Heather Parisi). A Federica il cantautore ha dedicato I tuoi particolari, la canzone con la quale ha sfiorato la vittoria a Sanremo nel 2019. Il rapporto tra i due si è rotto a causa dei troppi impegni di Niccolò.GossipFederica Lelli, la sexy fidanzata di Berrettini ed ex di Ultimo: le FOTO © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/15-127518200/berrettini_va_a_convivere_con_federica_lelli_e_prende_una_decisione_importante",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:56:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 8,
        "epoch": 1715748960.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, Coppa Italia, Roma e Premier League. le ultimissime",
        "subtitle": "Osimhen ancora ai box. Scontri sull'A1 tra ultras bergamaschi e juventini. Dybala fa ancora differenziato. Uscite le date del mercato",
        "content": "On AirNapoli, Osimhen ancora out. Coppa Italia: scontri tra ultras sull'A1Si avvicina la sfida di venerdì contro la Fiorentina ma Victor Osimhen, da Castel Volturno, continua a lavorare a parte dopo l'affaticamento muscolare rimediato ad inizio settimana. Oggi il bomber del Napoli ha svolto terapie e personalizzato in palestra, come fa sapere il club azzurro nel consueto report sull'allenamento. Si riducono così sensibilmente le possibilità di vedere Osimhen in campo al Franchi per la penultima di campionato.Sarebbero circa un centinaio gli ultras di Juventus e Atalanta coinvolti negli scontri che si sono verificati nel pomeriggio nel tratto toscano dell'A1, in provincia di Arezzo. I problemi maggiori, secondo la ricostruzione delle forze dell'ordine, si sono registrati nel territorio del comune di San Giovanni Valdarno. Le auto e i minivan dei tifosi dell'Atalanta si sono incrociati in un'area di parcheggio con tifosi bianconeri provenienti da Milano.La Roma corre verso la sfida con il Genoa, in programma domenica 19 maggio alle 20:45 allo stadio Olimpico. In vista del match valido per la trentasettesima e penultima giornata di Serie A, Paredes, Pellegrini e Karsdorp hanno svolto lavoro individuale programmato. Ancora a parte Dyabala, Sanchez e Spinazzola.Le date del calciomercato 2024-25 in Italia sono state rivelate dal sito ufficiale della Premier League, che ha pubblicato una nota con orari e giorni. \"La Premier League ha confermato le date delle finestre di mercato per l'estate 2024 e l'inverno 2025. La finestra estiva aprirà venerdì 14 giugno e chiuderà alle 23:00 BST di venerdì 30 agosto. Nel frattempo, la finestra invernale si aprirà mercoledì 1 gennaio 2025 e chiuderà alle 23:00 GMT di lunedì 3 febbraio 2025. Per garantire l’armonizzazione con i principali campionati europei, le date di chiusura sono state fissate a seguito delle discussioni con EFL, DFL, Serie A, LaLiga e LFP, che chiuderanno le finestre estive e invernali rispettivamente il 30 agosto e il 3 febbraio\", c'è scritto nel comunicato delle massimo campionato inglese.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/15-127555166/napoli_coppa_italia_roma_e_premier_league_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T18:59:58",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 9,
        "epoch": 1715792398.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-15"
    },
    {
        "title": "La strategia del bluff nel poker: come funziona e i consigli",
        "subtitle": "Bluffare al tavolo verde è molto affascinante ma anche decisamente rischioso. Ecco tutto quello che c’è da sapere",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerPoker, cos'è il bluffMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti.Texas Hold'em, le mani miglioriI consigli migliori per il bluff a pokerI consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.I calciatori con la passione per il pokerBluffare a poker, i consigli di Doug PolkSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/15-127534165/la_strategia_del_bluff_nel_poker_come_funziona_e_i_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:30:12",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 10,
        "epoch": 1715772612.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-15"
    },
    {
        "title": "Xabi Alonso incorona Gasperini: \"L'Atalanta ha sviluppato una cosa\"",
        "subtitle": "Dopo aver eliminato la Roma dall'Europa League, l'allenatore dei neo campioni di Germania mette in guardia i bergamaschi: ecco cosa ha detto",
        "content": "LEVERKUSEN (GERMANIA) - \"Il mio focus è tutto concentrato sul cercare di preparare bene prima la partita di Dublino contro l’Atalanta, poi la finale di Coppa di Germania contro il Kaiserslautern a Berlino. Abbiamo un’ultima settimana di questa stagione con due grandissimi obiettivi, desiderosi di vincere tutto\". È la carica dell'allenatore del Bayer Leverkusen, Xabi Alonso, intervistato ai microfoni di Sky Sport in vista della finale di Europa League contro l'Atalanta. Bayer Leverkusen, Xabi Alonso: \"Atalanta? Squadra unica\"L'allenatore spagnolo ha poi parlato nel dettaglio della squadra di Gasperini, protagonista di un incredibile finale di stagione tra la finale di Coppa Italia con la Juve e di Europa League il prossimo 22 maggio a Dublino: \"È una squadra unica in questo momento. Hanno lo stesso allenatore da diversi anni, hanno giocatori che si allenano con lui da anni e hanno un’idea chiara di come si gioca a calcio. È qualcosa che hanno sviluppato durante gli anni - sottolinea Xabi Alonso - Hanno fatto diverse stagioni positive ma questa forse è la loro miglior stagione: sono in finale di Coppa Italia e vogliono vincere l’Europa League, ci sono molte cose da imparare da una squadra come questa\". Notizie Ultim'ora                        Xabi Alonso, Atalanta è avversario più duro d'Europa          Bayer Leverkusen, Xabi Alonso: \"In Germania sono felice\"Il classe 1981 parla anche della decisione di restare a Leverkusen: \"Resto in Germania perché sto bene, sono felice, ed è una buona squadra e perché la società mi ha dato una grande opportunità quando ancora non avevo fatto nulla come allenatore. Voglio restituire questa fiducia dopo un anno buono. In futuro si vedrà, ma adesso sono felice qui\", conclude Xabi Alonso.Coppa ItaliaGasperini: \"Non illudiamoci, in Coppa Italia non sarà come contro la Roma\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/15-127544114/xabi_alonso_incorona_gasperini_latalanta_ha_sviluppato_una_cosa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:05:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715781900.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-15"
    },
    {
        "title": "Liga: Griezmann show e Atletico Madrid in Champions, il Cadice è ancora vivo",
        "subtitle": "Tripletta del francese al Getafe e quarto posto blindato per Simeone, gli andalusi vincono a Siviglia e sperano nella salvezza. Ko per l'Athletic",
        "content": "Gol ed emozioni nei quattro match della 36ª giornata della Liga (già vinta con diversi turni di anticipo dal Real Madrid di Carlo Ancelotti) andati in scena oggi (15 maggio), con in palio punti pesanti soprattutto nella zona calda della classifica e l'Atletico Madrid che ha potuto festeggiare l'aritmetica qualificazione alla prossima Champions League.Liga: la classificaLiga: risultati tabellini e calendarioGriezmann show e Atletico in Champions, Athetlic koI 'Colchoneros' di Diego Pablo Simeone hanno raggiunto l'obiettivo calando il tris sul campo del Getafe: 0-3 con tripletta dello scatenato Griezmann (a segno al 27', al 42' e al 51'). Una vittoria che consente all'Atletico Madrid di blindare il quarto posto in classifica a due giornate dalla fine del campionato, a +11 sull'Athletic Bilbao battuto invece 2-1 sul campo del Celta Vigo: non è bastato ai baschi il vantaggio trovato con l'ex torinista Berenguer (27'), perché i padroni di casa hanno poi ribaltato tutto con il micidiale uno-due firmato da Swedberg (68') e Alvarez (71'), conquistando così una vittoria importantissima in ottica salvezza.Getafe-Atletico Madrid 0-3: cronaca, statistiche e tabellinoCelta Vigo-Athletic Bilbao 2-1: cronaca, statistiche e tabellinoIl Cadice passa a Siviglia e spera, Rayo Vallecano ok in dieciResta in zona retrocessione ma non molla il Cadice terzultimo della classe (a -4 dal Maiorca), tenuto in vita dal gol di Guardiola al 96' nel derby andaluso vinto 1-0 in trasferta al 'Sanchez Pizjuan' contro il Siviglia. Obiettivo invece quasi blindato dal Rayo Vallecano, grazie al 2-1 sul già retrocesso Granada firmato da Lejeune e De Frutos nonostante una partita giocata quasi interamente in inferiorità numerica per il rosso a Trejo dopo appena cinque minuti.Siviglia-Cadice 0-1: cronaca, statistiche e tabellinoRayo Vallecano-Granada 2-1: cronaca, statistiche e tabellino © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/liga/2024/05/15-127575407/liga_griezmann_show_e_atletico_madrid_in_champions_il_cadice_e_ancora_vivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:58:24",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715803104.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Zidane, che classe a 51 anni: la giocata che fa impazzire i tifosi",
        "subtitle": "Il francese torna a vestire la maglia del Bordeuax per una giornata storica e lo fa impressionando tutti",
        "content": "Passano gli anni, ma non tramonta la classe dei campioni. Come quella di Zinedine Zidane. L'ex centrocampista francese ha partecipato ad una serata evento per il centenario del Parc Lescure con tanti ex Bordeaux coinvolti come Lizarazu, Pires, Dugarry. Tra questi c'era ovviamente anche Zidane, 52 anni a giugno, che ha vestito la maglia del Bordeaux dal 1992 al 1996 prima di approdare alla Juventus.La giocata di Zidane virale sui socialDurante la partita tante risate, divertimento ma anche momenti di forti emozioni. Come quando Zidane - in attesa di una nuova esperienza in panchina - riceve palla da sinistra e quasi sembra danzare sulla stessa. La controlla al volo, palleggia passeggiando sulla linea di fondo, sfera incollata al piede, eleganza nelle movenze, pubblico in delirio. Poi si ferma, Zidane, e appoggia per un compagno vicino. Un'azione virale sui social che conferma tutte le sue abilità tecniche che non tramonteranno mai.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/15-127522944/zidane_che_classe_a_51_anni_la_giocata_che_fa_impazzire_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:59:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715756351.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-15"
    },
    {
        "title": "Ligue 1, il Paris Saint Germain vince a Nizza: Marsiglia ko con il Reims",
        "subtitle": "Luis Enrique batte 2-1 in trasferta gli uomini di Farioli nel recupero della 32esima giornata della Ligue 1",
        "content": "NIZZA (FRANCIA) - Dopo aver festeggiato la vittoria del titolo, il Paris Saint Germain si impone 2-1 sul campo del Nizza grazie ai gol di Barcola e Yoram Zague. Gli uomini di Farioli (che perdono l'occasione di accorciare le distanze dal quarto posto del Brest, accorciano le distanze con Cho. Vittoria per il Reims, che batte 1-0 il Marsiglia, grazie ad un'autorete di Mbemba alla mezz'ora. Nizza-Paris Saint Germain, tabellino e statisticheReims-Marsiglia, tabellino e statistiche © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/ligue-1/2024/05/15-127571802/ligue_1_il_paris_saint_germain_vince_a_nizza_marsiglia_ko_con_il_reims",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:15:29",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715800529.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Il Chelsea passa a Brighton e vede l'Europa, il Manchester United aggancia il Newcastle",
        "subtitle": "Premier League, recuperi della 34ª giornata: vittoria in casa di De Zerbi per i 'Blues', tris dei 'Red Devils' a Old Trafford",
        "content": "Gol ed emozioni nei due recuperi della 34ª giornata dei Premier League, in attesa dell'ultimo turno che domenica prossima (19 maggio) decreterà chi tra Manchester City e Arsenal vincerà il campionato (con la squadra di Pep Guardiola, detentrice del titolo, ora prima a +2 sui 'Gunners' londinesi).Premier League: la classificaPremier League: risultati, tabellini e calendarioChelsea, colpo per l'Europa a BrightonColpo del Chelsea in casa del Brighton di Roberto De Zerbi, battuto 2-1 grazie alle reti segnate da Palmer (34') e da Nkunku (64'), entrato prima dell'intervallo al posto di Mudryk costretto a uscire per infortunio. La gara sembra archiviata ma nel finale i londinesi restano in dieci per il rosso a James e dopo il palo colpito da Adingra nel recupero i padroni di casa accorciano le distanze con Welbeck al 98'. Troppo tardi per evitare la quarta vittoria consecutiva dei 'Blues', che a una giornata dalla fine del torneo occupano da soli il sesto posto che garantirebbe il pass per la Conference League.Brighton-Chelsea 1-2: cronaca, statistiche e tabellinoIl Manchester United batte e aggancia il NewcastleA tre lunghezze dal Chelsea ci sono però appaiate Manchester United e Newcastle dopo lo scontro diretto vinto per 3-2 dai 'Red Devils' tra le mura amiche di Old Trafford. I padroni di casa passano in vantaggio con Mainoo (31') ma a inizio ripresa gli ospiti pareggiano con Gordon (49'). Ci pensa allora Diallo a riportare lo United avanti (57') con l'ex atalantino Hojlund che cala il tris all'84', due minuti dopo essere entrato in campo. Il Newcastle non molla ma il gol di Hall (92') arriva quando ormai è troppo tardi per evitare il ko e l'aggancio in classifica da parte dei 'Red Devils' (che hanno anche il derby in finale di FA Cup contro il City da giocare).Manchester United-Newcastle 3-2: cronaca, statistiche e tabellino © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/15-127572973/il_chelsea_passa_a_brighton_e_vede_l_europa_il_manchester_united_aggancia_il_newcastle",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:26:10",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715801170.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-15"
    },
    {
        "title": "Orsato annuncia il ritiro dopo gli Europei: \"Si chiude un'esperienza bellissima\"",
        "subtitle": "Il direttore di gara della sezione di Schio chiuderà la sua carriera dopo il torneo in Germania",
        "content": "Daniele Orsato ha ufficializzato il suo ritiro dopo più di vent'anni di carriera come arbitro. La sua ultima avventura saranno gli Europei di quest'estate: \"Per me è sempre un'emozione e un orgoglio rappresentare gli arbitri italiani, è un'enorme responsabilità. Siamo più una famiglia che una squadra, perciò è stato davvero emozionante\".Orsato: \"Nessuno futuro da designatore arbitrale\"Queste le sue dichiarazioni a Sky Sport a margine del MediaDay con gli arbitri di Euro 2024: \"Ovvio che tutti speriamo che vinca l'Italia. Io sarei orgoglioso e felice se l'ultimo fischio fosse il mio, ma se vince l'Italia va bene lo stesso. Si chiude un'esperienza bellissima e ne sono orgoglioso, sia per me che per la mia famiglia. Futuro da designatore arbitrale? No, c'è solo la mia famiglia, mia moglie e i miei figli. Non vedo nient'altro oltre loro.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/15-127535447/orsato_annuncia_il_ritiro_dopo_gli_europei_si_chiude_un_esperienza_bellissima_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:51:49",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 11,
        "epoch": 1715773909.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-15"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 12,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-16"
    },
    {
        "title": null,
        "subtitle": "L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. \nLa fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/15-7229185/la_casa_di_carta_rio_ex_di_tokyo_coinvolto_in_un_incidente_in_moto_foto",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 12,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-16"
    },
    {
        "title": "Autista dell'Atac dal cuore d'oro: salva un gattino e poi lo adotta",
        "subtitle": "L'episodio è accaduto a Roma, nella zona di Villaggio Prenestino: il conducente si è così affezionato all'animale che ha deciso di adottarlo",
        "content": "A Roma, un autista dell'Atac di 42 anni di nome Francesco ha salvato un gattino che si era incastrato nel motore del suo autobus sulla linea 075. L'animale era in strada nella zona di Villaggio Prenestino, quando si è prima infilato sotto al mezzo e poi è riuscito ad intrufolarsi all'interno della vano motore.Pet Camper Tour, la campagna contro l’abbandono degli animali e la sicurezza stradaleUn legame nato all'improvvisoL'autista eroe ha raccontato di essere fermo ad un incrocio quando ha notato il gattino che si infilava sotto l'autobus. Alcuni passanti hanno iniziato a fare dei segnali per attirare la sua attezione, quindi è sceso per capire cosa stesse succedendo. \"Si sentiva il miagolio ma non riuscivamo a capire dove fosse\", ha raccontato. Il gattino, ribattezzato \"Albertino\" da Francesco in omaggio alla strada dove l'ha trovato (via Albert Luthuli), si era infilato nel motore, tanto che è stato necessario contattare i Vigili del Fuoco per riuscire ad estrarlo. Alla fine, il conducente ha provato ad effettuare una manovra in retromarcia mentre un agente è riuscito ad afferrarlo. Il cucciolo è stato subito preso in custodia da una dipendente dell'Ama, che lo ha tenuto con sé fino a quando Francesco, a fine turno è tornato a prenderlo, diventando di fatto il suo salvatore e il suo nuovo padrone.Inchiodata dalle telecamere: rigava le auto con la chiave dopo aver litigato con i vicini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127492171/autista_dell_atac_dal_cuore_d_oro_salva_un_gattino_e_poi_lo_adotta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:50:22",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 12,
        "epoch": 1715694622.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-14"
    },
    {
        "title": "Jorge Lorenzo esalta Marquez: \"Marc, sei inimitabile\"",
        "subtitle": "Il maiorchino, ora opinionista DAZN Spagna, ha esaltato la manovra del #93 ai danni di Pecco Bagnaia nel finale del GP Francia",
        "content": "Il sorpasso di Marc Marquez su Pecco Bagnaia, avvenuto nel corso dell'ultimo giro del GP Francia, è certamente la cartolina del weekend. Una manovra magistrale, con cui l'alfiere Gresini ha sorpreso il campione del Mondo e conquistato la seconda posizione alle spalle di Jorge Martin. Così bella e chirurgica da meritarsi i complimenti del cinque volte titolato Jorge Lorenzo, da quest'anno opinionista DAZN Spagna.;MotoGP: le pagelle del GP Francia;\"Quel tuo sorpasso è stato spettacolare\" le parole rivolte da Lorenzo a Marquez dopo la gara francese. \"Come hai fatto ad entrare nella chicane così velocemente? Spiegaci il tuo segreto\".?;\"Si tratta di una manovra figlia di almeno 6-7 cadute - la risposta del #93 - aspettavo che Pecco attaccasse Martin, ma quando ho visto che non affondava il colpo ho deciso di provarci io. Quindi ho aspettato le curve 9-10 perché ero forte in quel tratto e, grazie all'esperienza, sapevo che in caso di esito negativo avrei potuto sfruttare la successiva curva a destra\".;\"Marc, sei inimitabile, è tutta una questione di istinto e naturalezza. Congratulazioni\" ha proseguito Lorenzo, prima di concludere con un'altra considerazione: \"Quando si arriva da una situazione brutta, difficile e con tanta sofferenza come quella di Marquez, i buoni risultati, anche se non sono vittorie, hanno il sapore della gloria. Si sta divertendo e fa divertire il pubblico. È felice e si vede\".;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/motomondiale/moto-gp/2024/05/13-7223903/motogp_jorge_lorenzo_esalta_marc_marquez_sei_inimitabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T01:00:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 12,
        "epoch": 1715814011.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-16"
    },
    {
        "title": "Lazio, l’importanza di recuperare Luis Alberto",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "Un gigantesco muro di carta, lungo e largo quanto la tribuna Tevere. Un mosaico formato da centinaia di fogli bianchi e celesti. Un gioco di incastri in grado di comporre una scritta: “Meravigliosa”. Dodici lettere che aiutano a comprendere e a sintetizzare il valore dell’eredità lasciata dalla Lazio di Maestrelli, capace di rappresentare ancora un fenomeno sportivo e sociale a distanza di mezzo secolo dallo scudetto vinto nel 1974. Un impatto emotivo e coreagrafico che ha fatto subito percepire il significato di una ricorrenza speciale alla squadra di Tudor, che ha quasi ipotecato la qualificazione in Europa League e ha ricominciato a sperare in una rimonta per la Champions, soprattutto dopo la sconfitta della Roma a Bergamo: De Rossi è a quota 60, Igor è salito a 59. Il segreto? L’energia trasmessa da una domenica dominata dai sentimenti, come ha sottolineato il tecnico croato dopo la vittoria contro l’Empoli: la quinta della sua gestione. Sedici punti in sette gare: stessa velocità da crociera dell’Atalanta e dell’Inter, che tra sei giorni affronterà la Lazio a San Siro. Una squadra, quella biancoceleste, che ha potuto contare in tribuna Monte Mario sull’affetto dei suoi vecchi campioni d’Italia: Petrelli, Martini, Oddi, Nanni e Garlaschelli. E anche su un formidabile gruppo di angeli custodi: da Maestrelli a Lovati, da Pulici a Wilson, da Re Cecconi a Frustalupi, da Chinaglia a D’Amico, da Polentes a Facco. Già, perché la difesa di Tudor ha camminato qualche volta sul filo di un equilibrista. Mandas si è preso la scena con due interventi degni di Felice Pulici, il portiere che aveva subìto meno gol in serie A nel 1972-73 e nel 1973-74. Il greco ha respinto in tuffo un tiro di Caputo sullo 0-0 e deviato un colpo di testa dell’albanese Shpendi sull’1-0. È arrivato in estate dall’Ofi Creta, ha ventidue anni, è costato un milione: quinto clean sheet in nove partite. Ma a spingere la Lazio è stato anche Patric, che gioca con il numero 4, lo stesso di Pino Wilson, l’ex capitano. Lo spagnolo ha stappato il match a pochi secondi dalla fine del primo tempo, trovando un varco dentro un’area che sembrava più trafficata di via Veneto. Un altro bacio del destino, all’interno di una domenica da romanzo, in cui Immobile e i suoi compagni si sono riscaldati davanti ai miti di Maestrelli, tra abbracci e strette di mano. Il terzo personaggio della domenica laziale è Matias Vecino, che ha piazzato l’ultimo francobollo sulla partita con l’Empoli a un minuto dalla fine. L’uruguaiano, a livello europeo, è uno dei centrocampisti che incide di più partendo dalla panchina: settimo gol stagionale, uno in Champions e sei in campionato, quattro li ha firmati entrando in corsa. E Luis Alberto? Da sabato è stato lasciato a casa da Tudor: libero di stare con la sua famiglia oppure di andare a giocare a golf. Una scelta tecnica, così l’ha definita l’erede di Sarri. Lo spagnolo non è stato ritenuto utile neppure come riserva: al suo posto c’era il paraguaiano Diego Gonzalez, classe 2003, dieci gol con la Primavera di Sanderra. Un lusso esagerato per una Lazio che ha altre due partite per indirizzare la sua stagione. Difficile credere che ieri, all’Olimpico, nessuno abbia pensato all’assenza del Mago con un po’ di nostalgia. Tudor ha escluso che Luis sia diventato un caso: gli chiede applicazione e coinvolgimento, a partire da domani a Formello. In attesa di stabilire il futuro del trequartista, però, spetta ai dirigenti intervenire e ricreare le basi per una convivenza. Non c’è posto per le questioni di principio. Rinunciare ancora a un giocatore che ha garantito alla Lazio 52 gol e 79 assist sarebbe un azzardo. Gli appuntamenti con l’Inter e il Sassuolo equivalgono a due biglietti della lotteria per la Champions. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127439493/lazio_l_importanza_di_recuperare_luis_alberto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T05:35:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 13,
        "epoch": 1715571311.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-13"
    },
    {
        "title": "Bologna, la sudditanza non c’è più",
        "subtitle": "Leggi il commento sulla squadra di Thiago Motta che nel prossimo turno sfiderà la Juve al Dall’Ara",
        "content": "C’era una volta un bar - forse c’è ancora - all’ingresso di Pianoro che sulla lunga tenda parasole retraibile di color rossoblù esibiva una scritta appariscente: \"Quend la Juve la perd me a god\". Ricordo che ne risi con un pianorese eccellente, Roberto Beccantini, allora a Tuttosport, juventino ad honorem. Ripeto, non so se ci sono ancora - bar e scritta - perché non sono più cittadino di Rastignano da cinquant’anni. Abitavo su una deliziosa collinetta un po’ più in basso della villa del professor Neri dov’era nato Luca di Montezemolo. Ecco perché, nonostante la vicepresidenza esecutiva della Juve - turbata dall’ingaggio di Maifredi - Luca è sempre stato tifoso del Bologna (della Lazio solo per censo, come tanti del liceo Massimo, quello di Draghi per intenderci). Bologna, arriva la Juve Dunque, lunedì arriva al Dall’Ara la Juve ed è ora di rispolverare l’onesto anti-juventinismo d’antan, molto simile a una ribellione al potere savoiardo. Preciso che non sono di quelli che gridano “chi non salta juventino è” perché ho un minimo di decenza dopo sessant’anni d’anticamera rossoblù durante i quali la Signora si è cuccata 24 scudetti. Dico piuttosto di cancellare la sudditanza… presidenziale subita per anni e nei momenti migliori: quando c’era Conti e alla vigilia di Juventus-Bologna l’Avvocato invitava a cena il “signov” Luciano e gli offriva deliziose insalatine e piccoli morsi di salmone - roba da andare a cena al ristorante, subito dopo - mandandolo in confusione. Tanto che una volta, vista in tavola solo una caraffa di acqua fresca, alla domanda di Agnelli - «Beve qualcosa?» - rispose - sapendo che il suo illustre ospite era una raspa - «Un’aranciata». E il giorno dopo il Bologna abitualmente perdeva. E Boniperti aggiungeva il suo «vi vogliamo bene». Luciano, però, non era un pirla perché ai tempi d’oro aveva una bell’azienda - la Sirmac - che produceva ricambi per la Fiat.  Se andate a vedere i dettagli, non andò meglio con il mio caro amico Giuseppe Gazzoni, anche lui vittima dei sabato sera a casa Agnelli alla vigilia della partita. Gli Agnelli avevano una gran voglia d’esser nobili - Gianni Brera aveva addirittura inventato per Gianni il titolo di conte - e Giuseppe che nobile era davvero, avendo acquisito il titolo e il cognome della mamma - Donna Idarica Frascara di Sezzadio - veniva accolto in guanti bianchi e forse a champagne, magari il notissimo Philipponnat gradito all’Avvocato. Poi la domenica il Bologna perdeva. Adesso che riabbiamo lo squadrone e la Juve cerca di portarci via Motta, raccomando al presidente Saputo («Bravo, bravissimo, a te fortuna!» direbbe Rossini) di non farsi incantare dai piemontardi e di mantenere la sua sovranità canadese adesso che è diventato il Comandante delle Giubbe Rossoblù. Bologna\"Resta con noi, dai Thiago resta con noi\": il coro dei tifosi del Bologna  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127515419/bologna_la_sudditanza_non_c_e_piu_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T06:01:16",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 13,
        "epoch": 1715745676.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-15"
    },
    {
        "title": "Tonali, la rinascita e la vera ricchezza",
        "subtitle": "L'incontro con gli studenti del liceo Salvemini di Bari ha confermato come il centrocampista del Newcastle stia vincendo la partita contro la ludopatia.\"Ho visitato una fabbrica e ho capito molte cose. La mia vera ricchezza non sono contratti milionari, ma essere circondato da gente che mi vuol bene e mi aiuta\"",
        "content": "Sandro Tonali sta vincendo la sua partita contro la ludopatia. Lo confermano le parole che ha rivolto agli studenti del Liceo Salvemini di Bari, dei centri di formazione di Bitetto guidati da Vincenzo Tavarilli, delle scuole calcio Nick Bari e Levante Azzurro durante gli incontri  promossi da Vito Tisci, presidente nazionale del settore giovanile e scolastico della Figc, affiancato dal coordinatore regionale Antonello Quarto. Il ventiquattrenne centrocampista del Newcastle è squalificato sino al 30 agosto prossimo; salterà gli Europei, tuttavia potrà impiegare l’estate per ripresentarsi al meglio in Premier.Il Newcastle attende Tonali Il Newcastle l’aspetta, l’ha sempre aspettato, convinto che tutti abbiano diritto a una seconda possibilità. Soprattutto se, chi ha fallito la prima, sa quanto non possa fallire la seconda. Tonali a Bari ha mostrato quanto ne sia consapevole, affrontando i temi della correttezza sul campo, del fair play, del rispetto delle regole:  \"Nascondersi dietro le barriere di un problema, non è mai la soluzione. Bisogna parlarne, piuttosto. Farsi aiutare. La mia vera ricchezza non sono i contratti milionari, ma essere circondato da gente che mi vuol bene e continua a dimostrarmelo quotidianamente. Di recente sono stato in una fabbrica e ho potuto riflettere su quanti lavorano una decina di ore al giorno, pur di portare a casa uno stipendio. Ho capito tante cose preziose. Una su tutte: se un operaio perdesse il posto di lavoro, ne pagherebbe le conseguenze tutta la sua famiglia. Ebbene, anche per questo mi ritengo fortunato. Io ho sbagliato, ma non ho perso nulla. Magari tra voi c’è qualcuno che scommette e non lo dice, perché spesso ci si chiude in se stessi. Quando però giochi e hai uno stipendio alto, avere a che fare con il gioco d’azzardo è un rischio dietro l’angolo. Io mi sono nascosto e ho sbagliato. Non ti fermi tu da solo, ti fermano gli altri. E puoi anche compromettere amicizie, rapporti e lavoro. Questi sono alcuni dei rischi più grandi”. Tonali, nuova rinascitaIn Inghilterra, Tonali ha consegnato il suo cellulare alla giustizia sportiva inglese, autodenunciandosi per 50 scommesse illecite, effettuate fra il 12 agosto scorso, giorno del suo debutto in Premier League con la maglia del Newcastle e il 12 ottobre, quando è stato interrogato dagli inquirenti italiani a Coverciano, nel ritiro della Nazionale. Ai giudici della Football Association, Sandro ha fornito piena collaborazione. Ha confessato di avere scommesso per quattro volte sulla vittoria del suo Newcastle, affermando di averlo fatto non per smania di denaro, ma perché malato di ludopatia. Prima di essere interrogato, l’ex rossonero si è ridotto lo stipendio del 90 per cento, lui che, all’atto del trasferimento dal Milan ai Magpies, aveva sottoscritto un contratto quinquennale in cambio di circa 8 milioni di euro netti a stagione, mentre ai rossoneri erano andati 64 milioni di euro, trasformando il centrocampista nel calciatore italiano più costoso di sempre in Premier. Ha osservato il suo allenatore, Eddie Howe: \"Sandro si è sentito colpevole, ha deciso di ridurre il suo salario in maniera molto considerevole. È sempre rimasto a Newcastle, si è allenato ogni giorno con grande professionalità, ha migliorato molto il suo inglese. Abbiamo capito che cosa abbia provato e quali momenti difficili abbia dovuto superare. Sono sicuro che questo periodo di conoscenza del calcio inglese gli servirà molto in futuro, perché lui sarà il nostro migliore acquisto per la prossima stagione\". Qualcosa ci dice che queste si riveleranno parole profetiche.Premier LeagueUfficiale, scommesse: 2 mesi di squalifica a Tonali, ma pena sospesa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/14-127493819/tonali_la_rinascita_e_la_vera_ricchezza",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:11:14",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 13,
        "epoch": 1715695874.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-14"
    },
    {
        "title": "Caro Motta, rimanga al Bologna: insieme farete cose ancora più grandi",
        "subtitle": "L'allenatore ha firmato un'impresa storica portando la squadra in Champions, a 60 anni dallo scudetto. La Juve lo vuole, ma se rimanesse alla guida dei rossoblù, con Saputo pronto a rafforzare l'organico a ad assecondarne i progetti, Thiago farebbe una scelta splendida",
        "content": "Il giorno dopo l'aritmetica certezza del Bologna in Champions League, Marco Di Vaio non poteva essere più chiaro, intervenendo ai microfoni di Radio Serie A: \"Il primo passaggio sarà quello con il Mister che ha portato alla ribalta questo gruppo straordinario. Vogliamo continuare a dare continuità con il lavoro straordinario che sta facendo tutto lo staff per poter continuare a fare bene e a sognare. Dopo il primo periodo le cose non sono state semplici ma vedevamo il Thiago allenatore e il Thiago uomo come lavorava e come cercava di costruire l’identità di squadra e ci piaceva molto. Abbiamo capito che gli serviva un po’ più di tempo per capire come prendere i ragazzi e per stravolgere qualcosa. La sosta per il mondiale è stata molto utile, è stato come essere in ritiro e questo ha favorito la conoscenza reciproca tra allenatore e giocatori e una crescita costante nella costruzione della squadra. Con lui sono cresciuti i ragazzi e il prodotto che ne è uscito è stato interessante e giovane”.Thiago Motta rimanga al BolognaIl direttore sportivo rossoblù ha riassunto efficacemente la posizione della società nei confronti di Motta, rafforzando ulteriormente il desiderio del club e dei tifosi. L'allenatore lo conosce bene. Sa altrettanto bene che la Juve pensa prima di tutto a lui per la rifondazione della squadra che proprio il Bologna riceverà il 20 maggio al Dall'Ara. E allora, caro Motta, permetta l'esortazione che si accompagna agli applausi per la storica impresa da lei firmata, nel sessantesimo anniversario del settimo scudetto felsineo: rimanga al Bologna. Con Saputo pronto a rafforzare l'organico e ad assecondarne i suoi progetti, lei farebbe una scelta foriera di ulteriori soddisfazioni, anche in campo europeo. L'invidiabile solidità della proprietà, che in dicembre festeggerà il decimo anno della sua gestione; la concretezza delle sue ambizioni, il gruppo di lavoro costruito in questi anni, l'eccezionale supporto della tifoseria: tutto concorre a disegnare un futuro luminoso.Bologna, ammirevole unità d'intentiCon Thiago Motta in panchina. Ha acutamente osservato Claudio Beneforti, stamane sulle pagine del Corriere dello Sport-Stadio\": \"Va dato un merito infinito all'ambiente sia del Bologna sia del Bologna che è rimasto unito, che non si è fatto coinvolgere da niente e da nessuno, che si è fatto scivolare addosso questa fastidiosa e insistente voce di popolo, perché inutile nascondere come ci fosse anche il rischio che soprattutto la squadra potesse pagarla\". È così. L'eccezionale stagione del Bologna è scaturita da questa ammirevole unità d'intenti, costruita da Motta e attorno a Motta. Proprio per questo il meglio deve ancora venire. Con Motta.Champions LeagueChampions League, tutte le squadre già qualificate: la lista© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/13-127462381/caro_motta_rimanga_al_bologna_insieme_farete_cose_ancora_piu_grandi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T15:21:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 13,
        "epoch": 1715606460.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-13"
    },
    {
        "title": "Osimhen a rischio forfait: le novità sull'infortunio a due giorni da Fiorentina-Napoli",
        "subtitle": "Ultime sulle condizioni fisiche del bomber di Calzona che ha rimediato nei giorni scorsi un affaticamento muscolare",
        "content": "Si avvicina la sfida di venerdì contro la Fiorentina ma Victor Osimhen, da Castel Volturno, continua a lavorare a parte dopo l'affaticamento muscolare rimediato ad inizio settimana. Oggi il bomber del Napoli ha svolto terapie e personalizzato in palestra, come fa sapere il club azzurro nel consueto report sull'allenamento. Si riducono così sensibilmente le possibilità di vedere Osimhen in campo al Franchi per la penultima di campionato. Napoli, le ultime in vista della FiorentinaDi sicuro contro la Fiorentina non ci sarà Zielinski, prossimo a vestire la maglia dell'Inter come confermato dal vice ds dei nerazzurri, Baccin. Il centrocampista di Calzona anche oggi ha svolto lavoro personalizzato in campo. Per Mario Rui lavoro personalizzato in palestra e campo. Recuperato invece Lindstrom che si è allenato regolarmente in gruppo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127534781/osimhen_le_novita_sull_infortunio_a_due_giorni_da_fiorentina-napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:36:42",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 14,
        "epoch": 1715773002.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-15"
    },
    {
        "title": "Guti: \"Kvaratskhelia mi piace molto. Ci siamo sentiti su Instagram\"",
        "subtitle": "La rivelazione dell'ex Real Madrid che elogia l'attaccante del Napoli a cui ha regalato mesi fa una maglietta: le sue parole a Dazn",
        "content": "\"Kvaratskhelia? Sì, mi piace molto\". Guti esalta l'attaccante del Napoli. L'ex centrocampista del Real Madrid ha svelato a Dazn di aver chiacchierato via social con Kvara, per cui Guti è un idolo d'infanzia: \"Quando ho scoperto di essere stato uno dei suoi idoli da piccolo gli ho inviato una mia maglietta firmata. Da lì ci siamo seguiti su Instagram e abbiamo iniziato a chiacchierare\".La rivelazione di Guti sull'attaccante del NapoliKvaratskhelia ha spesso ricordato della sua infanzia e della sua stima per Guti e delle sue difficoltà, in Georgia, a trovare una sua maglietta. Così l'ex Real ha avuto l'idea di inviargliene una qualche mese fa: \"Questa è una delle cose più belle del calcio: far sì che grazie al tuo gioco i bambini si possano innamorare, possano cominciare a giocare a calcio e magari diventare dei campioni. È molto bello crescere con un idolo, in questo caso fa piacere\" ha concluso Guti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127527296/guti_rivela_kvaratskhelia_mi_piace_molto_ci_siamo_sentiti_su_instagram_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T10:50:39",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 14,
        "epoch": 1715763039.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, contatto diretto con Conte. Ma Gasperini rimane in pole",
        "subtitle": "L'allenatore dell'Atalanta è in cima ma deve liberarsi dalla Dea. Resiste l'ipotesi dell'ex Tottenham: i dettagli",
        "content": "Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA;Poker di allenatori In lista resistono Vincenzo Italiano, il prossimo avversario del Napoli in campionato alla guida della Fiorentina, ormai giunto al capolinea dell’esperienza con la Viola, nonché prossimo alla seconda finale consecutiva di Conference (è anche in quota Bologna); e poi Stefano Pioli, legato al Milan da un altro anno di contratto ma virtualmente separato in casa, nonostante dichiari da un po’ di attendere la fine della stagione per fare il punto della situazione con il Diavolo in merito al futuro. Poker servito.  NapoliIl Napoli pensa a Gasperini: è lui in pole position © RIPRODUZIONE RISERVATA;Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127515027/napoli_contatto_diretto_con_conte_ma_gasperini_rimane_in_pole",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:44",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 14,
        "epoch": 1715745344.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-15"
    },
    {
        "title": "La moviola di Juventus-Salernitana: Santoro tiene in pugno la sfida",
        "subtitle": "L'arbitro non sbaglia nella direzione di una partita insidiosa, da rivedere la gestione dei cartellini",
        "content": "Arbitro Santoro: 6,5Doveva essere una gara, sulla carta, semplice, che Rocchi aveva affidato a Santoro (per dire: 2ª gara in A stagionale, 13ª in carriera). Ed invece si è rivelata subito insidiosa, sporca e l’arbitro l’ha comunque tenuta, al netto di qualche sbavatura (pestone di Rabiot a Coulibaly nell’occasione di Vlahovic, un giallo mancato a Gatti). Recupero: 11’ (4’+7’)Szczesny, intervento non punibileUscita disperata di Szczesny su Ikwuemesi, per fortuna del portiere arriva una frazione di secondo prima dell’avversario sul pallone, poi avviene un contatto a quel punto non punibile: bravo Santoro a cogliere l’attimo.Niente penalty sul gomito di RabiotTocco con il gomito destro di Rabiot dopo un contrasto con Pierozzi, il VAR lo valuta non punibile: non ci fosse stato il gomito, il pallone sarebbe probabilmente finito sul fianco/pancia del francese, che non si è fatto «innaturalmente più grande».Vignato, regolare il contrasto con LocatelliAncora, giù in area Locatelli: va a contrasto con Vignato, entrambi hanno la gamba alta e il pallone in mezzo a fare da “cuscinetto”, giusto far proseguire.Sambia, manca un gialloManca un giallo a Sambia: trascina il piede destro e si tuffa, protestando, non toccato da Gatti: simulazione.VAR: Mazzoleni 6Conferma tutto, sarà stato a suo agio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/13-127441225/la_moviola_di_juventus-salernitana_santoro_tiene_in_pugno_la_sfida",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T06:05:08",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 16,
        "epoch": 1715573108.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-13"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-04-29"
    },
    {
        "title": "Spalletti rivede Totti all’Olimpico sette anni dopo: cosa si sono detti",
        "subtitle": "Il ct della Nazionale e l'ex capitano e dirigente della Roma si sono salutati prima della finale di Coppa Italia Atalanta-Juve",
        "content": "Spalletti e Totti abbracciati insieme allo stadio Olimpico. Il ct della Nazionale e l'ex capitano e dirigente della Roma erano entrambi in tribuna per la finale di Coppa Italia tra Atalanta e Juve. Presenti anche il figlio di Totti, Cristian, e Vito Scala. Dopo la pace fatta ormai sei mesi fa, Spalletti in un'intervista al Corriere dello Sport-Stadio ha lanciato l'idea di portare a Coverciano per gli allenamenti pre Europei Totti, Del Piero, Baggio e Antognoni, i quattro 10 mondiali. Chissà che non lo abbia invitato già questa sera.Coppa ItaliaAtalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa ItaliaFinale Coppa Italia, Totti incontra SpallettiL'ex capitano giallorosso poche ore prima dell'incontro con Spalletti aveva parlato di Nazionale, rispondendo a una domanda su Scamacca, assente per squalifica nella finale: \"Credo che lo prenderà in considerazione, ma è una domanda che dovete fare al mister\".Coppa ItaliaAtalanta-Juve, per la finale di Coppa Italia coreografie da grandi notti di calcio© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127564272/spalletti_rivede_totti_all_olimpico_sette_anni_dopo_cosa_si_sono_detti",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:25:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 17,
        "epoch": 1715797500.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-15"
    },
    {
        "title": "Lina che sa fare i conti (con tutti)",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "A giugno la tagliola delle plusvalenze imposte dal settlement agreement (i 40 milioni previsti) non scatterà. Il sensibile aumento dei ricavi e un deciso miglioramento dei conti - nonostante l’incremento del 20% del monte stipendi - permetterà alla Roma di sviluppare un mercato più dinamico, libero. Sostanziale sarà la riduzione dei sacrifici: si parla del recupero - obbligatorio - di una decina di milioni al massimo. Tutto questo è merito del lavoro in profondità, e nella più assoluta riservatezza, di Lina Souloukou.  Da mesi i media locali e la tifoseria sono vicini a chi ha saputo riportare Roma al centro della Roma. E anche un quotidiano nazionale con un secolo di storia e successi, quale è il nostro, in passato estremamente critico nei confronti di Pallotta (e derivati) registra con piacere i progressi compiuti dalla manager greca, apprezzatissima a livello europeo e membro ascoltato dell’Eca.  In poco tempo Lina è riuscita a capire la città, il club, il calcio italiano e le dinamiche politiche che lo stanno soffocando: dopo aver studiato con attenzione Trigoria, ha azzerato i piccoli potentati che la governavano, restituendo centralità al club; ha poi gestito con lucidità l’esonero del gigante Mourinho e l’investitura di De Rossi; ha risolto lo scandalo del video hard del quale non era responsabile ma che la società ha subìto sul piano dell’immagine e, soprattutto, ha affrontato a viso aperto la Lega, trovando il sostegno delle big, anche se si dice che non abbiano gradito la pubblicazione di una lettera contro il presidente Casini: i nostri dirigenti amano la penombra. Quarantun anni, sposata e madre, Lina conferma che il nostro calcio ha tanto bisogno di novità e di una maggiore rappresentanza femminile ad alto livello, e non solo per una questione di eleganza formale (si trascurano gli imbarazzanti outfit di numerosi dirigenti maschi per soffermarsi sui tailleur, mah): il coraggio e la personalità con cui agisce dovrebbe suggerire ai proprietari dei club di aumentare non tanto le quote rosa quanto quelle relative a competenza e etica del lavoro delle manager. La linea greca - rigorosa, realista, costruttiva - s’impone infatti al fantozzismo imperante diventato desolante esibizione del nostro mondo. La penso esattamente come Giroud, l’ex ministro Françoise non Olivier: «Potremo dire di avere raggiunto la parità tra i sessi quando donne mediocri occuperanno posizioni di responsabilità».   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127513481/roma_lina_che_sa_fare_i_conti_con_tutti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:34:47",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 17,
        "epoch": 1715744087.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-15"
    },
    {
        "title": "Il futuro di Karsdorp, Celik e Kristensen: gli scenari di mercato",
        "subtitle": "Il danese tornerà al Leeds, mentre il turco e l'olandese saranno ceduti. Il tecnico lì vuole gente di gamba, abile a spingere, crossare e coprire",
        "content": "ROMA - Pulizia totale. La Roma cambierà pelle sulla fascia destra, da troppo tempo il punto debole della squadra. Tra l’altro è una delle poche porzioni di campo dove le alternative non mancano, ma non c’è un vero e proprio titolare che dà garanzie. Traduzione: andranno via Celik, Kristensen e Karsdorp. Inizierà una nuova era. E quindi è già scattata per la Roma la ricerca di due esterni di spinta e qualità, funzionali al gioco offensivo di Daniele De Rossi. Insomma, profili che sanno crossare, che sanno correre e che non vanno in difficoltà quando bisogna difendere. La rivoluzione è già nell'aria.Kristensen e Celik ai salutiSalutare Kristensen è la cosa più semplice. L’esterno è arrivato in giallorosso in prestito dal Leeds la scorsa estate. Tornerà alla base, in Inghilterra, e non sarà ridiscusso il prestito né un’altra forma di trasferimento. Era arrivato come la soluzione ai problemi sulla destra, alla fine non ha dato quel quid in più. Tanto agonismo, ma poca qualità con la palla tra i piedi. L’addio tra un mese o poco più è scontato. Celik, invece, tornerà sul mercato come a gennaio. Se in inverno fosse arrivata l’offerta giusta, il turco sarebbe già un ex. E’ rimasto dando una mano alla causa nonostante gli interessamenti del Marsiglia e del Galatasaray. Anche la sua avventura in giallorosso non sarà ricordata: spesso è stato poco pungente in attacco e confusionario in difesa. Gli estimatori non gli mancano e forse non gli mancheranno nel prossimo futuro perché avrà come vetrina gli Europei sotto la guida di Vincenzo Montella, l’attuale commissario tecnico della Turchia. Non si può escludere un ritorno in patria (ipotesi rispetto alla quale era stato invece reticente ad inizio anno), così come un capitolo bis in Francia. Celik, infatti, è stato acquistato due stagioni fa dal Lille per 7,4 milioni di euro. La Roma tenterà di vederlo a una cifra simile, magari provando a centrare una piccola plusvalenza. Addio KarsdorpI titoli di coda scorrono lentamente dopo sette anni di agonia. Karsdorp è sul mercato. Pesano gli errori a raffica e le incomprensioni con i tifosi. Dopo l’applauso ironico indirizzato alla Curva Sud che lo fischiava al momento del cambio in Roma-Bayer Leverkusen, il terzino ha fatto infuriare i romanisti a Bergamo, quando è stato sorpreso dalle telecamere a ridere mentre la squadra stava perdendo il treno per la Champions. Karsdorp ha sulla coscienza una bella fetta dell’eliminazione in semifinale di Europa League e spesso è andato in rotta di collisione con l’ambiente. «Un giocatore ci ha tradito. Gli ho detto di cercarsi una squadra a gennaio», aveva detto Mourinho riferendosi all’olandese dopo una violenta incomprensione che poi era rientrata. Adesso è cambiato il tecnico, non ci sono stati strappi conclamati con lui, ma siamo punto e a capo, in modo definitivo. Karsdorp e la Roma non sono mai stati così lontani. RomaRoma, gli acquisti flop di Tiago Pinto: 110 milioni investiti male © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127521783/roma_il_futuro_di_karsdorp_celik_e_kristensen_gli_scenari_di_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:22:59",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 17,
        "epoch": 1715754179.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-15"
    },
    {
        "title": "I giorni di Kamada: Lazio in attesa",
        "subtitle": "Il giapponese comunicherà a breve la propria decisione: prudenza e ottimismo crescente",
        "content": "ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA;Kamada e la maglia scudettoC’è anche altro e appartiene alla sfera emotiva. Kamada sta entrando sul serio nella dimensione laziale. Se n’è accorto Massimo Maestrelli domenica in occasione dei festeggiamenti per il cinquantesimo anniversario dallo scudetto. «Volevo una maglia della partita, l’ho chiesta a Kamada, cosa poteva importare a un giapponese? Invece mi ha risposto: “Questa no, è una maglia importante”. Non pensavo ci tenesse così» ha raccontato lunedì al nostro giornale. Il giapponese sente sua la squadra per cui gioca e ha firmato il contratto l’estate scorsa. E’ forse il segnale più importante. La Lazio conosce bene gli obiettivi, la lista e le valutazioni di Tudor, ma ha rinviato a fine campionato qualsiasi approfondimento di mercato. Sarebbe meglio, è ovvio, sapere a breve giro di posa cosa intende fare Kamada. Un conto sarebbe svincolarlo, un altro restare. Qualche settimana fa era stato sollecitato, ecco perché ora è nell’aria una sua decisione. A Formello sperano sia decisiva.Kamada in ChampionsIl campo lo ha raccontato. Tudor lo ha messo subito al centro del suo progetto. Titolare al debutto e quasi nessuno lo aveva pronosticato o previsto. Invece Kamada era già titolare contro la Juve il 30 marzo all’Olimpico e da quel giorno ha messo in fila sette presenze consecutive in campionato dal primo minuto. Due dettagli erano sfuggiti nei mesi scorsi. Il primo in relazione al ruolo: tutti convinti che trequartista fosse il suo vero ruolo, in realtà da mediano aveva giocato una cinquantina di partite con l’Eintrach Francoforte in coppia con Sow, il centrocampista bocciato da Sarri a fine luglio (un mese dopo per la stessa casella sarebbe arrivato Guendouzi). Il secondo risale al precedente tra i tedeschi di Francoforte e l’Olympique Marsiglia di Tudor nel girone di Champions dell’autunno 2022: l’Eintracht vinse 2-1 in casa, Kamada segnò un gol, giocando da mediano a due con Sow. Stesso modulo (3-4-2-1) e un’altra buona prestazione dopo l’andata al Velodrome. Tudor lo aveva conosciuto sul campo da centrocampista puro: possiede ordine, qualità e buon passo. Gioca con un tocco o due, sbaglia pochissimo. Immediatezza di pensiero e di trasmissione. Ha il tempismo giusto per inserirsi. Sarri non è riuscito a imporlo come erede di Milinkovic e lo teneva in alternativa a Luis Alberto. Qualche bagliore come mezzala sinistra, ma ora è un’altra cosa. Mau riteneva che non fosse un trequartista, ma potesse arrivare al limite o in area grazie ai suoi tempi di inserimento.  © RIPRODUZIONE RISERVATA;ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518074/i_giorni_di_kamada_lazio_in_attesa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:43:44",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 19,
        "epoch": 1715748224.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Lazio, maledizione Champions: mai per due anni di fila",
        "subtitle": "Bis fallito: i biancocelesti hanno bisogno di un aiuto dell’Atalanta per spezzare il sortilegio che va avanti dal 2004",
        "content": "Centottanta minuti per spezzare un sortilegio. La Lazio, per una volta almeno, prova a evitare che la volata Champions si trasformi in un atterraggio in Europa League. Per quanto complicato, c’è una statistica che può essere modificata nelle ultime due giornate: i biancocelesti, dal 2004 a oggi, non hanno mai bissato un piazzamento illustre per due stagioni di fila. Inter e Sassuolo le due avversarie rimaste in campionato: la necessità di vincerle entrambe e sperare in un favore dell’Atalanta, confidando nella rimonta in classifica sulla Roma (adesso a +1). Il gioco degli incastri regala ancora qualche chance con il sesto posto utile in caso di trionfo dei bergamaschi nella finale con il Bayer Leverkusen, solo però se Gasperini rimane quinto in classifica. Serve una bella combinazione per interrompere un’abitudine che risulta poco ambiziosa: la Lazio, dall’avvento di Lotito in poi, non ha mai confermato la qualificazione in Champions per due annate consecutive (ai preliminari o direttamente alla fase a gironi). Finora, in totale, sono stati 4 i campionati con il traguardo raggiunto: 2006-07 (Delio Rossi in panchina), 2014-15 (Pioli), 2019-20 (Inzaghi) e 2022-23 (Sarri).  Lazio, l'accesso in ChampionsNessuno dei tecnici si è ripetuto, anzi, in due casi non hanno nemmeno terminato la stagione successiva (esonero di Pioli e dimissioni di Sarri). Per diversi motivi è mancato sempre il salto di qualità, il risultato è stato comunque lo stesso: la soddisfazione della Champions e subito dopo - al massimo - l’Europa League. Un trend che appartiene soltanto a tre club nel periodo preso in esame: la Lazio, appunto, insieme al Chievo (2005-06) e alla Sampdoria (2009-10), entrambe addirittura retrocesse a causa del contraccolpo della competizione infrasettimanale. Ci sono riuscite tutte le altre squadre che hanno centrato almeno un piazzamento Champions. Complessivamente sono 8: Juventus (11 di fila dal 2011-12 al 2021-22), Inter (7 dal 2004-05 al 2010-11 e dal 2017-18 alla Serie A attuale), Milan (5 dal 2008-09 al 2012-13), Roma (5 dal 2013-14 al 2017-18), Napoli (4 dal 2015-16 al 2018-19), Atalanta (3 dal 2018-19 al 2020-21), Udinese (2 nel 2010-11 e 2011-12) e Fiorentina (2 nel 2007-08 e 2008-09).  Tudor e l'Inter Ogni possibilità, legata agli incroci con l’Atalanta e la Roma, passa per la trasferta a San Siro. Tudor finora ha vinto 5 partite su 7 in campionato (1 pareggio e 1 sconfitta), adesso ha davanti la sua bestia nera(azzurra): non ha mai battuto l’Inter, insieme al Rijeka è l’unica avversaria che non è riuscito a piegare tra quelle affrontate almeno 4 volte in carriera. È anche quella contro la quale ha la media punti più bassa (0,25 a partita). I precedenti dicono 1 pari e 3 ko nelle sfide disputate al comando di Verona e Udinese. La soddisfazione manca pure nelle sfide dirette contro Inzaghi, affrontato 2 volte quando era alla guida della Lazio (2 sconfitte su 2). Ci sono diverse maledizioni da scacciare nelle ultime due partite della stagione.  LazioLazio, atmosfera da brividi all'Olimpico © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518077/lazio_maledizione_champions_mai_per_due_anni_di_fila",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:50:27",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 19,
        "epoch": 1715748627.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Vecino in versione bomber: è la sua stagione top in carriera",
        "subtitle": "È la sua annata più prolifica, per Tudor è una risorsa decisiva: l'uruguaiano segna come un attaccante",
        "content": "Si aggrappa a Vecino, la Lazio di Tudor, per provare a inseguire una qualificazione in Champions che avrebbe dell'incredibile e che l'uruguaiano ha già dimostrato di sapersi prendere. Un obiettivo che ad oggi, qualora venisse raggiunto, rappresenterebbe una sorta di miracolo sportivo, da ottenere provando a fare il massimo e al tempo stesso sperando in aiuti esterni. Un possibilità complicata al momento, quasi impossibile. Ma se c'è ancora un timido spiraglio all'orizzonte, buona parte del merito è proprio di Matias, che con i suoi gol ha dato un contributo enorme e permesso alla squadra biancoceleste di restare in un modo o nell'altro in corsa.  Vecino, il precedente Per lui in fondo non si tratta certo di una novità. Era il 20 maggio 2018 e quel giorno, ultimo turno di campionato, la Lazio di Simone Inzaghi usciva sconfitta a Roma con l'Inter, che in rimonta la agguantava in quarta posizione e la scavalcava per via degli scontri diretti, guadagnandosi così l'ultimo posto valido per la qualificazione in Champions League. Un ko beffardo, pesante, traumatico. Con quei tormentoni «la prende Vecino», «la garra charrua» o «è l'uomo della Champions» a girare e rigirare il coltello nella piaga. Sì, perché la rete decisiva in quella sorta di spareggio era stata proprio del centrocampista uruguaiano, con un colpo di testa nei minuti finali che aveva gelato l'Olimpico. Adesso Matias si trova dall'altra parte della barricata (così come Simone Inzaghi e Stefan De Vrij, autore del fallo da rigore che permise a Icardi di segnare il provvisorio 2-2), ma con lo stesso obiettivo e la possibilità in un certo senso di \"redimersi\" dopo quel dispiacere inferto ai tifosi laziali.  Come un bomber per la Lazio Ci potrà provare questa domenica, quasi sei anni esatti dopo quel match, da uomo in più della squadra di Igor Tudor, nonché secondo miglior marcatore stagionale del club (con i suoi 7 sigilli complessivi, di cui 6 in Serie A) dietro solamente a Ciro Immobile. Numeri che rendono questa annata la più prolifica della sua carriera (al massimo era arrivato a 5 nel 2018-19 con l'Inter) e che lo eleggono a bomber laziale da quando è arrivato il croato in panchina, con 3 reti nelle ultime 5 di campionato, di cui le ultime due consecutive e partendo dalla panchina. Sono 4 oggi le sue marcature entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli), una \"skill\" scoperta più che altro in questo torneo, visto che in precedenza con la Lazio aveva segnato soltanto nelle gare in cui era stato schierato dall'inizio, compresa quella con la Salernitana in cui ha lasciato la sua prima firma con Tudor in panchina. © RIPRODUZIONE RISERVATA;Jolly Il tecnico lo sta sfruttando in ogni modo, dal primo minuto o giocandosi la carta nella seconda parte di match, «quando la partita si spacca e ci sono più spazi», come ha spiegato lo stesso sudamericano dopo la sfida con l'Empoli. In una versione o nell'altra, Vecino si sta sempre facendo trovare pronto. È l'uomo ideale per il centrocampo dell'allenatore. Ed è l'uomo perfetto per continuare a sognare la Champions.LazioLazio, atmosfera da brividi all'Olimpico   © RIPRODUZIONE RISERVATA;Si aggrappa a Vecino, la Lazio di Tudor, per provare a inseguire una qualificazione in Champions che avrebbe dell'incredibile e che l'uruguaiano ha già dimostrato di sapersi prendere. Un obiettivo che ad oggi, qualora venisse raggiunto, rappresenterebbe una sorta di miracolo sportivo, da ottenere provando a fare il massimo e al tempo stesso sperando in aiuti esterni. Un possibilità complicata al momento, quasi impossibile. Ma se c'è ancora un timido spiraglio all'orizzonte, buona parte del merito è proprio di Matias, che con i suoi gol ha dato un contributo enorme e permesso alla squadra biancoceleste di restare in un modo o nell'altro in corsa.  Vecino, il precedente Per lui in fondo non si tratta certo di una novità. Era il 20 maggio 2018 e quel giorno, ultimo turno di campionato, la Lazio di Simone Inzaghi usciva sconfitta a Roma con l'Inter, che in rimonta la agguantava in quarta posizione e la scavalcava per via degli scontri diretti, guadagnandosi così l'ultimo posto valido per la qualificazione in Champions League. Un ko beffardo, pesante, traumatico. Con quei tormentoni «la prende Vecino», «la garra charrua» o «è l'uomo della Champions» a girare e rigirare il coltello nella piaga. Sì, perché la rete decisiva in quella sorta di spareggio era stata proprio del centrocampista uruguaiano, con un colpo di testa nei minuti finali che aveva gelato l'Olimpico. Adesso Matias si trova dall'altra parte della barricata (così come Simone Inzaghi e Stefan De Vrij, autore del fallo da rigore che permise a Icardi di segnare il provvisorio 2-2), ma con lo stesso obiettivo e la possibilità in un certo senso di \"redimersi\" dopo quel dispiacere inferto ai tifosi laziali.  Come un bomber per la Lazio Ci potrà provare questa domenica, quasi sei anni esatti dopo quel match, da uomo in più della squadra di Igor Tudor, nonché secondo miglior marcatore stagionale del club (con i suoi 7 sigilli complessivi, di cui 6 in Serie A) dietro solamente a Ciro Immobile. Numeri che rendono questa annata la più prolifica della sua carriera (al massimo era arrivato a 5 nel 2018-19 con l'Inter) e che lo eleggono a bomber laziale da quando è arrivato il croato in panchina, con 3 reti nelle ultime 5 di campionato, di cui le ultime due consecutive e partendo dalla panchina. Sono 4 oggi le sue marcature entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli), una \"skill\" scoperta più che altro in questo torneo, visto che in precedenza con la Lazio aveva segnato soltanto nelle gare in cui era stato schierato dall'inizio, compresa quella con la Salernitana in cui ha lasciato la sua prima firma con Tudor in panchina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127522428/lazio_vecino_in_versione_bomber_e_la_sua_stagione_top_in_carriera",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:35:11",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 19,
        "epoch": 1715754911.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 21,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-13"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 21,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-13"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 21,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-15"
    },
    {
        "title": "Bertolucci e la battuta su Sinner: \"È un po' tedesco-austriaco, ma la cicogna...\"",
        "subtitle": "La leggenda del tennis italiano scherza su Jannik e avvisa: \"È un grande dono e dobbiamo impegnarci a non rovinarlo\"",
        "content": "Anche se agli Internazionali d'Italia abbiamo dovuto incassare i forfait di Sinner e Berrettini e il ritiro di Musetti, il momento del tennis azzurro è più splendente che mai. È, in effetti, \"un momento d'oro\", come ha ribadito anche Paolo Bertolucci, leggenda del tennis italiano, intervistato da Marco Klinger per Medicina Top, format tv dell'agenzia di stampa Italpress. \"Abbiamo dovuto pazientare un po' di tempo, ma l'Italia è ai vertici mondiali, a livello maschile siamo al primo posto a livello mondiale\", ha aggiunto.Bertolucci, Sinner e la cicognaProprio su Sinner Bertolucci si è espresso così, azzardando una battuta curiosa: \"Io devo ancora capire come è riuscita la cicogna a superare le Alpi e a portarlo di qua. Lui è un po' tedesco-austriaco, molto freddo, educato, talentuoso, perbene, è lontano dallo stereotipo del ragazzo italiano un po' frivolo. E' un grande dono per il tennis ma anche per lo sport italiano, da prendere a esempio, e dobbiamo impegnarci a non rovinarlo\", ha concluso.TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/15-127523380/bertolucci_e_la_battuta_su_sinner_e_tedesco-austriaco_ma_la_cicogna_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:17:05",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 22,
        "epoch": 1715757425.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-15"
    },
    {
        "title": "L'Italia di Velasco a caccia di rivincita contro la Germania",
        "subtitle": "Dopo il ko con la Polonia, domani alle 13.00 (orario italiano), l'Italia sfida la formazione tedesca per conquistare la prima vittoria in VNL",
        "content": "ANTALYA (TURCHIA)- La nazionale italiana, archiviata la sconfitta 3-0 all’esordio contro la Polonia, domani tornerà in campo nel secondo impegno della VNL 2024 per affrontare la Germania (ore 13, diretta DAZN e VBTV). Le ragazze di Julio Velasco affronteranno la formazione tedesca con l’obiettivo di riprendere immediatamente la corsa alla qualificazione olimpica, cercando di ottenere il maggior numero di punti per il World Ranking. Dopo la sconfitta contro la Polonia, l’Italia è scesa al settimo posto della classifica mondiale (328,34 pt.), conservando comunque un ottimo vantaggio in termini di punti sul Canada (262,81 pt.), al momento la prima delle formazioni non qualificate per Parigi 2024, sconfitto questa notte a Rio de Janeiro dal Brasile 3-1. Come più volte detto dal ct Velasco l’Italia, però, deve guardare soprattutto a sé stessa, cercando di migliorare negli aspetti che non hanno funzionato all’esordio.Oggi la nazionale tricolore ha sostenuto una seduta d’allenamento nella palestra del complesso alberghiero dove alloggiano le squadre ad Antalya. La squadra tedesca oggi ha fatto il suo esordio nella VNL, battendo la Francia 3-0 (25-22, 25-14, 25-22) e ha guadagnato 7,57 punti nel world ranking.I precedenti tra Italia e Germania sono in totale 72, con un bilancio per le azzurre di 50 vittorie e 22 sconfitte.Le parole di Caterina Bosetti-« Non è stato l'esordio che avremmo voluto. Per noi è stata una partita abbastanza complicata, dall'altra parte della rete c'era una squadra che giocava insieme da tanto tempo e che l'anno scorso ha disputato un'ottima stagione. Non era un match facile come esordio. Penso, tuttavia, che il risultato in campo non rispecchi del tutto l'andamento della gara. Per molte fasi siamo state al comando, soprattutto nel primo parziale quando abbiamo avuto diverse occasioni per chiudere. Penso che dovremo lavorare su questo: essere più concrete momenti decisivi, quando si decidono i set. Dobbiamo limitare gli errori ed evitare di concedere alle avversarie opportunità di rimontare. Io credo che il bello di questo torneo sia il fatto che ti offre subito la chance di riscattarti in campo. Per noi è fondamentale non pensare troppo alla sconfitta di ieri, ma concentrarci sulla sfida con la Germania. Lo spirito del gruppo è buono, sono convinta che domani, rispetto all'esordio, entreremo in campo meno tese. L'obiettivo è ottenere la vittoria con il miglior risultato possibile, considerando che i punti assegnati per il ranking mondiale tengono conto anche dei set vinti e persi. Vogliamo ottenere nelle prossime tre gare il maggior numero di ponti, in maniera da avvicinare la qualificazione olimpica che è il grande obiettivo della prima parte di stagione. Sono tantissimi anni che vesto la maglia azzurra, la prima convocazione risale al 2011, lo scorso anno non ci sono stata, mentre adesso sono orgogliosa di essere tornata. Una delle cose che mi rende più contenta è sentire la fiducia del ct Velasco. Abbiamo iniziato un nuovo percorso e la mia speranza è che con il passare dei giorni il gruppo si conosca meglio e di conseguenza si consolidino i meccanismi di squadra. Insieme abbiamo affrontato solo tre settimane di allenamenti, due amichevoli e una partita ufficiale, abbiamo quindi ancora un’intera stagione da vivere ».I RISULTATI E IL CALENDARIO DELLA WEEK 1 DELLA VNL 2024-Pool 1 (Antalya, Turchia) 14-19 maggio-martedì 14 maggio: ore 16 Bulgaria - Olanda 0-3 (14-25, 20-25, 22-25); ore 19 Italia - Polonia 0-3 (26-28, 23-25, 21-25).       mercoledì 15 maggio: ore 16 Francia – Germania 0-3 (22-25, 14-25, 22-25); ore 19 Giappone - Turchia.        giovedì 16 maggio: ore 13 Germania - Italia; ore 16 Bulgaria - Giappone; ore 19; Olanda – Turchia.         venerdì 17 maggio: ore 13 Giappone – Germania; ore 16 Francia – Polonia; ore 19 Italia – Bulgaria.      sabato 18 maggio: ore 13 Polonia – Olanda; ore 16 Francia – Bulgaria; ore 19 Italia – Turchia.      domenica 19 maggio: ore 13 Germania - Olanda; ore 16 Polonia – Giappone; ore 19 Francia – Turchia.POOL 2 (RIO DE JANEIRO, BRASILE) 14-19 MAGGIO-martedì 14 maggio: ore 22.30 Cina - Corea del Sud 3-0 (25-15, 25-16, 25-14). mercoledì 15 maggio: ore 02.00 Brasile – Canada 3-1 (26-24, 23-25, 26-24, 25-12); ore 22.30 USA - Thailandia.giovedì 16 maggio: ore 02.00 Serbia - Repubblica Dominicana; ore 19.00 Brasile - Corea del Sud; ore 22.30 Cina-Usa.venerdì 17 maggio: ore 02.00 Repubblica Dominicana - Canada; ore 19.00 Serbia - Thailandia; ore 22.30 Cina - Canada. sabato 18 maggio: ore 02.00 Brasile - USA; ore 19.00 Serbia - Cina; ore 22.30 Corea del Sud - Repubblica Dominicana.domenica 19 maggio: ore 02.00 Thailandia - Canada; ore 15.00 Brasile - Serbia; ore 19.00 USA - Repubblica Dominicana; ore 22.30 Thailandia - Corea del Sud.  Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/15-127545396/nazionale_femminile_le_azzurre_a_caccia_di_rivincita_contro_la_germania",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T16:18:01",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 22,
        "epoch": 1715782681.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-15"
    },
    {
        "title": "Pietrangeli, durissima frecciata dell'ex tennista: \"Potrebbero cambiare...\"",
        "subtitle": "Post social del duo Vavassori-Bolelli per chiamare il pubblico del tennis italiano agli Internazionali. E tra i commenti spunta Seppi…",
        "content": "ROMA - “Che campo incredibile il Pietrangeli. Vi aspettiamo domani, secondo match delle 13, carichi come ieri”. Post social in condivisione firmato Vavassori-Bolelli. La coppia è pronta a giocare nei quarti degli Internazionali di Roma. E hanno chiamato il pubblico di casa al campo del Foro. Nei commenti c’è anche quello simpatico di Fognini riferito a Vavassori: “Sei ancora giovane per capire”. Ma poi spunta quello di Andreas Seppi.Il commento di Seppi su Pietrangeli“Campo incredibile. Solo il nome potrebbero cambiare”, ha scritto l’ex tennista italiano aggiungendo l’emoji della risata. Seppi in una recente intervista aveva commentato le parole di Pietrangeli su Sinner: “Massima stima per lui, ma sbaglia. Basta con queste cose, è cambiata la musica e ci si deve aggiornare. Il quattro è il numero significativo, il tre di Pietrangeli ha un valore differente perché era un tennis diverso“.SinnerSinner, bagno di folla agli Internazionali di Roma © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/15-127548774/pietrangeli_durissima_frecciata_dell_ex_tennista_potrebbero_cambiare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:38:14",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 22,
        "epoch": 1715787494.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-15"
    },
    {
        "title": "C'è una Ferrari che vince nell'esports",
        "subtitle": "Dopo il titolo piloti del 2019, la Scuderia Ferrari sale di nuovo sul tetto del mondo grazie a continuità e gioco di squadra",
        "content": "La Scuderia Ferrari HP Esports Team ha conquistato per la prima volta il titolo di Campione Costruttori di F1 Sim Racing. Un risultato straordinario che giunge al termine di una stagione iniziata a novembre e conclusasi con due eventi di sei giorni per un totale di undici gare. La continuità e il lavoro di squadra nelle qualifiche e nelle gare dell'evento sono stati fondamentali per Bari Broumand e Nicolas Longuet, assistiti da Tiziana Mecozzi, Istvan Puki, Jonah Martens e Szymon Kulik. A fare la differenza per la \"rossa\" la continuità di risultati e il gioco di squadra mostrati tra qualifiche e gare che hanno portato a due doppiette consecutive, nuovo primato nella storia del campionato esports.Le dichiarazioni “Sono molto orgogliosa - le parole di Mecozzi, team manager Ferrari - di tutti i ragazzi del team ed estremamente felice per questo traguardo. Dopo il titolo piloti del 2019, si tratta del primo Mondiale costruttori della nostra storia: è stata una stagione lunga e ricca di insidie per tutti i team, ma siamo riusciti a dimostrare te nostro valore e grande continuità soprattutto nell'Evento 3, meritando la vittoria finale. Ringrazio Bari, Nico e tutti i membri del team per il loro instancabile supporto”.A Rasmussen il titolo pilotil'Evento 3 in cui il team Ferrari è rimasto aritmeticamente in corsa anche per il titolo piloti grazie a Broumand che aveva iniziato il giorno 3 a soli 16 punti di distanza dalla prima posizione: in un finale di gara caotico, sul circuito di Abu Dhabi, però, alcuni dei rivali con le gomme più fresche riescono a recuperare posizioni (Bari e Nico erano partiti rispettivamente dalla seconda e terza posizione, ndr) e costringono i due piloti della rossa al quinto e settimo posto, consegnando la vittoria del titolo piloti a Frederik Rasmussen.La soddisfazione di Longuet e Broumand\"Abbiamo dimostrato di essere molto forti per tutta la stagione, nonostante ci siamo stati alcuni momenti difficili - le parole di Longuet -, ma non ci siamo mai arresi, abbiamo lavorato per dare il massimo e questo titolo è il coronamento di tutti i nostri sforzi. Gli fa eco il compagno di squadra Broumand: «Sono molto felice di aver conquistato il titolo costruttori, vincerlo con la Scuderia Ferrari HP Esports Team e insieme a Nico, il mio migliore amico, rappresenta qualcosa di fantastico per me. Sono davvero orgoglioso di ciò che siamo riusciti a ottenere dando il massimo giorno dopo giorno”.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/15-127536197/c_e_una_ferrari_che_vince_nell_esports",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:04:26",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 23,
        "epoch": 1715774666.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-15"
    },
    {
        "title": "Un cult anni '80 diventa un videogioco e noi l'abbiamo provato",
        "subtitle": "Abbiamo provato in anteprima il videogioco di Killer Klowns from Outer Space e il potenziale per divertirsi c'è",
        "content": "Fare il videogioco di un film uscito 36 anni fa potrebbe sembrare folle, eppure Illfonic, gli specialisti del gameplay asimmetrico autori di Ghostbusters Spirits Unleashed, lo ha fatto lo stesso, e con un classico della cultura pop anni '80: Killer Clowns From Outer Space. Abbiamo provato il gioco in anteprima e il potenziale per delle grasse risate con gli amici c'è, nonostante qualche compromesso.La mappa che abbiamo provato ci ha fornito un discreto calatolo di tutte le esperienze in serbo per i giocatori. Nel classico parco a tema lungo la spiaggia tipico degli ambienti californiani, 7 umani devono scappare da tre clown alieni che li vogliono catturare. Per abbandonare questo luogo infestato, gli umani hanno una serie di vie di fuga che necessitano di oggetti sparsi per la mappa e minigiochi per essere attivati. I clown, invece, devono fare il possibile per impedire la fuga degli umani intrappolalndoli, uccidendoli e sabotando il loro operato.Essendo un gioco asimmetrico, se un umano dovesse affrontare uno contro uno un clown andrebbe incontro a morte certa ma, se decideranno di fare, gruppo, gli umani avranno delle consistenti possibilità di farcela contro i mostruosi intrattenitori. A livello di armi c'è di tutto, dalle padelle ai fucili per gli umani, passando per pistole spara zucchero filato intrappolante e comici martelli (che fanno malissimo) per gli alieni che, se dovessero venire eliminati dagli avversari, possono rinascere tranquillamente.Gli amanti del film anni '80 troveranno in questo titolo moltissimi riferimenti al suo materiale d'origine, primo tra tutti il camion del gelati che, a 30 secondi dalla fine, si schianta contro i confini del parco per offrire un'ultima chance di fuga ai giocatori umani. Illfonic, poi, ha promesso molti aggiornamenti al titolo con nuovi clown, armi e mappe per arricchire ancora di più l'esperienza di gioco.Gli sviluppatori ci hanno detto che hanno scelto di bloccare la possibilità di mettersi in coda per giocare come umano o come clown, una decisione che non piacerà a molti ma che capiamo. \"Dovevamo scegliere tra l'avere tempi di attesa il più brevi possibile o dare ai giocatori esattamente l'esperienza di cui erano alla ricerca\" hanno detto. \"Abbiamo scelto la prima perché siamo fiduciosi del nostro lavoro e crediamo che sarà divertente giocare sia come Clown sia come umano\".Solo in fase di recensione potremo valutare se l'esperienza completa vale il prezzo di lancio, per ora, quello che abbiamo provato, suggerisce che gli amanti dei giochi multigiocatore asimmetrici e i fan del trash anni '80 troveranno pane per i loro denti in Killer Clowns From Outer Space anche grazie al coinvolgimento diretto dei due registi, i fratelli Chiodo, che hanno aiutato gli sviluppatori a ricreare l'atmosfera esatta del film.Da completi profani dell'opera originale, noi ci siamo divertiti a intrappolare gli umani nello zucchero filato, a prenderli a martellate e a fare le clowtality, delle fatality clownesche che danno molta soddisfazione. Come umani, invece, l'esperienza è leggermente meno soddisfacente, soprattutto a causa della fragilità del personaggio. Se si riesce a fare gruppo, però, la sensazione di rivalsa non è affatto male. Il pericolo ripetitività è sempre dietro l'angolo con questo tipo di giochi ma visto il buon lavoro fatto con Ghostbusters, ci aspettiamo un ritorno agli anni '80 con lo stesso stile da parte di Illfonic.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/15-127536846/un_cult_anni_80_diventa_un_videogioco_e_noi_l_abbiamo_provato",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:31:04",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 23,
        "epoch": 1715776264.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-15"
    },
    {
        "title": "Ecco i mondiali dei videogiochi: che cos'è la Esports World Cup",
        "subtitle": "Con 60 milioni di dollari totali di montepremi, la Esports World Cup vuole ridefinire il panorama dei videogiochi competitivi e spostare il suo centro in Arabia Saudita",
        "content": "La Esports World Cup è una nuova competizione in Arabia Saudita che vuole ridefinire l'ecosistema dei videogiochi competitivi organizzando in un unica sede dei tornei mondiali di tantissimi titoli esportivi. Sarà strutturata come una serie di eventi di durata e montepremi variabile e vedrà protagonisti giochi del calibro di Mobile Legends: Bang Bang, StarCraft II, Counter-Strike 2, Dota 2, Honor of Kings, Free Fire, PUBG, PUBG Mobile, Rainbow Six Siege, Overwatch 2, Fortnite, Rocket League, EA Sports FC, Street Fighter 6, Tekken 8, League of Legends, Teamfight Tactics e Rennsport. La prima edizione si terrà dal 3 luglio al 25 agosto, dopodiché diverrà una competizione annuale.Il percorso verso la Esports World CupIl 23 ottobre 2023 il principe ereditario saudita Mohammed bin Salman ha annunciato il lancio della Esports World Cup come rebranding della Gamers8, un torneo precedente che si è svolto, dal 2022, sempre a Riyadh. Il 1° febbraio 2024, poi, è stato annunciato che la Coppa del mondo degli esports avrebbe previsto un programma per club dedicato alle organizzazioni esportive che parteciperanno all'evento. La prossima edizione prevede 30 posti per questa iniziative di cui 22 sono stati assegnati su invito diretto e 8 sono stati selezionati tramite un processo a candidatura aperta. Le organizzazioni partecipanti hanno diritto a un pagamento annuale a sei cifre per sostenere le loro operazioni, oltre a un finanziamento per l'ingresso delle loro squadre nei titoli in evidenza alla Coppa del Mondo degli Esports. Queste organizzazioni sono anche in grado di ottenere ricompense finanziarie in base ai loro sforzi nell'aumentare i numeri del pubblico e il coinvolgimento dei fan verso l'evento.Un montepremi stellareIl montepremi totale della competizione sarà astronomico, ben 60 milioni di dollari da distribuirsi tra i 20 titoli partecipanti. I giochi con il montepremi più alto sono, in ordine, Dota 2 (con cinque milioni), Mobile Legends Bang Bang (con 3,5 milioni divisi tra la sua divisione maschile e il suo torneo femminile), e Honor of Kings e PUBG Mobile a pari merito con tre milioni ciascuno. Il campionato per club, infine, assegnerà un totale di 20 milioni di dollari alle migliori 16 organizzazioni in base alle loro prestazioni complessive. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/15-127539043/ecco_i_mondiali_dei_videogiochi_che_cos_e_la_esports_world_cup",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:51:04",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 23,
        "epoch": 1715777464.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-15"
    },
    {
        "title": "Corsa e cultura, Milano e Trieste festeggiano i primi 100 anni degli Atenei",
        "subtitle": "Sempre più diffusi i gemellaggi tra podismo e Università. StaiSano Run! a Milano, Corsa dei Castelli a Trieste",
        "content": "Cento anni di passione per la cultura, di evoluzione, di sapere, tante le Università italiane che quest’anno festeggiano questo primo traguardo e che hanno scelto di farlo proprio con un vero traguardo, questa volta sportivo, di una manifestazione podistica dedicata.Sport e culturaSempre più a braccetto per raccontare al meglio la cultura dello sport per centrare obiettivi   come lo stile di lunga e sana vita, benessere psico-fisico ma anche sociale, strumento per creare squadra, fare propri i valori del rispetto dell’avversario ed un pizzico di sano agonismo.A MilanoSi è svolta domenica 5 maggio la StaiSano Run!, la corsa dell’Università degli Studi di Milano che in questo 2024 festeggia i 100 anni dell’Atene, ideata e voluta dalla Facoltà di Medicina e Chirurgia dell’Università degli Studi di Milano, in collaborazione con la Scuola di Scienze Motorie e supportata da istituzioni cittadine, terzo settore e aziende che credono nell’importanza di «vivere 100 anni in salute». Un concetto che trova particolari radici nei tempi moderni grazie al progressivo allungamento della vita della popolazione, obiettivo, dunque, coniugare anche il fattore qualità. L’evento è stato una vera occasione di festa, camminata e corsa inclusiva, educativa e fortemente sostenibile, alla quale si è giunti dopo un percorso di due mesi di allenamento di gruppo.A TriesteDomenica 20 ottobre si svolgerà a Trieste la #100UniTs Corsa dei Castelli, organizzata da Asd Promorun in sodalizio con l’Università degli Studi di Trieste che quest’anno celebra un secolo di ricerca, eccellenza, creatività e ingegno umano a cui si aggiunge un evento sportivo. L’Ateneo caratterizzerà fortemente la Corsa dei Castelli 2024: medaglie e magliette di gara riporteranno il logo scelto per il suo Centenario e tocchi del colore ufficiale delle sue celebrazioni: un vivace rosso ciliegia.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/12-127415627/corsa_e_cultura_milano_e_trieste_festeggiano_i_primi_100_anni_degli_atenei",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T16:14:40",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715523280.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-12"
    },
    {
        "title": "Domenica si corre la JoyRun a Castel Romano, 10k competitiva Fidal",
        "subtitle": "Ricavato a FISPES per l'inclusione sportiva. Dopo gara nell'Oasi Affiliata WWF di Castel Romano. In programma anche la non competitiva da 9.9km e la Fun Run da 4km",
        "content": "ROMA – Ultimi giorni per iscriversi alla quarta edizione della Castel Romano JoyRun di domenica 19 maggio, gara competitiva di 10km di corsa su strada, organizzata da Castel Romano Designer Outlet in collaborazione con LBM sport team, con il Patrocinio del Municipio Roma IX.La gara - individuale maschile, femminile e di società partirà alle 8.45 in via della Piscina Cupa, a 15 minuti dall’EUR. La precedente edizione ha visto trionfare il mezzofondista polacco Rafal Nordwing e l’azzurra Sofiia Yaremchuck. La JoyRun di Castel Romano sta diventando un appuntamento fisso per i runner laziali che amano correre in un contesto piacevole e ben organizzato -. Domenica si potrà sfidare il proprio personal best nel percorso omologato FIDAL, caratterizzato da strade ampie e sicure con rettilinei veloci ed alcuni tratti di dislivello impegnativo. Per i non tesserati, sarà possibile disputare la gara di 9,9km non competitiva, mentre per le famiglie torna la Castel Romano Fun Run, non competitiva di 4km che partirà subito dopo la 10km e attraverserà le attrazioni del parco divertimenti di  Cinecittà World.La gara fa parte del circuito delle JoyRun McArthurGlen, organizzate nelle aree dei Designer Outlet di Serravalle, Noventa di Piave, Barberino, Castel Romano e La Reggia.Iscriversi e partecipare alla Castel Romano JoyRunLe iscrizioni alla Castel Romano JoyRun possono essere effettuate su piattaforma Endu o i punti vendita LBM Sport.  Il ritiro dei pettorali e del pacco gara – con la nuova t-shirt ufficiale e i coupon sconto dei migliori brand sportivi del Centro – potrà essere effettuato nella giornata di sabato sabato a Castel Romano Designer Outlet presso lo stand LBM Sport in piazza dell’Elefante, dalle 10:30 alle 18:30. Il ritrovo nel giorno di gara è in Via Ponte di Piscina Cupa, accanto all’ingresso del Designer Outlet, dove ci sarà un’area parcheggio custodita per gli atleti e un village con deposito borse e spogliatoi.  Saranno premiati i primi 3 uomini, le prime 3 donne assolute e i primi 3 di ogni categoria, per un totale di oltre 100 premi assegnati.La Joyrun sostiene FispesMcArthurGlen sostiene la FISPES, Federazione Italiana Sport Paralimpici e Sperimentali. Saranno tre gli atleti paralimpici che parteciperanno alla JoyRun di Castel Romano del 19 maggio: Sara Vargetto, tre volte campionessa italiana di corsa paralimpica, Davide Fiore, primatista italiano T71 con framerunner e Giuseppe Campoccio, Vicecampione del mondo nel getto del peso F33 a Parigi 2023.Il ricavato  totale delle JoyRun McArthurGlen in calendario verrà devoluto alla Federazione al fine di contribuire alla creazione di progetti speciali ed all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi che prosegue l’attività iniziata del 2022, con l’obiettivo di rendere lo sport accessibile a tutti. Il dopogara nell'Oasi affiliata WWF di Castel RomanoDopo la gara, la giornata può proseguire con un’immersione speciale nella natura, alla scoperta dei boschi e delle praterie della nuova Oasi Affiliata WWF di Castel Romano. Si può prenotare una visita guidata o partecipare con i bambini ai laboratori a cura delle guide WWF: la Caccia al tesoro con partenza alle 11:00 oppure La rete della vita alle 16:00. Prenotazioni a oasi.castelromano@mcarthurglen.comAspettando la run: torna la SportweekFino al 19 maggio torna a Castel Romano Designer Outlet  la  Sportweek, che prevede promozioni esclusive per tutta la settimana proposte dai migliori brand di Sportwear. Da venerdì a domenica sessioni di sport e divertimento per tutti, organizzata in collaborazione con il partner tecnico , ente di promozione sportiva riconosciuto dal CONI. Tra le discipline in calendario  calcio freestyle, surf, mountain bike, fitness, arti marziali, tennis da tavolo, calciobalilla. Venerdì alle 16 il Contest Opes di Break dance, sabato dalle 10.00 speciali class section organizzate dai brand Under Armour e Asics, domenica dalle 15 Campionato Nazionale Opes Calcio Freestyle e Roma International Freestyle CupInfo e regolamento mcarthurglen.it/castelromano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127481517/domenica_si_corre_la_joyrun_a_castel_romano_10k_competitiva_fidal",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:35:00",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715675700.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-14"
    },
    {
        "title": "Giusto o sbagliato bere e reintegrare con una birra dopo una corsa?",
        "subtitle": "E’ corretto  bere una birra dopo una corsa? Il coach Salvatore Paci illustra pregi e difetti",
        "content": "Il coach Fidal Salvatore Paci dice la sua in merito all’usanza di reintegrare molto spesso con una bella birra. Serve davvero per il reintegro? Possiamo analizzare la cosa da due punti di vista completamente differenti tra loro: quello di chi si dedica alla corsa e vuole migliorarsi continuamente mantenendo il fisico sano e quello di chi mette in primo piano il proprio benessere mentale e non vuole privarsi (senza eccedere) di alcuni piaceri della vita.Faccia conto che a formularle la domanda sia un runner che vuole rendere al massimo. Cosa gli direbbe relativamente al consumo di birra?Premettendo che a me la birra piace e la bevo, gli direi di non berla post gara.Perché?Perché la birra contiene alcol e adesso vi parlerò dell'impatto negativo dell'assunzione di alcol per un runner.Disidratazione: Cosa è per tutti: Perdita spontanea o forzata di acqua da parte di una sostanza. In medicina, condizione morbosa in cui l'introduzione di liquidi nell'organismo è inferiore alla loro perdita da parte dell'organismo stesso.Cosa è per il runner: perdita eccessiva di liquidi al corpo attraverso l'urina, portando a una disidratazione che compromette la resistenza durante la corsa.Ridotta energia utile: Sebbene l'alcol fornisca calorie, manca dei nutrienti necessari per l'energia ottimale durante la corsa. Inoltre, il corpo potrebbe preferire bruciare l'alcol anziché i carboidrati o i grassi necessari per sostenere lo sforzo fisico.Rallentamento del metabolismo: L'alcol può influenzare il metabolismo, rendendo più lento il processo di conversione dei nutrienti in energia, il che può compromettere la performance durante la corsa.Impatto su coordinazione e concentrazione: L'alcol può compromettere la capacità di coordinare i movimenti e mantenere la concentrazione, aspetti cruciali per la corsa.Influenza sul recupero: Il consumo di alcol può ostacolare il recupero post-esercizio, interferendo con la riparazione dei tessuti muscolari e la sintesi delle proteine.Aumento del rischio di infortuni: L'alcol può ridurre la capacità del corpo di reagire prontamente, aumentando il rischio di infortuni durante l'attività fisica.Questo suo discorso fa riferimento alla birra in quanto essa contiene alcol ma… cosa ne pensa della birra in se stessa?La birra, consumata con moderazione, può offrire alcuni benefici grazie ai suoi componenti naturali. Ecco alcuni possibili benefici della birra consumata moderatamente:Fornisce antiossidanti: La birra contiene antiossidanti come polifenoli e flavonoidi, che possono aiutare a proteggere le cellule dai danni causati dai radicali liberi.Riduce il rischio di malattie cardiache: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di malattie cardiache, probabilmente grazie agli antiossidanti e ad altri composti presenti nella birra.Fornisce vitamine e minerali: La birra contiene una varietà di vitamine del gruppo B, oltre a minerali come magnesio, potassio e silicio.Promuove la salute ossea: Il silicio presente nella birra può contribuire alla salute delle ossa e alla densità minerale ossea.Riduce il rischio di calcoli renali: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di sviluppare calcoli renali.E quindi? Dopo una gara o un allenamento intenso la possiamo bere?NO! Non in quel momento.Dopo una gara o un allenamento intenso, è fondamentale dare al corpo ciò di cui ha bisogno per recuperare al meglio. Ma “il meglio” è rappresentato da acqua e bevande elettrolitiche. In un corpo disidratato non è bene inserire l’alcol. Quindi…viva la birra, ma non come integratore post attività.sp@salvatorepaci.com – www.scuderiapaci.com   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127476399/giusto_o_sbagliato_bere_e_reintegrare_con_una_birra_dopo_una_corsa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:58:46",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715662726.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-14"
    },
    {
        "title": "THE LOOP, la prima corsa a staffetta dedicata alle aziende a impatto sociale",
        "subtitle": "L’evento di MG Sport in collaborazione con Sport Senza Frontiere per le imprese",
        "content": "ROMA – The Loop Relay Roma, la prima corsa a staffetta dedicata alle aziende passa il testimone alla Capitale, dopo il successo di Milano. In programma al Circo Massimo sabato 18 maggio, con il Patrocinio del Comune di Roma, Assessorato ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale, in collaborazione con Sport Senza Frontiere (charity partner) è il primo evento running dedicato al mondo corporate, nato per soddisfare le esigenze di aziende attente al benessere delle proprie risorse umane e per sostenere i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socio-economico.Where Team Building RunsCon il claim “Where Team Building Runs” l’evento di MG Sport sceglie la Città Eterna, con lo scenario ineguagliabile del Circo Massimo per una competizione che va ben oltre il risultato sportivo. Unire le persone attraverso la corsa infatti non solo migliora la salute, ma migliora i legami all’interno del gruppo, favorendo un senso di appartenenza e collaborazione. Con The Second Loop, il programma di responsabilità sociale collegato alla gara, si vuole promuovere una corsa verso il bene comune, utilizzando il potere straordinario dello sport unito alla solidarietà! Infatti il ricavato di tutta la manifestazione va a sostenere JOY il progetto di Sport Senza Frontiere, un’associazione che offre percorsi educativi centrati sullo sport, a tanti bambini che vivono in situazioni di disagio socio-economico, nelle grandi città italiane.Testimonial d’eccezione della manifestazione sono il bronzo olimpico Fabrizio Donato e il triplista cubano naturalizzato italiano Andy Diaz Hernàndez che parteciperà alle prossime Olimpiadi. The Loop for JoySabato 18 maggio le corse sono tre. Si parte alle ore 16.00 con la corsa individuale dedicata ai bambin* e ragazz* dai 4 ai 14 anni, a seguire THE LOOP FOR JOY la Staffetta della Solidarietà di 2,5 Km x 4 aperta a tutti e infine alle 18.30 The Loop Relay dove le squadre dovranno essere composte da quattro persone appartenenti tutte alla stessa azienda. Quest’ultima gara sarà di 20 km e si snoderà lungo un percorso di 2,5 km: ogni frazionista dovrà percorrere 5 km, per un totale di 2 giri, da gestire liberamente secondo la strategia di squadra. La manifestazione si concluderà quando tutti i componenti della squadra portano a termine la propria frazione, nel tempo massimo di 3 ore.“La corsa a staffetta dedicata alle aziende è un'iniziativa semplice ma geniale. Legare l'attività fisica, il gioco di squadra e il lavoro è un'idea vincente. In più c'è uno scopo solidale per sostenere i progetti di Sport Senza Frontiere per bambini che purtroppo vivono in condizioni di disagio. Lo sport è il principale veicolo di promozione di prevenzione e sane abitudini. Ne beneficia il corpo, ma anche la mente. Lo conferma anche una recente ricerca dell'Osservatorio di Fitprime, la piattaforma di servizi di welfare aziendale rivolti al benessere della persona: l'86,1% di chi inizia a fare attività fisica prova un maggiore benessere generale, il 56,1% una riduzione dello stress e il 13% anche un miglioramento della propria performance lavorativa. Siamo contenti quindi di ospitare, in un luogo così importante come il Circo Massimo, The Loop Relay Roma e siamo sicuri che tutti i partecipanti riceveranno enormi benefici, sia nel rapporto con i colleghi con cui faranno squadra e sia per la propria salute, che non deve essere un privilegio di pochi ma un diritto di tutti\" ha dichiarato Alessandro Onorato, assessore ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale“Dopo la prima volta in Italia con l‘esordio di Milano che si è rivelato un buon successo, ora la staffetta The Loop arriva a Roma per continuare il percorso attraverso il quale le aziende creano connessioni, collaborazione e fiducia tra i propri collaboratori puntando dritti ad un unico traguardo, in termini aziendali traducibile in successo”, il commento di Andrea Trabuio, direttore generale di MG Sport, società specializzata nell’organizzazione di eventi sportivi di massa con il brand FollowYourPassion, che alle spalle ha un bagaglio di esperienza ventennale nell’organizzazione di alcuni tra i principali eventi sportivi italiani. “L’altro grande risultato di questo evento è la possibilità di trasformare anche la visione dei sedentari che, proprio dall’entusiasmo con cui vivono questa esperienza, possono iniziare un nuovo percorso in cui prevale lo stile di vita sano sotto tutti i punti di vista, psicofisico e sociale”, ha concluso Trabuio.Secondo una ricerca del Sole 24 Ore, media partner dell’evento, su “Corporate Wellbeing in Italia 2023”, condotta da Radical HR su oltre 400 realtà imprenditoriali, la quasi totalità di chi guida le aziende ritiene il wellbeing una priorità per l’84,9% degli intervistati.Circolarità “La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. Così ogni passo trasformerà il futuro di centinaia di bambini, delle loro famiglie e di tutta la comunità, creando un impatto positivo duraturo.L’iniziativa vede la collaborazione dell’Ambasciata Francese presso la Santa Sede. \"Dopo due giorni di convegni sul rapporto tra sport e spiritualità, organizzati in collaborazione con il Dicastero per la Cultura e l'Educazione, l'Ambasciata di Francia presso la Santa Sede e i Pii Stabilimenti della Francia a Roma e Loreto sono lieti di poter partecipare, a pochi mesi dai Giochi Olimpici e Paralimpici di Parigi 2024, all'organizzazione della Loop Relay” ha fatto sapere l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin.ProgrammaOre 15.00 | Apertura segreteria per ritiro pettorali e pacco gara al Circo Massimo Ore 16.00 | Partenza THE LOOP FOR KIDSOre 17.00 | Partenza THE LOOP FOR JOYOre 18.30 | Partenza THE LOOP RELAY © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/13-127459577/the_loop_la_prima_corsa_a_staffetta_dedicata_alle_aziende_a_impatto_sociale",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T14:33:15",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715603595.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-13"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-15"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-16T01:00:11",
        "section": 24,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-15"
    }
]