[
    {
        "title": "Dybala inizia a spingere per il Genoa: ecco le sue condizioni",
        "subtitle": "L'argentino si allena parzialmente in gruppo con l'obiettivo di essere almeno in panchina domenica",
        "content": "Paulo Dybala prova a recuperare per il Genoa. L'argentino oggi si è allenato parzialmente in gruppo con l'obiettivo di essere almeno in panchina domenica sera. E' questa la buona notizia per Daniele De Rossi a tre giorni dall'ultima partita dell'anno all'Olimpico. Una sfida che la Roma, spinta come sempre da oltre 65mila tifosi, deve vincere a tutti i costi per continuare a credere nella Champions League. Difficile, non impossibile. Con la speranza che la coppa più prestigiosa serva a trattenere Paulo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127590138/roma_dybala_inizia_a_spingere_per_il_genoa_come_sta_e_tutte_le_ultime_news",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:23:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 0,
        "epoch": 1715851380.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri e il gesto polemico verso Giuntoli dopo la vittoria della Juve in Coppa Italia",
        "subtitle": "Inatteso fuoriprogramma all'Olimpico dopo il successo sull'Atalanta, con il tecnico e il dirigente bianconeri protagonisti: cos'è successo",
        "content": "ROMA - Inatteso fuoriprogramma durante i festeggiamenti della Juventus sul prato dell'Olimpico dopo la finale di Coppa Italia vinta 1-0 contro l'Atalanta grazie al gol segnato in avvio da Dusan Vlahovic.Allegri, gesto polemico verso Giuntoli: cos'è successoDopo la premiazione infatti, con i bianconeri ancora in campo, dalle immagini della diretta tv è sembrato che il tecnico Massimiliano Allegri volesse allontanare con dei gesti plateali il direttore sportivo Cristiano Giuntoli dal gruppo che celebrava il successo, con capitan Danilo poi intervenuto per calmare l'allenatore (che già nel finale del match era parso nervoso, espulso dopo essersi infuriato con il team arbitrale) e portarlo via. Una ricostruzione, questa, che è stata però smentita dallo stesso Allegri ai microfoni di Mediaset nelle interviste successive alla partita: \"Non ho voluto allontanare nessuno. Rispetto la società e rispetto gli uomini\".Allegri e il suo futuro nella Juventus: cos'ha dettoCosì invece Allegri ha parlato del suo futuro:  \"Se non sarò più l'allenatore della Juventus, lascio una squadra forte. Poi la società farà le sue valutazioni. La Juventus è vincere, tutto si racchiude in questa frase - ha aggiunto sempre ai microfoni di Mediaset -. Abbiamo regalato una gioia a società, tifosi e a me. Sono contento della serata, vincere non è facile, ma fa parte del dna di questa squadra\". Poi ha concluso: \"La società ha diritto di decidere se cambiare o meno un tecnico o un calciatore. Per me era importante vincere stasera e mi sono divertito\".Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/16-127576490/allegri_e_il_gesto_polemico_verso_giuntoli_dopo_la_vittoria_della_juve_in_coppa_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T22:16:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 0,
        "epoch": 1715804160.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Roma, Spalletti torna a Trigoria sette anni dopo l'ultima volta: il retroscena",
        "subtitle": "Il ct della Nazionale prosegue il suo giro per i ritiri e oggi è rientrato in quella che, per anni, è stata casa sua. Nel vero senso della parola",
        "content": "Per Luciano Spalletti Trigoria è stata, davvero, casa. All'inizio della sua avventura romana, vent'anni fa, il tecnico viveva davvero all'interno del Bernardini. Non aveva un letto fuori lo spogliatoio, come a Napoli, ma una camera vera e propria e trascorreva lì la maggior parte delle sue giornate prima, poi, di prendere un appartamento. Per questo quella di oggi non è stata una visita come tutte le altre, anche se Spalletti è tornato a Trigoria non in veste di ex allenatore della Roma ma come ct della Nazionale. Ha incontrato De Rossi, i giocatori della Nazionale e anche tante persone che negli anni sono stati per lui più di semplici collaboratori. Spalletti ha poi visto l'allenamento, ha incontrato i dirigenti e ha visto una Trigoria profondamente rinnovata e migliorata rispetto a quando c'era lui. E chissà che non si sia anche un po' emozionato a vedere dal vivo una seduta diretta da uno di quei giocatori che per lui sono stati fondamentali. Un dato, su tutti: le coppe che De Rossi ha vinto con la Roma portano la firma di un allenatore solo. Quell'allenatore era Luciano Spalletti.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/16-127590985/roma_spalletti_torna_a_trigoria_sette_anni_dopo_lultima_volta_il_retroscena",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:43:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 0,
        "epoch": 1715852580.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-16"
    },
    {
        "title": ", segui Germania-Italia in diretta",
        "subtitle": "Dopo il ko rimediato all’esordio contro la Polonia, le ragazze di Velasco ad Antalya cercano un pronto riscatto",
        "content": "ANTALYA (Turchia) - Un passo falso inaspettato, un tonfo contro la Polonia per una sconfitta senza appello. L’esordio delle Azzurre in Nations League è stato traumatico, l’entusiasmo per il ritorno di Julio Velasco sulla panchina della nazionale è stato raggelato dalla prestazione della squadra italiana. Oggi contro la Germania le ragazze del volley la possibilità di rialzare la testa. Segui la diretta13:57Via al terzo set!Si parte con il terzo set con l'Italia avanti 2-0 sulla Germania e che chiudendo senza concedere nulla alle avversarie andrebbe a riprendersi i quasi 10 punti buoni per il Ranking persi con il cappotto contro la Polonia.13:53Germania-Italia 16-25: le azzurre vincono anche il secondo set!Bene così, l'Italia non tentenna e nel finale firma l'allungo decisivo, parziale di 25-16 e 2-0 per le azzurre sulla Germania.13:49Germania-Italia 15-20: funziona il muro azzurroCome nel primo, anche nel secondo set funziona il muro azzurro: Italia avanti 20-15 sulla Germania.13:45Germania-Italia 14-17: tornano avanti le azzurreCalma e gesso, l'Italia non si scompone e torna a fare il suo, riportandosi così avanti 17-14 sulla Germania nel secondo set.13:42Germania-Italia 12-12: reazione tedescaReazione delle tedesche, che erano parse nervose e fallose, ma che tornano in partita grazie a un clamoroso errore arbitrale sull'attacco di Degradi. È 12 pari e tutto da rifare in questo secondo set.13:38Germania-Italia 7-9: azzurre ancora avantiMantengono il break di vantaggio sulla Germania le ragazze di Velasco, che in questo secondo set conducono per 9-7.13:34Germania-Italia 2-4: avvio autoritario delle azzurreBene le azzurre, che impattano questo secondo set con grande determinazione: Italia avanti 4-2 sulla Germania.13:32Via al secondo set!Riparte Germania-Italia con il secondo set, azzurre avanti 1-0 grazie al 25-16 della prima partita.13:28Germania-Italia 16-25: le azzurre vincono il primo set!Italia avanti 1-0 nel delicatissimo match con la Germania, come noi a caccia del pass olimpico. Le azzurre si sono imposte nel primo set con il parziale di 25-16.13:26Germania-Italia 14-21: azzurre vicine al primo setFinalmente un'Italia coraggiosa, azzurre avanti 21-14 sulla Germania e vicine a chiudere il primo set.13:21Germania-Italia 13-17: ottimo momento per le azzurreLe azzurre vogliono andarsi a prendere il primo set, bene Danesi in battuta, siamo 17-13 sulla Germania.13:18Germania-Italia 11-14: Antropova sale in cattedraTrascinata da Antropova l'Italia allunga sulla Germania, 14-11 in questo primo set.13:14Germania-Italia 8-10: regiscono le ragazze di VelascoTanti errori di tensione, ma l'Italia sembra aver superato la solita fase di appannamento e ora conduce 10-8 sulle tedesche.13:11Germania-Italia 6-6: battuta a vuoto delle azzurreAncora quei momenti di vuoto che preoccupano Velasco, l'Italia concede tre punti consecutivi alla Germania, che si riporta sul 6-6. Qualce problema per Degradi, che sembra però in grado di continuare.13:09Germania-Italia 3-6: prendono il largo le azzurreL'Italia prende decisamente in mano il primo set e si porta sul 6-3 contro la Germania.13:04Germania-Italia 1-2: subito lunghi scambiIl match appare già molto combattuto, scambi molto lunghi prima di arrivare a punto. Azzurre avanti 2-1 ma subito con un errore in battuta.13:00Tutto pronto per il viaCi siamo, è tutto pronto per Italia-Germania, partita da vincere a tutti i costi.12:55Italia, le avversarie della seconda faseLe Azzurre di Julio Velasco, dopo la prima settimana, avranno modo di sfidare altre quattro nazionali nelle sfide in programma a Macao dal 29 maggio al 2 giugno: la Nazionale italiana avrà modo di confrontarsi contro Francia, Repubblica Dominicana, Brasile e Cina.12:45Italia, i prossimi appuntamenti ad AntalyaDopo la sfida odierna contro la Germania, le azzurre di Velasco in questa prima fase della Nations League avranno modo di affrontare il 17 maggio la sfida contro la Bulgaria (ore 19), e il giorno successivo - 18 maggio la partita contro le padrone di casa della Turchia (ore 19).12:30Italia, le convocate della prima faseIl ct Julio Velasco ha convocato 14 giocatrici per la prima settimana del torneo, questo l’elenco: Palleggiatrici: Carlotta Cambi, Francesca Bosio. Schiacciatrici: Alice Degradi, Caterina Bosetti, Stella Nervini, Loveth Omoruyi. Centrali: Linda Nwakalor, Anna Danesi, Sara Bonifacio, Yasmina Akrari. Opposte: Camilla Mingardi, Ekaterina Antropova. Liberi: Ilaria Spirito, Eleonora Fersino12:15Ranking Mondiale, la posizione dell’ItaliaLa qualificazione per le prossime Olimpiadi di Parigi passa per il ranking mondiale della FIVB. Attualmente l’Italia - tra le squadre non qualificate - è al primo posto con 338,97 punti. La Cina segue con 329,97 punti, al terzo posto c’è il Giappone con 305,09 punti. Poi l’Olanda (287,94 punti) e il Canada con 265,66 punti. Soltanto le prime cinque del ranking si qualificheranno per i Giochi olimpici, l’Italia fa la corsa sul Canada. Nella classifica generale l’Italia occupa il quinto posto.12:00Italia, ko all’esordio contro la PoloniaL’Italia femminile del volley ha rimediato una pesante sconfitta contro la Polonia con un punteggio finale di 28-26, 25-23, 25-21. L’avvio in salita nella Nations League non preclude la possibilità di qualificazione alle prossime Olimpiadi di Parigi.Antalya (Turchia) Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/2024/05/16-127587144/germania-italia_diretta_nations_league_volley_femminile_segui_la_sfida_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:59:55",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 0,
        "epoch": 1715846395.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-16"
    },
    {
        "title": "Al Bano, la replica dopo le polemiche sull'inno: \"Non sentivo niente\"",
        "subtitle": "Il cantante di Cellino San Marco nella bufera dopo la sua esibizione alla finale di Coppa Italia",
        "content": "Al Bano Carrisi ha replicato alle critiche ricevute, soprattutto sui social, per la sua esibizione dell'Inno di Mameli allo stadio Olimpico prima della finale di Coppa Italia. \"Ho cantato perché so di saper cantare ma onestamente era talmente tanto l'entusiasmo e il casino che non capivo nulla. Ma la voglia di cantare e di non ascoltare era tanta perché ne valeva la pena. Era un'esperienza da fare che mi mancava. Se ho steccato? Sì, lo ammetto, lo dico io per primo anche perché se n'è andata un po' la voce e - quando non senti - la voce se ne va per affari suoi\", ha spiegato a La Presse.Al Bano alla finale di Coppa Italia: \"Sì, ho steccato\"Dopo aver ammesso di aver steccato per dei problemi tecnici, Al Bano ha aggiunto: \"L'entusiasmo è cosa pazzesca, ti rimane impresso nella memoria. Cantare in uno stadio tra i tifosi? Se è un concerto i tuoi fan vengono per vedere te, allo stadio vengono per vedere due partite e c'è una parte contro l'altra, cosa inevitabile. Se la rifarei questa esperienza? Senza dubbio sì, però so che è ardua. Che cosa si prova a fare le cose impossibili mi piace provarlo sulla mia pelle\". E poi: \"Ormai ho capito che c'è una parte dell'Italia che stravede per me e un'altra che non mi sopporta, ma questo è successo anche a Cristo figuriamoci a un povero cristiano come me\".Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/16-127586591/al_bano_furiosa_replica_dopo_le_polemiche_sull_inno_non_sentivo_niente_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:32:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715844720.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-16"
    },
    {
        "title": "Juve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard",
        "subtitle": "I bianconeri scatenati all'Olimpico dopo la vittoria con l'Atalanta che porta in bacheca la quindicesima Coppa Italia",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/16-127582960/juve_festa_sfrenata_nello_spogliatoio_tra_spumante_e_una_maschera_da_snowboard",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-16"
    },
    {
        "title": "Maresca horror: su Vlahovic era rigore! E su Iling-Junior...",
        "subtitle": "Gli episodi più discussi della finale di Coppa Italia tra i bianconeri di Allegri e gli uomini di Gasperini",
        "content": "Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA;Il gol di VlahovicOk il gol di Vlahovic dell’1-0: sul passaggio di Cambiaso è tenuto in gioco da Djimsiti.FuorigiocoCross di Cambiaso, di testa Vlahovic in porta ma oltre Toloi: c’è voluto il SAOT.No rigoreGatti e Lookman si tengono a vicenda, il nerazzurro finisce giù e non protesta, giusto così, nessun fallo. Ancora, Chiesa a terra dopo un contatto su Ederson, ma è più lui ad invadere la linea di corsa dell’avversario. VAR: Marini5,5 Ha responsabilità sul non rigore su Vlahovic.Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard© RIPRODUZIONE RISERVATA;Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/16-127577342/moviola_atalanta-juve_maresca_horror_su_vlahovic_era_rigore_e_su_iling-junior_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T05:40:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715830800.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-16"
    },
    {
        "title": "Atalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa Italia",
        "subtitle": "Da Spalletti e De Laurentiis fino a Chiara Frattesi e Massimo Giletti, tutti presenti per una notte di grande calcio nello stadio romano",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127552579/atalanta-juve_tutti_i_vip_allolimpico_per_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri, il miglior modo per dire addio",
        "subtitle": "Leggi il commento del direttore del Corriere dello Sport-Stadio",
        "content": "E adesso Max può andare. Ha portato a casa tutto quello che doveva e poteva. Anche il fegato spappolato. Le critiche, le offese, le tensioni e i dissensi sono finiti tutti dentro la coppa Italia, la sua quinta coppa Italia: la Juve l’ha vinta giocando la partita che più le somiglia da quando la qualità si è abbassata notevolmente, ma la volontà e il senso di squadra prevalgono. E adesso Allegri non ha più la cravatta, se l’è strappata di dosso, e la camicia bianca, e poco prima erano saltate la giacca e la pazienza con la quale ha dovuto sopportare tre anni disgraziatissimi. Gli è rimasto addosso solo il dna Juve, quello che vincere è l’unica cosa che conta. E adesso Allegri si è rimesso giacca, camicia e cravatta e abbraccia forte Gasperini ed è una scena bellissima che fa onore a Gian Piero e a tutti i grandi del campo come lui. E adesso per far dimenticare Allegri bisognerà far meglio di Allegri che non è più attualità, ma storia. E non invidio chi dovrà assumersi la responsabilità di mandarlo via. Il conto dei titoli in bianconero è presto fatto: 5 scudetti, 5 coppe Italia e due Supercoppe Italiane in otto anni. Salvo sorprendenti ripensamenti e imprevisti di vario genere - ho visto di tutto, perfino Ronaldo il Fenomeno passare al Milan e beccarsi il gesto dell’ombrello da Moratti, che resta un gran signore -, Allegri si fermerà a 422 panchine con la Juve (incluse quella di ieri sera e le prossime due), conservando il secondo posto nella storia del club: lo precede Trapattoni con 596, dietro a Max ci sono Lippi (405), Heriberto Herrera (215) e Carlo Parola (212).Perfetta è stata la Juve del primo tempo, insolitamente sbadata l’Atalanta, specie se si pensa alla prestazione di domenica sera con la Roma. In più di un’occasione i centrocampisti di Gasperini hanno perso le distanze consentendo alla Juve di ripartire senza particolare frenesia. Molto efficaci i movimenti di Rabiot, controllato da Ederson, Chiesa e Iling-Junior. La fase difensiva ha funzionato al punto da ridurre a zero le conclusioni atalantine. Nella ripresa l’Atalanta ha fatto di più, ma ha anche rischiato di più: il rigore non concesso (che c’era tutto), il gol annullato, la traversa di Miretti. E mentre scrivo ricevo decine di messaggi. Da Amsterdam, Londra, Madrid, Roma, Torino, Noto e sono tutti quelli che hanno partecipato a distanza al percorso di Allegri l’antipatico, quello che non sa comunicare, quello che non si è aggiornato, quello che non migliora i giocatori, ma io un Vlahovic così uomo-squadra non l’avevo mai visto. E adesso forza Atalanta a Dublino.Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127577339/allegri_il_miglior_modo_per_dire_addio",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T05:36:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715830560.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca",
        "subtitle": "La sequenza del tecnico della Juve che perde la testa nel finale della finale di coppa urlando in continuazione: \"Vergogna\"",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127570674/coppa_italia_allegri_impazzisce_alla_fine_di_atalanta-juve_furiosa_reazione_contro_maresca",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 1,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, il rebus attaccanti: da Dybala a Abraham, tutti gli scenari",
        "subtitle": "Senza la Champions, le quattro punte non sono certe di restare a Trigoria: Lukaku e Azmoun in partenza, in bilico gli altri due",
        "content": "ROMA - Altre due partite per alimentare il sogno Champions, la Roma resta aggrappata al filo della speranza tenuto teso dall’Atalanta che dovrà vincere l’Europa League e restare quinta in classifica affinché non si spezzi. Ma quelle contro Genoa ed Empoli saranno probabilmente anche le ultime due partite della LuPa, una coppia che nonostante gol, fantasia e qualità non è riuscita a trascinare la squadra nelle prime quattro posizioni della classifica. Dybala-Lukaku, the last dance, sempre che l’argentino riesca a recuperare da questo fastidio muscolare che lo ha tenuto fuori nella ripresa contro la Juventus, nella semifinale di ritorno contro il Bayer e nella decisiva sfida contro l’Atalanta. La LuPa ha smesso di mordere nel momento più importante, tra infortuni, scarsa condizione, stanchezza e poco supporto. Per questo le ultime due gare possono segnare la fine della coppia, e far scattare una vera e propria rivoluzione in attacco.Tutti in discussioneDybala, Lukaku, Azmoun e Abraham: quattro attaccanti dal futuro ancora tutto da definire. Quaranta gol segnati dal reparto in questa stagione tra campionato e coppe, venti i milioni di stipendio percepiti in tutto dal quartetto che verrà sciolto alla fine della stagione: in sostanza ogni gol è costato alla Roma mezzo milione di euro. E non è poco se il risultato è un sesto posto che, casualità, ancora può recitare qualcosa di importante grazie a una squadra rivale. Sia chiaro, ogni attaccante si divide tra attenuanti e problemi: Dybala ha trascinato a lungo la Roma ma è mancato per infortunio in qualche momento decisivo della stagione, Lukaku ha segnato 20 gol, 13 in campionato ma solo uno alle squadre che precedono la Roma in classifica, Azmoun è vero che ha giocato poco ma non sempre ha sfruttato le occasioni, Abraham è reduce da un lungo infortunio ma si è divorato occasioni da gol clamorose davanti alla porta. Alti e bassi, gioie e dolori che porteranno inevitabilmente a valutazioni sul loro futuro.Il destino di Lukaku e DybalaPartendo naturalmente da Big Rom che è in prestito secco dal Chelsea. Il costo del riscatto è di 44 milioni di euro, a questi vanno aggiunti i circa 10 milioni di ingaggio lordo per (almeno) tre anni: un’operazione complessiva da 74 milioni di euro (più commissioni) che merita quindi un’attenta riflessione da parte della Roma. Specialmente in caso di mancata qualificazione alla Champions che non prevederebbe l’aumento dei ricavi e quindi il budget extra a disposizione per il mercato. E allora è quasi certo che Lukaku tornerà al Chelsea (a meno che non venga prospettato un altro anno di prestito, soluzione al momento non prospettata) per poi accettare una nuova offerta, probabilmente da quell’Arabia che lo sta corteggiando da un anno intero. E a proposito dei sauditi, resta in bilico anche la posizione di Dybala, richiestissimo dagli sceicchi: «Arabia? Per il momento Paulo è concentrato solo sulla sfida di finire la stagione nel migliore dei modi... Non ci sono altri commenti», le parole dell’agente Antun. Della serie, riparliamone più avanti. Dybala ha la famosa clausola da 12 milioni fino al 30 luglio, poi se resterà e giocherà almeno il 50% delle partite vedrà scattare un altro anno di contratto mantenendo lo stipendio da 8 milioni di euro (bonus inclusi) che comincerà a percepire dalla prossima stagione.Azmoun ai saluti, dubbio AbrahamDifficilmente poi resterà Azmoun, il cui riscatto dal Bayer è fissato per 12,5 milioni di euro. Cifra che la Roma non vuole pagare, ma che invece in Spagna sta ingolosendo più di una squadra. In primis quel Siviglia che già nel mercato di riparazione invernale aveva provato a sfilarlo alla Roma. Niente da fare, se ne riparlerà in estate, a meno che Sardar non voglia provare a convincere i due club a intavolare una trattativa a costi ridotti per continuare la sua avventura nella capitale. Resta Abraham, in tutti i sensi. Difficile che una squadra si faccia carico di un giocatore appena rientrato dalla rottura del crociato, il cui prezzo tra l’altro non è neanche così basso. Non converrebbe neanche alla Roma (che deve pagare ancora 15 milioni al Chelsea per il cartellino) svalutarlo dopo un anno di stop. E allora, a meno di clamorose offerte magari sempre dal mercato orientale, Tammy resterà e sarà uno degli attaccanti di un reparto ancora tutto da scoprire. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127578364/roma_il_rebus_attaccanti_da_dybala_a_abraham_tutti_gli_scenari",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:06:43",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715832403.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, chi parte e chi resta: le pagelle di De Rossi per il futuro",
        "subtitle": "Gli ultimi 180’ decisivi per tanti giocatori, a breve l’annuncio del club sul rinnovo triennale del tecnico giallorosso",
        "content": "ROMA - Attenzione al big bang. In attesa di firmare il contratto, che sarà di tre anni e non due più uno, Daniele De Rossi prepara la «ricostruzione» in ossequioso rispetto dell’organico attuale. Ne vedremo delle belle, nei fatti più che nelle parole. Reset. Gli ultimi 180 minuti del campionato, oltre a consolidare il sesto posto, servono soprattutto a valutare il futuro. Tanti giocatori sono in prestito o in scadenza di contratto, altri sono stati degradati al ruolo di esuberi milionari, altri sono indecisi sul da farsi o lasciano dei dubbi alla società. Attorno alla stella polare De Rossi, punto fermo indiscutibile, i Friedkin studiano con il telescopio la nuova Roma.I fedelissimi di De RossiAl netto di possibili offerte capaci di scombinare i piani, l’allenatore confermerà tutti i suoi fedelissimi: il gruppo degli italiani che gestisce lo spogliatoio (Pellegrini, Mancini e Cristante) più El Shaarawy, l’erede designato Paredes, il portiere benedetto Svilar, più N’Dicka e gli altri nuovi: Angeliño, che sarà riscattato dal Lipsia per circa 5 milioni, e Baldanzi, sul quale la Roma ha investito molti soldi a gennaio. Naturalmente De Rossi vorrebbe tenere anche Dybala, al quale anzi affiderebbe volentieri il ruolo di falso nove, alla Totti, per modificare l’assetto e la filosofia della squadra. Non per caso ha citato come esempi per organizzare la rivoluzione il Bayer Leverkusen e Atalanta, due rose di qualità che hanno calciatori molto rapidi e resistenti. Non per caso ha telefonato a Federico Chiesa, che considera l’ala ideale per la sua ricerca di dribbling e profondità.I giocatori in partenzaDe Rossi rinuncerà invece senza tanti rimpianti al gruppo dei precari: il secondo portiere Rui Patricio, i prestiti Hujisen, Renato Sanches, Azmoun, Kristensen e persino Lukaku. Darà il via libera alle eventuali cessioni di Karsdorp, Celik e Aouar, che hanno reso troppo poco rispetto al livello degli stipendi.Calciatori a caccia della riconfermaC’è chi infine deve sfruttare il rush finale per guadagnare posizioni. La lista è guidata da Smalling, che comunque sarebbe difficile da piazzare avendo un altro anno di contratto a 4 milioni netti. Ma ha qualcosa da dimostrare pure il connazionale Abraham, che torna da un terribile infortunio e non ha ancora ritrovato la migliore condizione. L’estate può aiutarlo, chiaro, ma anche le prossime partite sono un esame per valutarne i progressi. Resta incerto anche il percorso di Llorente, che da un anno e mezzo frequenta Trigoria e a giugno può essere trattenuto dietro il pagamento di 5 milioni al Leeds. E’ una possibilità. Ne ha meno Spinazzola, che il 30 giugno entrerà nel mondo degli svincolati. A De Rossi il tipo di terzino piace molto. Il rinnovo in extremis, a cifre molto più basse rispetto al contratto attuale, è improbabile ma non escluso. Infine occhio ai giovani: Bove e Zalewski con De Rossi hanno perso importanza. Se la Roma ricevesse proposte allettanti, gradite ai ragazzi cresciuti in casa, potrebbe considerarle. A malincuore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127578359/mercato_roma_chi_parte_e_chi_resta_le_pagelle_di_de_rossi_per_il_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:05:42",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715832342.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-16"
    },
    {
        "title": "Lazio, Fabiani duro su Luis Alberto: \"Basta egocentrismi e personalismi\"",
        "subtitle": "Il direttore sportivo del club biancoceleste: \"Ha espresso la sua volontà: vedremo a fine stagione\". Sul futuro: \"Il modello è il Bayer Leverkusen\"",
        "content": "“Luis Alberto? Basta egocentrismi e personalismi\". Il direttore sportivo della Lazio Angelo Fabiani torna sulla vicenda legata al centrocampista spagnolo, che ha chiesto la cessione e che non è stato convocato da Tudor alla vigilia della sfida contro l'Empoli. \"E’ molto semplice, la Lazio si deve riprendere la sua centralità, serve un metodo in cui non ci sono spazi per personalismi, egocentrismi e cose simili. Luis Alberto è un giocatore importante, ha un contratto con la Lazio, ho sempre detto che a fine campionato avremmo preso in considerazione le eventuali richieste e la società penserà al meglio della società, non del singolo calciatore. Noi siamo al servizio della società e della gente, dei tifosi, personalmente non tollero chi prova a soggiogare le persone che girano intorno a una squadra di calcio. Lui ha espresso la sua volontà, la prenderemo in considerazione e se non lede alla società accetteremo, altrimenti prenderemo al vaglio le altre ipotesi. Questo vale per tutti”, ha detto a Radiosei.Fabiani e gli errori arbitraliFabiani torna anche sulle recenti polemiche successive ad alcune decisioni degli arbitri, come il rigore non concesso a Monza su Immobile: \"Quest’anno ci sono stati degli episodi che ci hanno penalizzato, altri favoriti. Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore. Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio© RIPRODUZIONE RISERVATA;Fabiani, Sarri e la scelta di TudorIl direttore sportivo della Lazio riavvolge il nastro e torna all'addio di Sarri e alla scelta legata a Tudor: \"L’addio di Sarri ci ha spiazzati, Maurizio è una persona straordinaria e ha avuto problemi familiari, quando certe cose ti toccano da vicino fare il proprio lavoro non è facile. Lui con grande rispetto per la Lazio e grande umanità mi ha detto che non avrebbe potuto dare tutto quello che volevano. Lo ringrazio perché non so in quanti lo avrebbero fatto, facendo un passo indietro e rinunciando a un anno di stipendio. Lotito ha voluto comunque onorare il contratto fino a fine stagione. Abbiamo scelto Tudor perché si adattava alla rosa, con alcuni calciatori che non erano adatti a Sarri\".Fabiani e il modello LeverkusenFabiani parla poi del mercato e del modello da seguire: \"Ora stiamo studiando i profili adatti per il suo calcio. Tudor ha un contratto fino al 2025, con lui ci confronteremo per la squadra del futuro. I cicli sono fatti per finire, quello di Sarri si è chiuso, se ne sta aprendo un altro per costruire una squadra di giovani calciatori con esperienze in campo internazionale. Nel mio calcio non è contemplato prendere trentenni o trentaduenni. Noi vogliamo costruire una squadra di calciatori giovani ed importanti. Un modello su cui rifarsi è il Feyenoord, lo stesso Leverkusen ha costruito una squadra importante dopo un momento buio”. © RIPRODUZIONE RISERVATA;“Luis Alberto? Basta egocentrismi e personalismi\". Il direttore sportivo della Lazio Angelo Fabiani torna sulla vicenda legata al centrocampista spagnolo, che ha chiesto la cessione e che non è stato convocato da Tudor alla vigilia della sfida contro l'Empoli. \"E’ molto semplice, la Lazio si deve riprendere la sua centralità, serve un metodo in cui non ci sono spazi per personalismi, egocentrismi e cose simili. Luis Alberto è un giocatore importante, ha un contratto con la Lazio, ho sempre detto che a fine campionato avremmo preso in considerazione le eventuali richieste e la società penserà al meglio della società, non del singolo calciatore. Noi siamo al servizio della società e della gente, dei tifosi, personalmente non tollero chi prova a soggiogare le persone che girano intorno a una squadra di calcio. Lui ha espresso la sua volontà, la prenderemo in considerazione e se non lede alla società accetteremo, altrimenti prenderemo al vaglio le altre ipotesi. Questo vale per tutti”, ha detto a Radiosei.Fabiani e gli errori arbitraliFabiani torna anche sulle recenti polemiche successive ad alcune decisioni degli arbitri, come il rigore non concesso a Monza su Immobile: \"Quest’anno ci sono stati degli episodi che ci hanno penalizzato, altri favoriti. Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore. Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/16-127587419/lazio_fabiani_duro_su_luis_alberto_basta_egocentrismi_e_personalismi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:02:38",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715846558.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-16"
    },
    {
        "title": "Chiesa allontana la Roma: \"Ho parlato con Giuntoli per il rinnovo con la Juve”",
        "subtitle": "L’attaccante parla del proprio futuro al termine della finale di Coppa Italia contro l’Atalanta e rivela le proprie intenzioni",
        "content": "ROMA - La festa sul campo, poi quella negli spogliatoi, infine la conferenza stampa al termine di una serata piuttosto concitata. Federico Chiesa arriva davanti ai giornalisti quando il calendario segna già un altro giorno: maglia di allenamento arancio-nera, calzoncini bianchi, ciabatte d’ordinanza, caviglie ancora fasciate: la doccia può attendere. La vittoria della Coppa Italia contro l'Atalanta genera euforia e innesca il desiderio di rivelazioni.Chiesa, e la rivelazione sul contrattoLa vittoria contro l’Atalanta gli accende il sorriso, le luci della ribalta gli illuminano le gocce di sudore che sono ancora sul viso. “E’ una serata di festa - sottolinea l’attaccante - avevo vinto il primo trofeo con la Juventus al Mapei Stadium, durante la pandemia: festeggiare con i nostri tifosi ha tutto un altro sapore. Il contratto? Ho parlato col direttore Giuntoli, a fine stagione - con calma - ci metteremo seduti per parlarne e ognuno esporrà le sue idee. La mia intenzione è quella di rimanere in questa grande società, voglio riportare la Juve dove merita\".Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127580241/chiesa_allontana_la_roma_ho_parlato_con_giuntoli_per_il_rinnovo_con_la_juve_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:38:36",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715834316.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-16"
    },
    {
        "title": "Baggio, il commovente messaggio della figlia: “20 anni fa ti scrissi una cosa...”",
        "subtitle": "Il ricordo dell'addio al calcio dell'ex attaccante della Nazionale e vincitore del pallone d'oro nel 1993",
        "content": "Sono trascorsi esattamente 20 anni da quando Roberto Baggio ha smesso di giocare a calcio. Il fuoriclasse italiano, vincitore del pallone d'oro nel 1993, ha giocato l'ultima partita a San Siro contro il Milan, con addosso la maglia del Brescia. Un pomeriggio entrato di diritto nella Storia della Serie A per il coinvolgimento di tutto lo stadio e non solo, con milioni di sportivi che in Italia e nel mondo si sono fermati per rendere onore a Baggio. A ricordare l'anniversario è stata la figlia Valentina, attraverso un lungo messaggio postato sui social e ricondiviso dallo stesso Baggio. Baggio, 20 anni dal ritiro: il ricordo della figliaValentina ha scritto: \"Impossibile racchiudere in poche parole la strana sensazione che provo nel pensare che sono passati 20 anni da quando hai smesso di giocare. Ricordo quel giorno come fosse ieri, salivo le scale di cemento di San Siro guardando verso il cielo fino a scorgere il campo, ascoltando le grida dei tifosi mentre cercavo di raccogliere più sensazioni possibili perché sapevo che quella era l’ultima volta. Come sarebbero state poi le mie domeniche? Senza la TV accesa aspettando di vederti nel tunnel, fremente per entrare in campo. Non avrei più tentato di indovinare i cori in sottofondo, o l’arbitro del giorno. Non avrei più provato quell’attesa per un tuo goal, o pensato a chi dei compagni avversari ti avrebbe dato una scarpata o pestato un piede. Sarebbe stata l’ultima volta che tornato a casa, avresti buttato il sacchetto di maglie ancora bagnate per terra, la tua e quella di un avversario pronta ad entrare nella tua collezione, per poi metterti finalmente scalzo mentre io sarei stata lì di fianco a te, per controllarti le gambe alla ricerca dei segni della partita sulle tue gambe martoriate\".\"20 anni fa ti scrissi un sms...\"\"Vederti giocare a calcio è stata la mia infanzia, ha scandito la prima metà della mia vita fatta di domeniche allo stadio o davanti alla tv ascoltando le telecronache, urlando come una pazza ed esultando come una vera tifosa. Anche ora che ci ripenso le lacrime mi salgono agli occhi, salendo dritte dal cuore, incontrollabili. Quel giorno di 20 anni fa ti scrissi un SMS dicendo 'oggi il calcio ha perso la sua stella più bella, per me rimarrai sempre il migliore'. Nulla è cambiato, penso ancora lo stesso e ogni volta che guardo una partita mi domando come sarebbe vederti giocare oggi, dove avresti giocato, le gambe avrebbero retto di più? Comunque sia, da quando non giochi più, non è più domenica\".  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/16-127586726/baggio_il_commovente_messaggio_della_figlia_20_anni_fa_ti_scrissi_una_cosa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:50:55",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715845855.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-16"
    },
    {
        "title": "Greenwood, un tuttofare per l'attacco del Napoli",
        "subtitle": "Era finito fuori dal progetto dei Red Devils dopo le accuse di violenza da parte della fidanzata. Ma il calciatore è stato poi prosciolto. Sull’inglese anche la Juve",
        "content": "La rifondazione è in corso, sarà ampia, e in questa caccia ai possibili titolari per la prossima stagione ci sono giocatori che sanno fare più di una cosa, sono moderni, hanno qualità nei piedi per infiammare il pubblico con le loro giocate. Mason Greenwood (22) è uno di questi. L'attaccante inglese ha ritrovato in Spagna la voglia di giocare a calcio. Da promessa del Manchester United a indesiderato, dopo che il club l’aveva messo fuori rosa in seguito alle accuse di violenze da parte della sua ex fidanzata. Prosciolto senza neanche mettere piede in tribunale, ha ritrovato al Getafe una nuova dimensione. Con gli azulones, in Liga, 30 presenze, 8 gol e 6 assist più altre 2 reti in Coppa del Re. Una stagione da doppia cifra giocando ovunque nel tridente d’attacco: a destra, al centro, qualche volta anche a sinistra. Per uno che è ambidestro, è un gioco da ragazzi. È in prestito e a fine stagione tornerà allo United, che però vuole venderlo. Il Getafe vorrebbe tenerlo («resta al 90%» ha detto il presidente Torres), ma non può permetterselo se non in prestito. Lo sa bene il Napoli, a cui piace, ma anche la Juventus. Greenwood è l’attaccante che sa fare tutto, imprevedibile, anche geniale. Un po’ come Albert Gudmundsson (27), che il club di De Laurentiis segue da più di un anno. L'esplosione dell'islandese è qualcosa che chi ha fatto il mercato del Napoli aveva in un certo senso già pronosticato, prima di andare su altri obiettivi.La concorrenzaOra il salto di qualità è dietro l’angolo, per l'attaccante che aveva il sogno di riportare l’Islanda agli Europei con i suoi gol. Quattro solo nei playoff: 3 all'Estonia in semifinale e 1 all'Ucraina in finale. Non abbastanza per centrare l’obiettivo. Segna in tutti i modi, Gudmundsson, sa fare tutto. Una caratteristica che non è passata inosservata: al Napoli in primis, ma anche a Inter e Juventus. Concorrenza spietata in Serie A, dove i colpi dell’islandese sono sotto gli occhi di tutti, ma anche in Premier League si sono accorti di lui. «Era il mio sogno giocare in Inghilterra - aveva detto - ma ora in Italia mi trovo benissimo e voglio restare». Da Genova a Napoli, altra città di mare, dove però c’è traffico sulle fasce. Il pacchetto degli esterni è già importante: Lindstrom, Ngonge e Politano. Due investimenti ancora da valorizzare, l’altro che ha appena rinnovato. Creare concorrenza per una maglia può essere l’arma vincente di una squadra che quest’anno ha avuto poche rotazioni tra i titolari, soprattutto nell’ultimo periodo.© RIPRODUZIONE RISERVATA;Buongiorno e DragusinSe Greenwood e Gudmundsson sono i jolly che vanno bene su tutto, in difesa c’è invece da incastrare un pezzo unico, rispolverando magari vecchie idee che in realtà così vecchie non sono. Radu Dragusin (22), a gennaio, preferì il Tottenham e la Premier al Napoli, che al Genoa offriva la stessa cifra degli inglesi. A Londra, però, il difensore romeno non ha trovato lo spazio che pensava di avere. L'allenatore degli Spurs, Postecoglu, l’ha schierato solo 3 volte da titolare per un totale di 8 presenze (334 minuti) in 5 mesi. Il Napoli resta interessato, dovessero prospettarsi le condizioni economiche giuste, ma Dragusin non è la priorità. La prima scelta resta Alessandro Buongiorno (24). L’offerta da 35 milioni più 5 di bonus è stata già presentata al Torino, che ha preso tempo ne aspetta altre dalla Premier, sperando di incassare di più. È il gioco del mercato, prendere o trattare. © RIPRODUZIONE RISERVATA;La rifondazione è in corso, sarà ampia, e in questa caccia ai possibili titolari per la prossima stagione ci sono giocatori che sanno fare più di una cosa, sono moderni, hanno qualità nei piedi per infiammare il pubblico con le loro giocate. Mason Greenwood (22) è uno di questi. L'attaccante inglese ha ritrovato in Spagna la voglia di giocare a calcio. Da promessa del Manchester United a indesiderato, dopo che il club l’aveva messo fuori rosa in seguito alle accuse di violenze da parte della sua ex fidanzata. Prosciolto senza neanche mettere piede in tribunale, ha ritrovato al Getafe una nuova dimensione. Con gli azulones, in Liga, 30 presenze, 8 gol e 6 assist più altre 2 reti in Coppa del Re. Una stagione da doppia cifra giocando ovunque nel tridente d’attacco: a destra, al centro, qualche volta anche a sinistra. Per uno che è ambidestro, è un gioco da ragazzi. È in prestito e a fine stagione tornerà allo United, che però vuole venderlo. Il Getafe vorrebbe tenerlo («resta al 90%» ha detto il presidente Torres), ma non può permetterselo se non in prestito. Lo sa bene il Napoli, a cui piace, ma anche la Juventus. Greenwood è l’attaccante che sa fare tutto, imprevedibile, anche geniale. Un po’ come Albert Gudmundsson (27), che il club di De Laurentiis segue da più di un anno. L'esplosione dell'islandese è qualcosa che chi ha fatto il mercato del Napoli aveva in un certo senso già pronosticato, prima di andare su altri obiettivi.La concorrenzaOra il salto di qualità è dietro l’angolo, per l'attaccante che aveva il sogno di riportare l’Islanda agli Europei con i suoi gol. Quattro solo nei playoff: 3 all'Estonia in semifinale e 1 all'Ucraina in finale. Non abbastanza per centrare l’obiettivo. Segna in tutti i modi, Gudmundsson, sa fare tutto. Una caratteristica che non è passata inosservata: al Napoli in primis, ma anche a Inter e Juventus. Concorrenza spietata in Serie A, dove i colpi dell’islandese sono sotto gli occhi di tutti, ma anche in Premier League si sono accorti di lui. «Era il mio sogno giocare in Inghilterra - aveva detto - ma ora in Italia mi trovo benissimo e voglio restare». Da Genova a Napoli, altra città di mare, dove però c’è traffico sulle fasce. Il pacchetto degli esterni è già importante: Lindstrom, Ngonge e Politano. Due investimenti ancora da valorizzare, l’altro che ha appena rinnovato. Creare concorrenza per una maglia può essere l’arma vincente di una squadra che quest’anno ha avuto poche rotazioni tra i titolari, soprattutto nell’ultimo periodo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/16-127582962/greenwood_un_tuttofare_per_l_attacco_del_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:46:12",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715838372.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-16"
    },
    {
        "title": "Atalanta-Juve, le pagelle: perno Ederson, Bremer risolve",
        "subtitle": "Le valutazioni dei nerazzurri e dei bianconeri al termine della finale di Coppa Italia",
        "content": "AtalantaGasperini (all.) 6Gli manca Scamacca e l’Atalanta non è in grado di fare la solita partita. Per attaccare, attacca, ma di pericoli ne crea pochi. E soprattutto soffre le ripartenze della Juventus. Un altro trofeo sfumato, la speranza è che sia capace di rifarsi in Europa League, ma serve l’Atalanta vista col Marsiglia e con la Roma, non questa. Carnesecchi 6Vlahovic lo fa secco sul gol, poi solo ordinaria amministrazione e una gran paura sulla traversa di Miretti.Djimsiti 5Palla coperta, Hien sale per il fuorigioco, lui no, resta impalato e tiene in gioco il centravanti della Juve che lo fulmina. Non ci mette la solita determinazione.Hien 4,5A vedere il corpo a corpo con Vlahovic sembra il primo responsabile sulla rete della Juve, in realtà il passo avanti per metterlo in fuorigioco ci sta. Tuttavia, anche dopo il gol soffre sul piano fisico il serbo che lo risucchia sempre fuori dalla linea. Aumenta la sofferenza nella ripresa. Così, quando per fermare Vlahovic gli rifila una ginocchiata in area di rigore, rischiando di brutto, Gasperini lo toglie subito.Scalvini (14’ st) 5,5Non aiuta molto una squadra che avrebbe bisogno di forza e qualità.De Roon 5E’ in ritardo sul tocco di McKennie per l’assist di Cambiaso. Per il resto, incide meno del solito nella manovra della sua squadra. Esce in lacrime per un brutto infortunio al ginocchio.Toloi (20’ st) 5,5Anche lui un po’ in difficoltà.Zappacosta 5E’ il destino infame di chi càpita in quella posizione contro la Juve quando gioca Chiesa, perché su quella corsia parte sia l’esterno di ruolo (stavolta Iling-Junior), sia lo stesso Chiesa, così il malcapitato viene preso spesso in mezzo. Non solo: la doppia presenza bianconera lo costringe a limitare gli attacchi.Hateboer (14’ st) 5,5Spinge ma senza incidere.Pasalic 5Impatto molle sulla partita, perde diversi palloni. Poi sul suo piede finisce l’unica palla buona del primo tempo atalantino, ma Gatti gliela respinge.Miranchuk (14’ st) 5,5Servirebbe uno dei suoi colpi di genio. Che non arriva.Ederson 6Gasperini non lo toglie mai. Nelle ultime 13 partite ufficiali, solo una volta è entrato a gara in corsa, poi sempre titolare. Ed è ovvio che sia così, perché anche stavolta, fra gli improvvisi guasti della sua squadra, è l’unico a trovare il modo di sostenerla sul piano del ritmo. Ruggeri 5Troppo staccato da Cambiaso quando parte l’assist per Vlahovic. Dovrebbe attaccare di più e meglio.Koopmeiners 5 Comincia su Nicolussi Caviglia, poi in fase difensiva va a sinistra per frenare Gatti. Ma un giocatore come lui, in una partita del genere, dovrebbe fare ben altro, dovrebbe metterci quella qualità che invece non si vede. De Ketelaere 4,5Il ragazzo che aveva rovinato la difesa della Roma, sembra leggero come una piuma per la difesa della Juve. Un tiro in curva nel primo tempo, niente altro. Inevitabile il cambio nell’intervallo.El Bilal Touré (1’ st) 5,5Gasperini lo impiega alla...Scamacca, come prima punta. Ma in mezzo all’area si vede poco. Lookman 6Mai un guizzo nel primo tempo. Nel secondo invece ritrova spunto e velocità ed è lui ad avvicinarsi al pareggio centrando il palo.© RIPRODUZIONE RISERVATA;JuventusAllegri (all.) 8Se sarà addio, sarà dolce. Champions e Coppa Italia, con una squadra che, sul piano tecnico, non vale certo l’Atalanta. Questa finale (che dà a Max il record delle cinque vittorie) è la sintesi del calcio che lui pensa da sempre: organizzazione e ripartenza. Tutto fatto con i fiocchi, eccetto lo spogliarello finale, quando è esploso cercando con gli occhi Rocchi in tribuna. Rivedendosi non si piacerà.Perin 6Un tempo a guardare la squadra che si difende bene e riparte. Interventi, zero. Anche nella ripresa, al di là di una maggiore apprensione, non deve impegnarsi granché.Gatti 7Salva un quasi gol ed è il gesto più significativo di una partita senza errori. Controlla prima Lookman, poi De Ketelaere, mai un problema. Nel secondo tempo tiene con forza.Bremer 7Senza difficoltà anche quando la Juve si chiude. Risolve un paio di situazioni delicate e quando servono i modi spicci non si tira indietro.Danilo 6,5Per un tempo soffre né quando dalla sua parte si muove De Ketelaere, né quando si sposta Lookman. Un po’ meno efficace nella ripresa.Cambiaso 7,5Il suo assist (badate bene, si parla solo di assist) su questo campo ricorda quelli tottiani, una girata al volo per spedire Vlahovic nella prateria abbandonata dalla difesa atalantina. E dopo quella prodezza, infila una partita di spessore, sia in fase difensiva che in ripartenza. Piazza anche un altro assist, sempre per Dusan, del 2-0 annullato dal Var.Weah (36’ st) svUna buona resistenza nel finale.McKennie 6,5Vince nettamente il duello con Pasalic e dà sostanza a tutte le azioni difensive e offensive della sua squadra.Nicolussi Caviglia 6Ultima volta in campo il 10 marzo, proprio contro l’Atalanta, per meno di un quarto d’ora, ultima volta da titolare il 7 gennaio a Salerno: potrebbe non essere una partita semplice per questo ragazzo che invece gioca con serenità, senza eccessive preoccupazioni.Miretti (17’ st) 6,5Entra molto bene in partita, aiutando la Juve a ripartire con i tempi giusti e con qualità. Centra la traversa con una sventola in piena area.Rabiot 7Le solite volate, nonostante la rocciosa marcatura di Ederson. Ha una continuità di rendimento notevole in una partita con tanta intensità.Iling-Junior 6Non sempre presente nella manovra juventina. Più utile nella fase difensiva che in attacco.Vlahovic 8,5La partita del grande bomber e non solo, la partita del trascinatore e di chi vuole questa Coppa a tutti i costi. Segna di destro (piede sbagliato, piede fortunato) e piega la partita dopo appena 4 minuti. Il gol fa parte del suo repertorio: controlla la palla mentre Hien gli rovescia addosso tutti i suoi muscoli e poi la scaraventa dove Carnesecchi non può mai arrivare. Sta dentro la partita con la solita rabbia e nel secondo tempo meriterebbe anche un rigore per una ginocchiata di Hien. Segna pure il 2-0, ma in leggero fuorigioco.Milik (36’ st) svControlla un paio di palloni.Chiesa 6Non troppo incisivo nel primo tempo, cresce nella ripresa quando i suoi strappi creano problemi alla difesa atalantinaYildiz (26’ st) 6Qualche serpentina in ripartenza.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione © RIPRODUZIONE RISERVATA;AtalantaGasperini (all.) 6Gli manca Scamacca e l’Atalanta non è in grado di fare la solita partita. Per attaccare, attacca, ma di pericoli ne crea pochi. E soprattutto soffre le ripartenze della Juventus. Un altro trofeo sfumato, la speranza è che sia capace di rifarsi in Europa League, ma serve l’Atalanta vista col Marsiglia e con la Roma, non questa. Carnesecchi 6Vlahovic lo fa secco sul gol, poi solo ordinaria amministrazione e una gran paura sulla traversa di Miretti.Djimsiti 5Palla coperta, Hien sale per il fuorigioco, lui no, resta impalato e tiene in gioco il centravanti della Juve che lo fulmina. Non ci mette la solita determinazione.Hien 4,5A vedere il corpo a corpo con Vlahovic sembra il primo responsabile sulla rete della Juve, in realtà il passo avanti per metterlo in fuorigioco ci sta. Tuttavia, anche dopo il gol soffre sul piano fisico il serbo che lo risucchia sempre fuori dalla linea. Aumenta la sofferenza nella ripresa. Così, quando per fermare Vlahovic gli rifila una ginocchiata in area di rigore, rischiando di brutto, Gasperini lo toglie subito.Scalvini (14’ st) 5,5Non aiuta molto una squadra che avrebbe bisogno di forza e qualità.De Roon 5E’ in ritardo sul tocco di McKennie per l’assist di Cambiaso. Per il resto, incide meno del solito nella manovra della sua squadra. Esce in lacrime per un brutto infortunio al ginocchio.Toloi (20’ st) 5,5Anche lui un po’ in difficoltà.Zappacosta 5E’ il destino infame di chi càpita in quella posizione contro la Juve quando gioca Chiesa, perché su quella corsia parte sia l’esterno di ruolo (stavolta Iling-Junior), sia lo stesso Chiesa, così il malcapitato viene preso spesso in mezzo. Non solo: la doppia presenza bianconera lo costringe a limitare gli attacchi.Hateboer (14’ st) 5,5Spinge ma senza incidere.Pasalic 5Impatto molle sulla partita, perde diversi palloni. Poi sul suo piede finisce l’unica palla buona del primo tempo atalantino, ma Gatti gliela respinge.Miranchuk (14’ st) 5,5Servirebbe uno dei suoi colpi di genio. Che non arriva.Ederson 6Gasperini non lo toglie mai. Nelle ultime 13 partite ufficiali, solo una volta è entrato a gara in corsa, poi sempre titolare. Ed è ovvio che sia così, perché anche stavolta, fra gli improvvisi guasti della sua squadra, è l’unico a trovare il modo di sostenerla sul piano del ritmo. Ruggeri 5Troppo staccato da Cambiaso quando parte l’assist per Vlahovic. Dovrebbe attaccare di più e meglio.Koopmeiners 5 Comincia su Nicolussi Caviglia, poi in fase difensiva va a sinistra per frenare Gatti. Ma un giocatore come lui, in una partita del genere, dovrebbe fare ben altro, dovrebbe metterci quella qualità che invece non si vede. De Ketelaere 4,5Il ragazzo che aveva rovinato la difesa della Roma, sembra leggero come una piuma per la difesa della Juve. Un tiro in curva nel primo tempo, niente altro. Inevitabile il cambio nell’intervallo.El Bilal Touré (1’ st) 5,5Gasperini lo impiega alla...Scamacca, come prima punta. Ma in mezzo all’area si vede poco. Lookman 6Mai un guizzo nel primo tempo. Nel secondo invece ritrova spunto e velocità ed è lui ad avvicinarsi al pareggio centrando il palo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/16-127578362/pagelle_atalanta-juve_perno_ederson_bremer_risolve",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:06:30",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715832390.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-16"
    },
    {
        "title": "Bologna, in regalo il poster \"The Champions\": in edicola con il Corriere dello Sport-Stadio",
        "subtitle": "Solo il 16 maggio in tutte le edicole di Bologna in regalo il poster di un traguardo storico",
        "content": "Il diritto di cantare l'inno più importante del calcio europeo. \"THE CHAMPIOONS\" è il titolo di una prima pagina che resterà nella storia del Bologna.Bologna, in regalo in edicola il poster \"The Champions\"In occasione delle qualificazioni del Bologna in Champions League, noi di Corriere dello Sport-Stadio vogliamo omaggiare tutti i tifosi rossoblù con un regalo unico: solo il 16 maggio, il poster plastificato della prima pagina \"THE CHAMPIOONS\" è in regalo con il quotidiano. Un regalo per amor di questa maglia e di tutti i figli suoi. Lo trovi in esclusiva il 16 maggio in regalo con il Corriere dello Sport-Stadio solo nelle edicole di Bologna. Prenota la copia al tuo edicolante per non perdertelo! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/14-127481853/bologna_in_regalo_il_poster_the_champions_in_edicola_con_il_corriere_dello_sport-stadio",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:05:43",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 2,
        "epoch": 1715677543.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-14"
    },
    {
        "title": "Incidente in moto: coinvolto un noto personaggio de \"La Casa di Carta\"",
        "subtitle": "L'attore ha pubblicato un post su Instagram rassicurando i fan sulle sue condizioni e ringraziando la clinica dove è stato trasportato, oltre che Alpinestars",
        "content": "Miguel Herran, attore noto per i ruoli nelle serie televisive “La Casa di Carta\" ed \"Élite\" , è stato ricoverato d'urgenza in ospedale dopo un incidente in moto. Il sinistro, avvenuto la scorsa settimana, ha impedito a Miguel di partecipare a un evento cinematografico, preoccupando i fan.;PILOTA SCARAVENTATO A SETTE METRI D'ALTEZZA, CADE SU UN'AUTO! [VIDEO];;La Casa di Carta: Rio, ex di Tokyo, coinvolto in un incidente in moto FOTO;L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. La fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola;Miguel Herran, ha 28 anni ed è padre di una bimba avuta recentemente dalla sua attuale partner, Celia Pedraza, che ha recitato con lui in \"La Casa di Carta\" ed \"Élite\". In quest'ultima serie ha interpretato il ruolo Christian Varela, mentre in \"La Casa di Carta\" ha ricoperto il ruolo del giovane hacker Aníbal Cortés, alias Rio. Nel 2016 ha vinto il premio Goya nel 2016 come miglior attore rivelazione per la sua interpretazione nel film \"A cambio de nada\".;La sua fidanzata Celia Pedraza ha inizialmente informato i giornalisti dell'accaduto, e ora Miguel ha condiviso ulteriori dettagli su Instagram con i suoi 11,8 milioni di follower. Miguel ha spiegato di aver avuto un incidente in moto da solo, precisando che non andava veloce e che fortunatamente tutto è andato bene. Ha subito un'operazione alla spalla destra e dovrà restare fermo per un po' di tempo.;Tramite social ha ringraziato sia la clinica CEMTRO di Madrid per le cure ricevute e ha sottolineato che grazie alla sua attrezzatura protettiva Alpinestars ha riportato solo una lussazione della clavicola. La sua compagna ha rassicurato i fan dicendo che Miguel è a casa e sta migliorando.;Un post condiviso da Miguel Herra?n (@miguel.g.herran);;LA STAR DELLA PREMIER LEAGUE LANCIA UN NUOVO PODCAST SUL MOTOCICLISMO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/15-7229187/incidente_in_moto_coinvolto_un_noto_personaggio_de_la_casa_di_carta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 3,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-16"
    },
    {
        "title": "Da Tsitipas a Fritz: che auto guidano i campioni degli Internazionali d'Italia?",
        "subtitle": "C'è chi guida una Aston Martin DBX707 verde petrolio e chi ama come Sinner le Alfa Romeo. Ecco tutte le supercar dei tennisti più forti del momento",
        "content": "Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Sinner e l'auto da oltre 250mila euro: cosa ha fatto per modificarla © RIPRODUZIONE RISERVATA;Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127480634/da_tsitipas_a_fritz_che_auto_guidano_i_campioni_degli_internazionali_d_italia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:29:26",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 3,
        "epoch": 1715671766.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-14"
    },
    {
        "title": "Jorge Martin, ecco chi è la sua fidanzata che ha stregato la MotoGP",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 3,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-16"
    },
    {
        "title": "Anna Kalinskaya, chi è la tennista al centro del gossip con Sinner",
        "subtitle": "La 25enne moscovita numero 26 al mondo, sconfitta da Jasmine Paolini nella finale del Wta di Dubai di quest’anno, sarebbe stata avvistata a Torino in questi giorni. Proprio mentre Jannik si sta curando al J Medical",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/2024/05/16-127590109/anna_kalinskaya_chi_la_tennista_al_centro_del_gossip_con_sinner",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 4,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostico Las Palmas-Betis, quote e statistiche del match",
        "subtitle": "La compagine gialloblù ha sempre perso nelle precedenti otto giornate di campionato",
        "content": "Terz'ultima giornata di Liga, il Las Palmas che si prepara a ricevere il Betis è una squadra reduce da 8 sconfitte di fila. La compagine gialloblù, salva e senza più obiettivi, non conquista un punto dal lontano 2 marzo quando riuscì a pareggiare per 3-3 sul campo del Getafe. Da quel giorno solo sconfitte per il Las Palmas con solamente un gol segnato e ben 15 subìti.Il Betis gioca per cercare di conquistare il prima possibile il pass matematico per le prossime competizioni europee. I biancoverdi sono in grandissima forma e nelle precedenti 5 giornate di campionato hanno fatto registrare 4 vittorie e 1 pareggio. Biancoverdi favoritiLe quote pendono dalla parte della squadra ospite, il successo del Betis è proposto su Cplay a 1.90 mentre su Goldbet e Better vale 1.92. Da provare anche il Multigol Ospite 2-4, un'opzione di scommessa offerta su Cplay a 1.92 mentre su Goldbet ed Eurobet paga doppio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/15-127561049/pronostico_las_palmas-betis_quote_e_statistiche_del_match",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:07:39",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 5,
        "epoch": 1715796459.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Tsitsipas sogna in grande: greco favorito per centrare la semifinale al Foro",
        "subtitle": "Il numero 8 del mondo (trionfo al 73%) cerca la terza vittoria in carriera contro Nicolas Jarry",
        "content": "Stefanos Tsitsipas non lo dice ad alta voce ma è consapevole di avere davanti a sé una grandissima chance. Il tennista greco va a caccia della sua quarta semifinale agli Internazionali d’Italia, la terza consecutiva, dopo quelle centrate nel 2019, nel 2022 e nel 2023. Due stagioni fa, l’attuale numero 8 del mondo arrivò addirittura all’atto conclusivo prima di essere fermato da Novak Djokovic. Fuori Nole, fuori anche Nadal e Medvedev, Tsitsipas è favoritissimo, per gli esperti SisalTipster, nel quarto di finale contro Nicolas Jarry al 73% con il restante 27% con cui è accreditato il tennista cileno.Tsitsipas-Jarry, i precedentiI due si sfidano per la sesta volta con Jarry in vantaggio per 3-2 ma sconfitto nell’unico precedente sulla terra, lo scorso anno a Montecarlo. Difficilmente si andrà al terzo set visto che il risultato esatto di 2-0 per Tsitsipas è offerto al 50% mentre lo stesso punteggio a favore del giocatore di Santiago del Cile è dato al 13%. Jarry probabilmente si troverà anche a lottare contro il pubblico del Foro Italico sia perché il greco è uno dei beniamini di Roma sia perché, nel corso del torneo, ha eliminato sia Arnaldi che Napolitano. Il vincente della sfida Tsitsipas-Jarry sfiderà, nella parte bassa del tabellone, uno tra Hubert Hurkacz e Tommy Paul.Hurkacz favorito su PaulI due tennisti si incrociano per la terza volta, bilancio in perfetta parità, ma quello agli Internazionali d’Italia sarà il primo in assoluto sulla terra rossa. Gli esperti SisalTipster ritengono il giocatore polacco favorito, al 57%, per un posto tra i migliori 4 del torneo, mentre l’impresa dell’americano è data al 43%. Tra l’altro, l’attuale numero 16 del ranking ATP, che ha eliminato nel turno precedente il campione in carica Daniil Medvedev, non solo prova a ribaltare il pronostico ma cerca anche un trofeo che, agli Stati Uniti, manca dal 2002: allora, in un Centrale impazzito, Andre Agassi si regalava il suo primo, e unico, successo al Foro Italico. Paul, inoltre, finora non ha mai perso un set: così la vittoria nel primo parziale è data al 46%. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/16-127584673/tsitsipas_sogna_in_grande_greco_favorito_per_centrare_la_semifinale_al_foro",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:29:44",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 5,
        "epoch": 1715840984.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-16"
    },
    {
        "title": "I Marcatori del Re, Calhanoglu per Inter-Lazio. E in Roma-Genoa...",
        "subtitle": "Ecco i consigli di Riccardo Galli per la 37ª giornata di Serie A",
        "content": "Ecco i consigli di Riccardo Galli “Il Re del Betting” sui marcatori della 37ª giornata di Serie A.FIORENTINA-NAPOLI: Partita che conta per l’Europa anche se i pensieri della Fiorentina sono ormai rivolti alla finale di Conference League ed il Napoli sembra avere in mente tutto tranne che approdare in Conference il prossimo anno. Detto questo, puntiamo su una prova di orgoglio dei partenopei indicando come marcatore probabile OSIMHEN. A patto che il nigeriano recuperi dall’affaticamento muscolare patito nei giorni scorsi.LECCE-ATALANTA: Lecce salvo, bergamaschi ormai in Champions e con una finalissima di Europa League da giocare. Difficile indicare un marcatore, proviamo con una bella quota: MIRANCHUK per i bergamaschi.TORINO-MILAN: Giochi fatti per entrambe le compagini. Indico SANABRIA marcatore per il Torino, è anche rigorista e potrebbe trovare la via del gol a buona quota.SASSUOLO-CAGLIARI: Si giocano tutto soprattutto i neroverdi ma andiamo controcorrente scegliendo un giocatore sardo: LUVUMBO.MONZA-FROSINONE: Ultima spiaggia per i ciociari, Monza tranquillo a metà classifica. SOULÈ è il candidato per questa gara.UDINESE-EMPOLI: Scontro salvezza da brividi. Cerchiamo una quota alta indicando il giocatore più forte che scenderà in campo, cioè SAMARDZIC per i friulani.INTER-LAZIO: Lazio in cerca di punti per l’Europa, nerazzurri già campioni d’Italia. Sarà l’ultima in casa per l’Inter e non vorrà di certo sfigurare. CALHANOGLU, centrocampista interista, è il prescelto per questa gara. Tre volte è stato pronosticato marcatore e tre volte il turco ha fatto centro: occhio...ROMA-GENOA: I giallorossi non possono più fallire. LUKAKU è il nome scelto per i capitolini contro un Genoa ormai salvo e senza obiettivi.SALERNITANA-VERONA: Gara che conta solo per i gialloblù ma la Salernitana vista a Torino non regalerà nulla. Proviamo una bella quota per un giocatore della squadra a cui servono i 3 punti: LAZOVIC nelle fila degli scaligeri.BOLOGNA-JUVENTUS: Già in Champions entrambe ma la Juventus ha sulle gambe la finale di Coppa Italia. ORSOLINI per i rossoblù da provare per la quota abbastanza alta.N.B. controllare sempre le formazioni ufficiali prima di fare la vostra sceltaPotete seguire IL RE DEL BETTING sul sito www.ilredelbetting.itWhatsApp al numero 3501379748Facebook: Il Re Del Betting Riccardo GalliInstagram: ilredelbettingofficialsTelegram: ILDELBETTINGOFFICIALSTik Tok: ilredelbettingofficials © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/16-127585394/i_marcatori_del_re_calhanoglu_per_inter-lazio_e_in_roma-genoa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:07:15",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 5,
        "epoch": 1715843235.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-16"
    },
    {
        "title": "\"Atalanta e Juve stordite dall'acuto di Al Bano\": tutte le ironie della finale di Coppa Italia",
        "subtitle": "Il cantautore pugliese ha fatto impazzire i social con la sua performance dell'inno, prima dell'inizio della sfida tra bergamaschi e bianconeri",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127561529/atalanta_stordita_dallacuto_di_albano_tutte_le_ironie_durante_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 6,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-16"
    },
    {
        "title": "Tutti gli acquisti flop di Tiago Pinto: 110 milioni investiti male",
        "subtitle": "L'ex direttore sportivo non ha migliorato la squadra neanche con i prestiti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/15-127516250/roma_gli_acquisti_flop_di_tiago_pinto_110_milioni_investiti_male",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 6,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-16"
    },
    {
        "title": "Juve, la festa dei giocatori in campo con la Coppa Italia",
        "subtitle": "I bianconeri fanno festa dopo la vittoria in finale contro l'Atalanta",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127574110/juve_la_festa_dei_giocatori_in_campo_con_la_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 6,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-16"
    },
    {
        "title": "Spettacolo sulla passerella di Cannes: sfilano le attrici più belle",
        "subtitle": "La 77ª edizione del Festival è iniziata martedì e terminerà il 25 maggio. La giuria internazionale del concorso sarà presieduta dalla regista statunitense Greta Gerwig",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/16-127539045/spettacolo_sulla_passerella_di_cannes_sfilano_le_attrici_pi_belle",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 6,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-16"
    },
    {
        "title": "Victoria dei Maneskin sempre più sexy: è lei la regina di Instagram",
        "subtitle": "La bassista della band romana ha fatto impazzire i social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/04/09-120706566/victoria_dei_maneskin_in_vacanza_le_foto_sexy_scatenano_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 6,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-16"
    },
    {
        "title": "Sinner, la nuova fidanzata è Anna Kalinskaya? Spunta l'indizio e un ex famoso",
        "subtitle": "Social impazziti per la presunta rottura tra Maria Braccini e Jannik, andato a curarsi a Torino dove è stata avvistata anche la tennista russa",
        "content": "Come Matteo Berrettini (che dopo la chiusura della relazione con Melissa Satta è ora pronto ad andare a convivere con Federica Lelli) anche Jannik Sinner sta vivendo una nuova storia d'amore? Di questo sono convinti in tanti sui social, dove alcune circostanze vengono lette come 'indizi' della fine dello storico legame tra il 22enne tennista altoatesino e Maria Braccini.TennisAnna Kalinskaya, chi è la tennista al centro del gossip con SinnerSinner e Kalinskaya fidanzati? Social impazzitiA diversi fan del tennista e della coppia non è sfuggito il fatto che l'ultimo post su Instagram della 23enne influencer risale a sei settimane fa, con una foto pubblicata da Miami (dove Sinner stava giocando e ha poi vinto il Masters 1000 della Florida) come fatto del resto abitualmente negli ultimi mesi in cui si è mostrata (comunque sempre da sola) nelle città visitate al seguito di Jannik. Da allora però niente più post mentre il numero due del mondo, dopo il ritiro a Madrid e il forfait a Roma, è andato a curare l'infortunio all'anca al JMedical di Torino. E proprio nella città piemontese in questi giorni è stata avvistata Anna Kalinskaya, 25enne tennista russa (n.26 Wta) ex del collega australiano Nick Kyrgios. Una coincidenza? In tanti, sui social, non la pensano così e c'è addirittura chi  è convinto che il collier mostrato ultimamente in campo dalla russa sia proprio un regalo di Jannik...GossipMaria Braccini festeggia Sinner a Miami: chi è la fidanzata di Jannik © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/news/2024/05/16-127591258/sinner_la_nuova_fidanzata_e_anna_kalinskaya_spunta_l_indizio_e_un_ex_famoso",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:49:28",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715852968.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-16"
    },
    {
        "title": "La rivincita di Meghan Markle: ora è lei la nuova Principessa della Nigeria",
        "subtitle": "Il tour in Africa con il Principe Harry è stato un vero trionfo per l'ex attrice",
        "content": "Meghan Markle è stata definita la nuova Principessa della Nigeria dopo che lei e il Principe Harry hanno fatto visita nel Paese dell'Africa Occidentale. Il Duca e la Duchessa di Sussex hanno fatto diverse apparizioni in vari eventi, salutando fan e spettatori, che sono rimasti colpiti dalla loro presenza. L'ex attrice è stata onorata con il titolo di Ada Mazi, che significa \"figlia di un aristocratico\" e che risale all'antico regno di Arochukwu. Tre Re - Sua Eminenza Engr Eberechukwu Oji, Eze Aro dell'Antico Regno di Arochukwu, Igwe Alfred Achebe, l'Obi di Onitsha e il Grande Olu del Regno di Warri - hanno preso parte alla cerimonia di denominazione. Una vera e propria rivincita per Meghan, che non ha più alcun contatto con la famiglia reale inglese: neppure il tumore di Re Carlo e quello di Kate Middleton hanno riavvicinato la Markle ai parenti del marito.Meghan Markle è la nuova Principessa della NigeriaGli abitanti e sostenitori della Nigeria, dove il Principe Harry e sua moglie hanno fatto tappa per un tour di 72 ore, si sono congratulati con la Markle sui social. \"Principessa Meghan, la prima del suo nome. Figlia del nostro sangue\", ha scritto un utente su X. \"La nostra nuova Principessa dell'antico regno di Arochukwu\", ha scritto un altro. E poi ancora: \"La Nigeria l'ha amata così tanto che le ha dato un titolo REALE. È ufficialmente una PRINCIPESSA della Nigeria. Sua Altezza Reale la Principessa Meghan, la Duchessa del Sussex\".Attualita'Kate Middleton malata, Meghan Markle si prende la scenaIl legame di Meghan Markle con la NigeriaDi recente Meghan Markle ha rivelato di aver scoperto tramite un test genealogico di essere \"nigeriana al 43%\" grazie alla madre Doria, afroamericana. Il padre Thomas, con il quale la Duchessa non ha più alcun rapporto, è invece di origini tedesche e irlandesi. Harry e Meghan si sono recati in Africa su invito del Capo di Stato maggiore della Difesa nigeriana, il generale Christopher Gwabin Musa. La motivazione ufficiale del viaggio è stata quella di promuovere gli Invictus Games, la competizione sportiva che ha come protagonisti i militari feriti in guerra, di cui il principe Harry è il fondatore e l’organizzatore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/16-127588829/la_rivincita_di_meghan_markle_ora_e_lei_la_nuova_principessa_della_nigeria",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:27:13",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715848033.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-16"
    },
    {
        "title": "Kate Middleton trema dopo l'incontro tra Camilla e l'amante di William",
        "subtitle": "Non è un periodo facile per la Principessa del Galles, alle prese con un cancro e lontana dalla scena pubblica",
        "content": "Continua il periodo no di Kate Middleton: mentre è alle prese con le cure per il cancro deve vedersela pure con la presenza ingombrante di Rose Hanbury, la presunta amante del Principe William. Qualche giorno fa, in occasione del Badminton Horse Trials (un prestigioso concorso ippico), la Marchesa di Cholmondeley è stata vista chiacchierare amabilmente con la Regina Camilla. Un incontro che non è passato inosservato agli appassionati di gossip e soprattutto ai fan di Kate, eletta in più di qualche sondaggio come la royal preferita dai sudditi. Per molti la vicinanza di Rose alla famiglia reale non sarebbe rispettoso nei confronti della Middleton anche se gli avvocati della Hanbury hanno smentito la presunta tresca con l'erede al trono.Il legame tra il Principe William e la presunta amante Rose HanburyTramite una nota diffusa dai suoi avvocati a Business Insider Rose Hanbury ha assicurato che le voci sul suo rapporto con il Principe William sono \"completamente infondate\". Secondo i gossip questa liaison segreta avrebbe mandato in crisi Kate Middleton ma Rose ha seccamente smentito. Con William c'è solo un legame d'amicizia: i due si conoscono da quando erano bambini. I gossip su una loro tresca amorosa hanno iniziato a circolare nel 2019: secondo In Touch, William avrebbe iniziato a tradire Kate mentre era in attesa del terzogenito Louis. Nel 2022 il sito Deuxmoi ha sottolineato, senza fare direttamente i nomi di William e Kate, \"che la relazione extraconiugale di una coppia reale britannica è un segreto di Pulcinella\".Chi è Rose Hanbury, la presunta amante del Principe William40 anni, Rose Hahnbury è la figlia di Timothy Hanbury, un designer di siti web, ed Emma Hanbury, una stilista. La madre di Rose è inoltre la nipote di Lady Elizabeth Longman, che aveva una stretta relazione con la Regina Elisabetta. Tanto che la Longman è stata una damigella d'onore nel matrimonio della defunta regina nel 1947 con il Principe Filippo. In passato Rose ha lavorato come modella. Dal 2009 è sposata con David Cholmondeley, settimo marchese di Cholmondeley. La coppia ha avuto tre figli: i gemelli Alexander e Oliver e Iris. La famiglia vive nella tenuta di Norfolk, Houghton Hall, che non è lontana da Anmer Hall, una delle residenze preferite di William e Kate. Kate Middleton ultime news: come sta la Principessa del GallesDa quando ha annunciato la sua diagnosi di cancro, Kate Middleton non ha fornito nuovi aggiornamenti sulle sue condizioni di salute. A svelare qualche dettaglio è stato solo il Principe William che, tornato ai suoi doveri reali, ha spifferato ad alcuni sudditi che la moglie sta bene. Ma potrebbe essere un modo per nascondere la realtà dei fatti. Per molti, infatti, le condizioni di Kate sarebbero molto più gravi di quello che si dice. Stando alle ultime indiscrezioni la Middleton starebbe lottando contro un tumore femminile in seguito ad una brutta infezione.CronacaIl gesto di Re Carlo per proteggere Kate© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/16-127586047/kate_middleton_trema_dopo_l_incontro_tra_camilla_e_l_amante_di_william",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:18:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715843880.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-16"
    },
    {
        "title": "McKennie e Chiara Frattesi allo scoperto dopo la vittoria della Juve: è amore",
        "subtitle": "La sorella del giocatore dell'Inter ha ufficializzato la love story con il calciatore bianconero",
        "content": "È ufficiale: Weston McKennie e Chiara Frattesi stanno insieme. La sorella di Davide, centrocampista dell'Inter, ha confermato la liaison, al centro del gossip da settimane, con uno scatto romantico realizzato in seguito alla vittoria della Juve in Coppa Italia. Dopo che i bianconeri hanno battuto l'Atalanta, la Frattesi è scesa in campo per festeggiare con il suo nuovo fidanzato.McKennie e Chiara Frattesi stanno insiemeSecondo le indiscrezioni la relazione tra i due andrebbe avanti da un paio di mesi. Nell'immagine Weston McKennie con una mano stringe una bottiglia di vino e con l'altro braccio cinge Chiara che sorride: la Frattesi ha condiviso lo scatto sul proprio profilo Instagram aggiungendo un cuore rosso. \"Sono pazzi d'amore\", hanno assicurato diverse persone vicine al calciatore e alla modella.Fuori dal CampoChiara Frattesi alle Maldive: il mini bikini manda in tilt i socialChi è Chiara Frattesi, sorella di Davide e fidanzata di McKennieChiara Frattesi, classe 2002, è una modella e influencer ma in futuro le piacerebbe affermarsi come giornalista sportiva. In passato ha partecipato ad alcuni concorsi di bellezza. È una grande amante degli animali, in particolare dei cavalli e dei cani. È appassionata di viaggi.Fuori dal CampoChiara Frattesi si scatena alla festa scudetto Inter: le FOTO fanno impazzire i tifosi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/16-127582927/mckennie_e_chiara_frattesi_allo_scoperto_dopo_la_vittoria_della_juve_e_amore",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:38:14",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715837894.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-16"
    },
    {
        "title": "Baggio, vent'anni fa l'addio al calcio: il messaggio da brividi di Cremonini",
        "subtitle": "Il cantante bolognese ha pubblicato un lungo post social: \"Marmellata #25 oggi compie 19 anni...\"",
        "content": "Vent'anni fa l'addio al calcio di Roberto Baggio. L'ultima partita con la maglia del Brescia contro il Milan. Tanti i messaggi social. Dopo quello della figlia, ecco un lungo post di Cesare Cremonini. Il noto cantante bolognese, tifosissimo della squadra di Thiago Motta celebrata per la conquista della Champions, è molto legato a Baggio. Cremonini, post da brividi per BaggioIl motivo lo ricorda proprio lui su Instagram citando la sua storica canzone: \"Marmellata #25 oggi compie 19 anni. La canzone parla della felicità persa in un addio e del tempo che serve per ritrovarla. Dei periodi della vita che passano e che lasciano ricordi sugli scaffali del cuore. Chissà se Roberto, quella felicità che si nasconde come la marmellata, ha pensato un giorno, come me, “l’ho trovata”. Io gli auguro con tutto il cuore di sì\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/16-127590087/baggio_vent_anni_fa_l_addio_al_calcio_il_messaggio_da_brividi_di_cremonini",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:04:52",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715850292.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-16"
    },
    {
        "title": "Fedez e la rissa con Cristiano Iovino: ora parla Ludovica Di Gresy",
        "subtitle": "La modella e studentessa ha fatto chiarezza sul suo rapporto con l'ex marito di Chiara Ferragni",
        "content": "Sul caso Fedez e Cristiano Iovino interviene ora Ludovica Di Gresy, la modella e studentessa che nell'ultimo periodo è diventata protagonista della cronaca rosa per una presunta relazione con l'ex marito di Chiara Ferragni. In un'intervista a Il Messaggero ha assicurato che non è lei la ragazza bionda che era in discoteca con il cantante la notte in cui il personal trainer è stato aggredito: \"Io non c’ero, né in discoteca né tantomeno sotto casa di Iovino. La sera del 21 aprile sono andata a cena fuori con i miei genitori e il mio fratellino. Ci sono le telecamere di casa e lo stesso proprietario della discoteca che conosco\". Poi ha aggiunto: \"Non penso che la causa della litigata sia stata una ragazza e sicuramente io non c'entro. Non so perché abbiano discusso e non mi interessa\".Fedez e l'aggressione a Cristiano Iovino: la testimonianza di Ludovica Di GresyLudovica Di Gresy è stata però chiamata in Questura come persona informata dei fatti: \"Volevano capire cosa sapessi perché avevano letto il mio nome sui giornali. Ho ribadito che io non c'ero, né in discoteca né tantomeno sotto casa di Iovino\". Ha ribadito di non conoscere gli ultras del Milan, ma solo il bodygyard del rapper: \"È una persona gentile ed educata che svolge il suo lavoro\". Ludovica ha inoltre precisato di non conoscere Cristiano Iovino (noto anche come l'uomo del caffè di Ilary Blasi) e di pensare che Fedez non abbia organizzato alcuna spedizione punitiva: \"Federico è una brava persona, conoscendolo non penso proprio abbia organizzato una spedizione punitiva. Non è un violento e non è mai stato aggressivo\".Totti e IlaryTatuaggi, fisico scolpito e viaggi: chi è Cristiano Iovino, l'uomo del caffè di Ilary BlasiFedez dopo Chiara Ferragni: Ludovica Di Gresy non è la nuova fidanzata del rapperLudovica Di Gresy ha smentito di avere una relazione con Fedez: \"Siamo amici, usciamo in gruppo, niente di più. Tutte le volte che siamo usciti non siamo mai stati io e lui da soli. Questa situazione ha creato imbarazzo a tutti e due e mi dispiace perché, oltretutto, lui è un padre di famiglia\".Chiara FerragniChiara Ferragni super sexy a Roma: le trasparenze hot mandano in tilt i social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/16-127581408/fedez_e_la_rissa_con_cristiano_iovino_ora_parla_ludovica_di_gresy",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:03:06",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 8,
        "epoch": 1715835786.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri, Chiesa, Premier League e chelsea",
        "subtitle": "Le parole del tecnico sul suo futuro. L'attaccante allontana la Roma. Le news dall'Inghilterra",
        "content": "On AirJuve: Allegri parla del suo futuro. Chiesa allontana la RomaLa Juventus ha vinto la quindicesima Coppa Italia della sua storia battendo 1-0 l'Atalanta in finale grazie alla rete di Dusan Vlahovic dopo appena quattro minuti di gioco. A fine partita Allegri ha parlato della sua situazione. \"Futuro? La società ha il diritto di decidere se dare via un giocatore o meno, così come per l'allenatore. Stasera per me era importante perché giocare di finali ne ho giocate tante in carriera grazie ai giocatori. Evento meraviglioso e stadio pazzesco, stasera mi sono veramente divertito e si vive per questo. Spero di viverne altri di momenti così nella mia carriera”.La festa sul campo, poi quella negli spogliatoi, infine la conferenza stampa al termine di una serata piuttosto concitata. Federico Chiesa arriva davanti ai giornalisti quando il calendario segna già un altro giorno: maglia di allenamento arancio-nera, calzoncini bianchi, ciabatte d’ordinanza, caviglie ancora fasciate: la doccia può attendere. Le sue parole allontanano i rumors che lo vorrebbero alla Roma la prossima stagione. “Il contratto? Ho parlato col direttore Giuntoli, a fine stagione - con calma - ci metteremo seduti per parlarne e ognuno esporrà le sue idee. La mia intenzione è quella di rimanere in questa grande società, voglio riportare la Juve dove merita”.Gol ed emozioni nei due recuperi della 34ª giornata dei Premier League, in attesa dell'ultimo turno che domenica prossima (19 maggio) decreterà chi tra Manchester City e Arsenal vincerà il campionato. Colpo del Chelsea in casa del Brighton di Roberto De Zerbi, battuto 2-1 grazie alle reti segnate da Palmer (34') e da Nkunku (64'), entrato prima dell'intervallo al posto di Mudryk costretto a uscire per infortunio.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/16-127586593/allegri_chiesa_premier_league_e_chelsea",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:36:34",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 9,
        "epoch": 1715844994.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-16"
    },
    {
        "title": "La strategia del bluff nel poker: come funziona e i consigli",
        "subtitle": "Bluffare al tavolo verde è molto affascinante ma anche decisamente rischioso. Ecco tutto quello che c’è da sapere",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerPoker, cos'è il bluffMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti.Texas Hold'em, le mani miglioriI consigli migliori per il bluff a pokerI consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.I calciatori con la passione per il pokerBluffare a poker, i consigli di Doug PolkSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/15-127534165/la_strategia_del_bluff_nel_poker_come_funziona_e_i_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:30:12",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 10,
        "epoch": 1715772612.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-15"
    },
    {
        "title": "Buffon: \"Juve, coppa vinta con cuore, grinta e ambizione\". E sull'Atalanta...",
        "subtitle": "Le parole sui social dell'ex portiere bianconero che esalta la squadra di Allegri per il trionfo dell'Olimpico",
        "content": "Gianluigi Buffon fa i complimenti alla Juventus per la vittoria della Coppa Italia in finale contro l'Atalanta: \"Una coppa vinta grazie ad una prestazione di squadra, con cuore, grinta ed ambizione! Complimenti Juve!\". Questo il post social dell'ex portiere bianconero, oggi capo delegazione della Nazionale italiana. Finale decisa all'inizio della gara dalla rete di Vlahovic. Il post di Buffon dopo Atalanta-JuveBuffon, su Instagram, rivolge anche lo sguardo al futuro: \"E un grande in bocca al lupo all’Atalanta per la finale europea! Che portiate il tricolore italiano con fierezza!\". La squadra di Gasperini affronterà mercoledì prossimo a Dublino il Bayer Leverkusen mentre in campionato è vicina alla conquista della qualificazione in Champions League. Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127583219/buffon_juve_coppa_vinta_con_cuore_grinta_e_ambizione_e_sull_atalanta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:55:01",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715838901.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-16"
    },
    {
        "title": "Brasile, paese in ginocchio per le alluvioni: sospeso il campionato",
        "subtitle": "La decisione della Federcalcio dopo la richiesta dei club: \"Momento difficile per il popolo brasiliano\"",
        "content": "Il Brasile sta vivendo un vero e proprio dramma. Il sud del Paese è colpito da gravi inondazioni che hanno messo in ginocchio tutta la popolazione. L'acuirsi della problematica, causata da violenti alluvioni, ha spinto la Federcalcio a sospendere il campionato. Brasile, sospeso il campionatoNon si giocheranno, quindi, le prossime due giornate di Serie A, la settima e l'ottava, in programma dopo che erano state già rinviate le gare delle squadre della regione colpita (Gremio, Internacional e Juventude). Il campionato resterà fermo fino al prossimo 27 maggio, quando si deciderà se ripartire col nono turno, in calendario per l'1 giugno. Non è scontato comunque che le giornate rinviate vengano recuperate: il presidente della Cbf, Ednaldo Rodrigues, ha messo in chiaro che il campionato dovrà chiudersi l'8 dicembre. Sono escluse eventuali proroghe, considerato che il calendario è piuttosto fitto.Brasile, il comunicato sulla sospensione Nella nota, si legge che \"non possiamo dimenticare che lo sport e la società camminano mano nella mano e non possono separarsi in un momento così difficile per il popolo brasiliano\". L'annuncio è arrivato mentre continuavano le operazioni di soccorso nello stato meridionale del Rio Grande do Sul, gran parte del quale rimane sommerso dall'acqua. Mercoledì scorso, le autorità avevano affermato che il bilancio delle vittime era salito a 149, mentre 108 persone risultavano disperse e più di 600.000 sfollate. Le inondazioni, descritte come le peggiori del Brasile negli ultimi 80 anni, sono state causate dalle forti piogge iniziate il 29 aprile, che hanno provocato frane diffuse e il crollo di una diga idroelettrica. Il Rio Grande do Sul ospita tre club di prima divisione: Gremio, Internacional e Juventude. La Cbf aveva già concordato di sospendere le partite nello stato, che confina con Uruguay e Argentina, per almeno 20 giorni.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/16-127585384/brasile_paese_in_ginocchio_per_le_alluvioni_sospeso_il_campionato",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:03:03",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715842983.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-16"
    },
    {
        "title": "Supercoppa italiana 2024-2025: le squadre qualificate e come funziona",
        "subtitle": "Chiusa la Coppa Italia ecco il quadro completo della competizione che si giocherà in Arabia Saudita: tutti i dettagli",
        "content": "ROMA - Archiviata la finale di Coppa Italia, con il successo della Juventus sull'Atalanta per 1-0, è già tempo di pensare della Supercoppa. Le partecipanti: l’Inter vincitrice dello scudetto è la prima sicura a giocarsi il trofeo. Il Milan, con il secondo posto aritmetico ottenuto in campionato, ha già guadagnato l’accesso al torneo. Completeranno il quadro le due finaliste di Coppa, Juve e Atalanta.Il formato e il programmaNella prima semifinale sfida tra l'Inter campione d'Italia e l'Atalanta, finalista della Coppa Italia. Nell’altra sfida si giocano la finale la Juventus, vincitrice della Coppa Italia  e la seconda classificata in Serie A: il Milan. Come lo scorso anno si giocherà dunque un mini torneo a quattro squadre. L’Atalanta per la prima volta si giocherà la Supercoppa. Un altro bel traguardo per la squadra di Gasperini. Si disputerà in Arabia Saudita a gennaio del 2025.Serie ASupercoppa Italiana, confermato format a 4 squadre nel 24/25 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/15-127570060/supercoppa_italiana_2024-2025_le_squadre_qualificate_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T21:03:45",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715799825.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri e il siparietto con il giornalista in sala stampa: “Mi hai esonerato?”",
        "subtitle": "Il tecnico bianconero protagonista di un curioso faccia a faccia con un cronista, al termine della finale di Coppa Italia",
        "content": "ROMA - Massimiliano Allegri ha portato a casa la Coppa Italia, sconfiggendo l'Atalanta di Gian Piero Gasperini in finale. Al termine della sfida, e imbeccato dai cronisti presenti in sala stampa, il tecnico ha parlato del suo futuro: “Cosa lascio in eredità? Mi hai esonerato?\", ha scherzato. \"Diciamo che la squadra ha un ottima base, la Juventus è vincere stasera i ragazzi lo hanno fatto e comunque sono molto contento”.Allegri e la risposta sulle rivincite personaliAllegri non ha voluto prendersi rivincite personali: \"Sassolino? No me li tolgo dopo i gommini del sintetico che mi entrano nelle scarpe. Le emozioni che dà partecipare a un evento così sono uniche. Stasera tifosi meravigliosi sia della Juve sia dell’Atalanta, partita bellissima, fortunatamente l’abbiamo vinta noi e siamo contenti”.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127580245/allegri_e_il_siparietto_con_il_giornalista_in_sala_stampa_mi_hai_esonerato_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:40:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715834400.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-16"
    },
    {
        "title": "Psg su Osimhen e dalla Francia: \"Borussia Dortmund su Kolo Muani\"",
        "subtitle": "L'indiscrezione de L'Equipe secondo cui il club tedesco ha nel mirino il centravanti francese: tutti gli aggiornamenti",
        "content": "Victor Osimhen è uno degli obiettivi del Psg per la prossima estate. L'attaccante del Napoli è nell'elenco del club francese per la sostituzione di Mbappé, che saluterà a fine anno, pronto a sposare il progetto del Real Madrid. Ma il Psg in attacco ha acquistato appena un anno fa anche Kolo Muani. L'Equipe parla dell'interesse del Borussia Dortmund per l'attaccante francese.La risposta del Psg al Borussia DortmundL'idea del club tedesco sarebbe quella di puntare sul giocatore in prestito con diritto di riscatto, ma secondo il quotidiano francese sarà difficile credere che dopo un anno il Psg possa lasciar partire il suo bomber. Soprattutto sarà difficile raggiungere un'intesa economica tra le parti. Dunque, Kolo Muani è destinato a restare al Psg, ma Osimhen rimane comunque un obiettivo del club francese al pari di Kvaratskhelia.Ligue 1Psg, stipendi incredibili: Donnarumma battuto da Marquinhos e Skriniar © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/16-127585390/psg_su_osimhen_e_dalla_francia_borussia_dortmund_su_kolo_muani_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:04:02",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715843042.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-16"
    },
    {
        "title": "Incredibile in Mls: un procione entra in campo e nessuno riesce a fermarlo",
        "subtitle": "Il gioco si ferma per diversi minuti perché nessuno riesce a fermare l'animale che, spaventato, corre per sul rettangolo verde per 161 secondi",
        "content": "Scena divertente in America. Durante la partita tra Philapelphia Union e New York City entra improvvisamente in campo un procione. Il gioco si ferma per diversi minuti perché nessuno riesce a fermare l'animale che spaventato corre per il campo con diversi addetti ai lavori che cercano di bloccarlo per farlo uscire dal rettangolo verde.L'incredibile interruzione di 161 secondiTutto vano. Con loro hanno anche un bidone della spazzatura. L'inseguimento dura esattamente 161 secondi come annunciato poi dall'account ufficiale della Mls che ha diffuso la notizia. Ilarità e risate sugli spalti e, in campo, calciatori increduli, divertiti e in attesa prima di riprendere la partita. Il video è diventato virale sui social. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/16-127588576/incredibile_in_mls_un_procione_entra_in_campo_e_nessuno_riesce_a_fermarlo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:20:35",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 11,
        "epoch": 1715847635.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-16"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 12,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-16"
    },
    {
        "title": "Autista dell'Atac dal cuore d'oro: salva un gattino e poi lo adotta",
        "subtitle": "L'episodio è accaduto a Roma, nella zona di Villaggio Prenestino: il conducente si è così affezionato all'animale che ha deciso di adottarlo",
        "content": "A Roma, un autista dell'Atac di 42 anni di nome Francesco ha salvato un gattino che si era incastrato nel motore del suo autobus sulla linea 075. L'animale era in strada nella zona di Villaggio Prenestino, quando si è prima infilato sotto al mezzo e poi è riuscito ad intrufolarsi all'interno della vano motore.Pet Camper Tour, la campagna contro l’abbandono degli animali e la sicurezza stradaleUn legame nato all'improvvisoL'autista eroe ha raccontato di essere fermo ad un incrocio quando ha notato il gattino che si infilava sotto l'autobus. Alcuni passanti hanno iniziato a fare dei segnali per attirare la sua attezione, quindi è sceso per capire cosa stesse succedendo. \"Si sentiva il miagolio ma non riuscivamo a capire dove fosse\", ha raccontato. Il gattino, ribattezzato \"Albertino\" da Francesco in omaggio alla strada dove l'ha trovato (via Albert Luthuli), si era infilato nel motore, tanto che è stato necessario contattare i Vigili del Fuoco per riuscire ad estrarlo. Alla fine, il conducente ha provato ad effettuare una manovra in retromarcia mentre un agente è riuscito ad afferrarlo. Il cucciolo è stato subito preso in custodia da una dipendente dell'Ama, che lo ha tenuto con sé fino a quando Francesco, a fine turno è tornato a prenderlo, diventando di fatto il suo salvatore e il suo nuovo padrone.Inchiodata dalle telecamere: rigava le auto con la chiave dopo aver litigato con i vicini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127492171/autista_dell_atac_dal_cuore_d_oro_salva_un_gattino_e_poi_lo_adotta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:50:22",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 12,
        "epoch": 1715694622.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-14"
    },
    {
        "title": null,
        "subtitle": "L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. \nLa fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/15-7229185/la_casa_di_carta_rio_ex_di_tokyo_coinvolto_in_un_incidente_in_moto_foto",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 12,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-16"
    },
    {
        "title": "Jorge Lorenzo esalta Marquez: \"Marc, sei inimitabile\"",
        "subtitle": "Il maiorchino, ora opinionista DAZN Spagna, ha esaltato la manovra del #93 ai danni di Pecco Bagnaia nel finale del GP Francia",
        "content": "Il sorpasso di Marc Marquez su Pecco Bagnaia, avvenuto nel corso dell'ultimo giro del GP Francia, è certamente la cartolina del weekend. Una manovra magistrale, con cui l'alfiere Gresini ha sorpreso il campione del Mondo e conquistato la seconda posizione alle spalle di Jorge Martin. Così bella e chirurgica da meritarsi i complimenti del cinque volte titolato Jorge Lorenzo, da quest'anno opinionista DAZN Spagna.;MotoGP: le pagelle del GP Francia;\"Quel tuo sorpasso è stato spettacolare\" le parole rivolte da Lorenzo a Marquez dopo la gara francese. \"Come hai fatto ad entrare nella chicane così velocemente? Spiegaci il tuo segreto\".?;\"Si tratta di una manovra figlia di almeno 6-7 cadute - la risposta del #93 - aspettavo che Pecco attaccasse Martin, ma quando ho visto che non affondava il colpo ho deciso di provarci io. Quindi ho aspettato le curve 9-10 perché ero forte in quel tratto e, grazie all'esperienza, sapevo che in caso di esito negativo avrei potuto sfruttare la successiva curva a destra\".;\"Marc, sei inimitabile, è tutta una questione di istinto e naturalezza. Congratulazioni\" ha proseguito Lorenzo, prima di concludere con un'altra considerazione: \"Quando si arriva da una situazione brutta, difficile e con tanta sofferenza come quella di Marquez, i buoni risultati, anche se non sono vittorie, hanno il sapore della gloria. Si sta divertendo e fa divertire il pubblico. È felice e si vede\".;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/motomondiale/moto-gp/2024/05/13-7223903/motogp_jorge_lorenzo_esalta_marc_marquez_sei_inimitabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 12,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-16"
    },
    {
        "title": "Caro Motta, rimanga al Bologna: insieme farete cose ancora più grandi",
        "subtitle": "L'allenatore ha firmato un'impresa storica portando la squadra in Champions, a 60 anni dallo scudetto. La Juve lo vuole, ma se rimanesse alla guida dei rossoblù, con Saputo pronto a rafforzare l'organico a ad assecondarne i progetti, Thiago farebbe una scelta splendida",
        "content": "Il giorno dopo l'aritmetica certezza del Bologna in Champions League, Marco Di Vaio non poteva essere più chiaro, intervenendo ai microfoni di Radio Serie A: \"Il primo passaggio sarà quello con il Mister che ha portato alla ribalta questo gruppo straordinario. Vogliamo continuare a dare continuità con il lavoro straordinario che sta facendo tutto lo staff per poter continuare a fare bene e a sognare. Dopo il primo periodo le cose non sono state semplici ma vedevamo il Thiago allenatore e il Thiago uomo come lavorava e come cercava di costruire l’identità di squadra e ci piaceva molto. Abbiamo capito che gli serviva un po’ più di tempo per capire come prendere i ragazzi e per stravolgere qualcosa. La sosta per il mondiale è stata molto utile, è stato come essere in ritiro e questo ha favorito la conoscenza reciproca tra allenatore e giocatori e una crescita costante nella costruzione della squadra. Con lui sono cresciuti i ragazzi e il prodotto che ne è uscito è stato interessante e giovane”.Thiago Motta rimanga al BolognaIl direttore sportivo rossoblù ha riassunto efficacemente la posizione della società nei confronti di Motta, rafforzando ulteriormente il desiderio del club e dei tifosi. L'allenatore lo conosce bene. Sa altrettanto bene che la Juve pensa prima di tutto a lui per la rifondazione della squadra che proprio il Bologna riceverà il 20 maggio al Dall'Ara. E allora, caro Motta, permetta l'esortazione che si accompagna agli applausi per la storica impresa da lei firmata, nel sessantesimo anniversario del settimo scudetto felsineo: rimanga al Bologna. Con Saputo pronto a rafforzare l'organico e ad assecondarne i suoi progetti, lei farebbe una scelta foriera di ulteriori soddisfazioni, anche in campo europeo. L'invidiabile solidità della proprietà, che in dicembre festeggerà il decimo anno della sua gestione; la concretezza delle sue ambizioni, il gruppo di lavoro costruito in questi anni, l'eccezionale supporto della tifoseria: tutto concorre a disegnare un futuro luminoso.Bologna, ammirevole unità d'intentiCon Thiago Motta in panchina. Ha acutamente osservato Claudio Beneforti, stamane sulle pagine del Corriere dello Sport-Stadio\": \"Va dato un merito infinito all'ambiente sia del Bologna sia del Bologna che è rimasto unito, che non si è fatto coinvolgere da niente e da nessuno, che si è fatto scivolare addosso questa fastidiosa e insistente voce di popolo, perché inutile nascondere come ci fosse anche il rischio che soprattutto la squadra potesse pagarla\". È così. L'eccezionale stagione del Bologna è scaturita da questa ammirevole unità d'intenti, costruita da Motta e attorno a Motta. Proprio per questo il meglio deve ancora venire. Con Motta.Champions LeagueChampions League, tutte le squadre già qualificate: la lista© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/13-127462381/caro_motta_rimanga_al_bologna_insieme_farete_cose_ancora_piu_grandi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T15:21:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 13,
        "epoch": 1715606460.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-13"
    },
    {
        "title": "Lazio, l’importanza di recuperare Luis Alberto",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "Un gigantesco muro di carta, lungo e largo quanto la tribuna Tevere. Un mosaico formato da centinaia di fogli bianchi e celesti. Un gioco di incastri in grado di comporre una scritta: “Meravigliosa”. Dodici lettere che aiutano a comprendere e a sintetizzare il valore dell’eredità lasciata dalla Lazio di Maestrelli, capace di rappresentare ancora un fenomeno sportivo e sociale a distanza di mezzo secolo dallo scudetto vinto nel 1974. Un impatto emotivo e coreagrafico che ha fatto subito percepire il significato di una ricorrenza speciale alla squadra di Tudor, che ha quasi ipotecato la qualificazione in Europa League e ha ricominciato a sperare in una rimonta per la Champions, soprattutto dopo la sconfitta della Roma a Bergamo: De Rossi è a quota 60, Igor è salito a 59. Il segreto? L’energia trasmessa da una domenica dominata dai sentimenti, come ha sottolineato il tecnico croato dopo la vittoria contro l’Empoli: la quinta della sua gestione. Sedici punti in sette gare: stessa velocità da crociera dell’Atalanta e dell’Inter, che tra sei giorni affronterà la Lazio a San Siro. Una squadra, quella biancoceleste, che ha potuto contare in tribuna Monte Mario sull’affetto dei suoi vecchi campioni d’Italia: Petrelli, Martini, Oddi, Nanni e Garlaschelli. E anche su un formidabile gruppo di angeli custodi: da Maestrelli a Lovati, da Pulici a Wilson, da Re Cecconi a Frustalupi, da Chinaglia a D’Amico, da Polentes a Facco. Già, perché la difesa di Tudor ha camminato qualche volta sul filo di un equilibrista. Mandas si è preso la scena con due interventi degni di Felice Pulici, il portiere che aveva subìto meno gol in serie A nel 1972-73 e nel 1973-74. Il greco ha respinto in tuffo un tiro di Caputo sullo 0-0 e deviato un colpo di testa dell’albanese Shpendi sull’1-0. È arrivato in estate dall’Ofi Creta, ha ventidue anni, è costato un milione: quinto clean sheet in nove partite. Ma a spingere la Lazio è stato anche Patric, che gioca con il numero 4, lo stesso di Pino Wilson, l’ex capitano. Lo spagnolo ha stappato il match a pochi secondi dalla fine del primo tempo, trovando un varco dentro un’area che sembrava più trafficata di via Veneto. Un altro bacio del destino, all’interno di una domenica da romanzo, in cui Immobile e i suoi compagni si sono riscaldati davanti ai miti di Maestrelli, tra abbracci e strette di mano. Il terzo personaggio della domenica laziale è Matias Vecino, che ha piazzato l’ultimo francobollo sulla partita con l’Empoli a un minuto dalla fine. L’uruguaiano, a livello europeo, è uno dei centrocampisti che incide di più partendo dalla panchina: settimo gol stagionale, uno in Champions e sei in campionato, quattro li ha firmati entrando in corsa. E Luis Alberto? Da sabato è stato lasciato a casa da Tudor: libero di stare con la sua famiglia oppure di andare a giocare a golf. Una scelta tecnica, così l’ha definita l’erede di Sarri. Lo spagnolo non è stato ritenuto utile neppure come riserva: al suo posto c’era il paraguaiano Diego Gonzalez, classe 2003, dieci gol con la Primavera di Sanderra. Un lusso esagerato per una Lazio che ha altre due partite per indirizzare la sua stagione. Difficile credere che ieri, all’Olimpico, nessuno abbia pensato all’assenza del Mago con un po’ di nostalgia. Tudor ha escluso che Luis sia diventato un caso: gli chiede applicazione e coinvolgimento, a partire da domani a Formello. In attesa di stabilire il futuro del trequartista, però, spetta ai dirigenti intervenire e ricreare le basi per una convivenza. Non c’è posto per le questioni di principio. Rinunciare ancora a un giocatore che ha garantito alla Lazio 52 gol e 79 assist sarebbe un azzardo. Gli appuntamenti con l’Inter e il Sassuolo equivalgono a due biglietti della lotteria per la Champions. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127439493/lazio_l_importanza_di_recuperare_luis_alberto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T05:35:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 13,
        "epoch": 1715571311.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-13"
    },
    {
        "title": "Bologna, la sudditanza non c’è più",
        "subtitle": "Leggi il commento sulla squadra di Thiago Motta che nel prossimo turno sfiderà la Juve al Dall’Ara",
        "content": "C’era una volta un bar - forse c’è ancora - all’ingresso di Pianoro che sulla lunga tenda parasole retraibile di color rossoblù esibiva una scritta appariscente: \"Quend la Juve la perd me a god\". Ricordo che ne risi con un pianorese eccellente, Roberto Beccantini, allora a Tuttosport, juventino ad honorem. Ripeto, non so se ci sono ancora - bar e scritta - perché non sono più cittadino di Rastignano da cinquant’anni. Abitavo su una deliziosa collinetta un po’ più in basso della villa del professor Neri dov’era nato Luca di Montezemolo. Ecco perché, nonostante la vicepresidenza esecutiva della Juve - turbata dall’ingaggio di Maifredi - Luca è sempre stato tifoso del Bologna (della Lazio solo per censo, come tanti del liceo Massimo, quello di Draghi per intenderci). Bologna, arriva la Juve Dunque, lunedì arriva al Dall’Ara la Juve ed è ora di rispolverare l’onesto anti-juventinismo d’antan, molto simile a una ribellione al potere savoiardo. Preciso che non sono di quelli che gridano “chi non salta juventino è” perché ho un minimo di decenza dopo sessant’anni d’anticamera rossoblù durante i quali la Signora si è cuccata 24 scudetti. Dico piuttosto di cancellare la sudditanza… presidenziale subita per anni e nei momenti migliori: quando c’era Conti e alla vigilia di Juventus-Bologna l’Avvocato invitava a cena il “signov” Luciano e gli offriva deliziose insalatine e piccoli morsi di salmone - roba da andare a cena al ristorante, subito dopo - mandandolo in confusione. Tanto che una volta, vista in tavola solo una caraffa di acqua fresca, alla domanda di Agnelli - «Beve qualcosa?» - rispose - sapendo che il suo illustre ospite era una raspa - «Un’aranciata». E il giorno dopo il Bologna abitualmente perdeva. E Boniperti aggiungeva il suo «vi vogliamo bene». Luciano, però, non era un pirla perché ai tempi d’oro aveva una bell’azienda - la Sirmac - che produceva ricambi per la Fiat.  Se andate a vedere i dettagli, non andò meglio con il mio caro amico Giuseppe Gazzoni, anche lui vittima dei sabato sera a casa Agnelli alla vigilia della partita. Gli Agnelli avevano una gran voglia d’esser nobili - Gianni Brera aveva addirittura inventato per Gianni il titolo di conte - e Giuseppe che nobile era davvero, avendo acquisito il titolo e il cognome della mamma - Donna Idarica Frascara di Sezzadio - veniva accolto in guanti bianchi e forse a champagne, magari il notissimo Philipponnat gradito all’Avvocato. Poi la domenica il Bologna perdeva. Adesso che riabbiamo lo squadrone e la Juve cerca di portarci via Motta, raccomando al presidente Saputo («Bravo, bravissimo, a te fortuna!» direbbe Rossini) di non farsi incantare dai piemontardi e di mantenere la sua sovranità canadese adesso che è diventato il Comandante delle Giubbe Rossoblù. Bologna\"Resta con noi, dai Thiago resta con noi\": il coro dei tifosi del Bologna  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127515419/bologna_la_sudditanza_non_c_e_piu_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T06:01:16",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 13,
        "epoch": 1715745676.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "Tonali, la rinascita e la vera ricchezza",
        "subtitle": "L'incontro con gli studenti del liceo Salvemini di Bari ha confermato come il centrocampista del Newcastle stia vincendo la partita contro la ludopatia.\"Ho visitato una fabbrica e ho capito molte cose. La mia vera ricchezza non sono contratti milionari, ma essere circondato da gente che mi vuol bene e mi aiuta\"",
        "content": "Sandro Tonali sta vincendo la sua partita contro la ludopatia. Lo confermano le parole che ha rivolto agli studenti del Liceo Salvemini di Bari, dei centri di formazione di Bitetto guidati da Vincenzo Tavarilli, delle scuole calcio Nick Bari e Levante Azzurro durante gli incontri  promossi da Vito Tisci, presidente nazionale del settore giovanile e scolastico della Figc, affiancato dal coordinatore regionale Antonello Quarto. Il ventiquattrenne centrocampista del Newcastle è squalificato sino al 30 agosto prossimo; salterà gli Europei, tuttavia potrà impiegare l’estate per ripresentarsi al meglio in Premier.Il Newcastle attende Tonali Il Newcastle l’aspetta, l’ha sempre aspettato, convinto che tutti abbiano diritto a una seconda possibilità. Soprattutto se, chi ha fallito la prima, sa quanto non possa fallire la seconda. Tonali a Bari ha mostrato quanto ne sia consapevole, affrontando i temi della correttezza sul campo, del fair play, del rispetto delle regole:  \"Nascondersi dietro le barriere di un problema, non è mai la soluzione. Bisogna parlarne, piuttosto. Farsi aiutare. La mia vera ricchezza non sono i contratti milionari, ma essere circondato da gente che mi vuol bene e continua a dimostrarmelo quotidianamente. Di recente sono stato in una fabbrica e ho potuto riflettere su quanti lavorano una decina di ore al giorno, pur di portare a casa uno stipendio. Ho capito tante cose preziose. Una su tutte: se un operaio perdesse il posto di lavoro, ne pagherebbe le conseguenze tutta la sua famiglia. Ebbene, anche per questo mi ritengo fortunato. Io ho sbagliato, ma non ho perso nulla. Magari tra voi c’è qualcuno che scommette e non lo dice, perché spesso ci si chiude in se stessi. Quando però giochi e hai uno stipendio alto, avere a che fare con il gioco d’azzardo è un rischio dietro l’angolo. Io mi sono nascosto e ho sbagliato. Non ti fermi tu da solo, ti fermano gli altri. E puoi anche compromettere amicizie, rapporti e lavoro. Questi sono alcuni dei rischi più grandi”. Tonali, nuova rinascitaIn Inghilterra, Tonali ha consegnato il suo cellulare alla giustizia sportiva inglese, autodenunciandosi per 50 scommesse illecite, effettuate fra il 12 agosto scorso, giorno del suo debutto in Premier League con la maglia del Newcastle e il 12 ottobre, quando è stato interrogato dagli inquirenti italiani a Coverciano, nel ritiro della Nazionale. Ai giudici della Football Association, Sandro ha fornito piena collaborazione. Ha confessato di avere scommesso per quattro volte sulla vittoria del suo Newcastle, affermando di averlo fatto non per smania di denaro, ma perché malato di ludopatia. Prima di essere interrogato, l’ex rossonero si è ridotto lo stipendio del 90 per cento, lui che, all’atto del trasferimento dal Milan ai Magpies, aveva sottoscritto un contratto quinquennale in cambio di circa 8 milioni di euro netti a stagione, mentre ai rossoneri erano andati 64 milioni di euro, trasformando il centrocampista nel calciatore italiano più costoso di sempre in Premier. Ha osservato il suo allenatore, Eddie Howe: \"Sandro si è sentito colpevole, ha deciso di ridurre il suo salario in maniera molto considerevole. È sempre rimasto a Newcastle, si è allenato ogni giorno con grande professionalità, ha migliorato molto il suo inglese. Abbiamo capito che cosa abbia provato e quali momenti difficili abbia dovuto superare. Sono sicuro che questo periodo di conoscenza del calcio inglese gli servirà molto in futuro, perché lui sarà il nostro migliore acquisto per la prossima stagione\". Qualcosa ci dice che queste si riveleranno parole profetiche.Premier LeagueUfficiale, scommesse: 2 mesi di squalifica a Tonali, ma pena sospesa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/14-127493819/tonali_la_rinascita_e_la_vera_ricchezza",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:11:14",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 13,
        "epoch": 1715695874.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-14"
    },
    {
        "title": "Serie A, gli arbitri della 37ª giornata: Fiorentina-Napoli a Marchetti",
        "subtitle": "I direttori di gara scelti per le partite del penultimo turno del massimo campionato. C'è Sacchi per Inter-Lazio",
        "content": "Sono stati scelti gli arbitri del penultimo turno di Serie A, in programma nel prossimo weekend a partire da venerdì, quando ci sarà il match tra Fiorentina e Napoli al Franchi. A dirigere la sfida sarà Marchetti di Ostia Lido che sarà coadiuvato dagli assistenti Vecchi e Rocca, mentre il quarto ufficiale sarà Massimi. Al Var Valeri e Paganessi. Serie A, le altre designazioniSabato ci saranno Lecce-Atalanta e Torino-Milan che saranno arbitrate, rispettivamente, da Rapuano e Feliciani. Domenica sono in programma ben due partite molto delicate nella lotta per non retrocedere, a partire dal lunch match tra Sassuolo e Cagliari che sarà diretta da Doveri, mentre Udinese-Empoli è stata affidata a Orsato. Fabbri è stato designato per Monza-Frosinone, così come Sacchi sarà il fischietto di Inter-Lazio. La Roma ospiterà il Genoa all'Olimpico, con Manganiello che darà il via al match. Scelti Di Bello e Ayroldi per, rispettivamente, le sfide Salernitana-Verona e Bologna-Juventus.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/16-127589657/serie_a_gli_arbitri_della_37_giornata_fiorentina-napoli_a_marchetti",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:42:31",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 14,
        "epoch": 1715848951.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-16"
    },
    {
        "title": "Da Gasperini a Conte: svelata la strategia di De Laurentiis",
        "subtitle": "Se il tecnico nerazzurro deciderà di restare a Bergamo, il presidente azzurro chiederà a Conte  di abbassare la richiesta economica. Di fronte a un altro no, tornerà su Pioli o Italiano",
        "content": "C' è voglia di futuro. De Laurentiis ha fretta di definire al più presto l'arrivo del nuovo allenatore. Vuole cominciare a programmare subito la nuova stagione. La rifondazione partirà dalla panchina fino ad arrivare al campo con un organico da ridefinire. Il Napoli ha individuato in Gian Piero Gasperini l'uomo della rinascita. De Laurentiis sa che la stagione dell'Atalanta è ancora tutta da scrivere, mercoledì c'è la finale di Europa League, per questo - apprezzando la sua serietà - ha scelto di rispettare le sue tempistiche ma, dovendo far coincidere le rispettive esigenze, aspetta una risposta nel più breve tempo possibile, cioè in una settimana. Sullo sfondo, comunque in cima, resta Antonio Conte, un antico pallino di De Laurentiis, già cercato a ottobre per sostituire Garcia. Oggi i tempi sarebbero maturi. Il presidente riflette, attende, resta sereno: ieri, a margine dell'Assemblea di Lega a Roma, ha sorriso e glissato ai cronisti che gli chiedevano chi fosse in pole tra Gasperini, Conte e Italiano per la panchina del Napoli.Tutto su GasperiniC'è un preferito, si chiama Gasperini, ma è anche l'allenatore più impegnato del momento. La finale di Coppa Italia è stata archiviata ieri, all'orizzonte c'è la fine del campionato, con l'obiettivo qualificazione alla prossima Champions League, e la finale di Europa League, in programma mercoledì prossimo a Dublino contro il Bayer Leverkusen. Gasperini ha aperto al Napoli e in diretta tv dopo la Roma ha confermato la stima storica nei suoi confronti di De Laurentiis. Nel 2011 il tecnico dell'Atalanta - con cui ha un contratto fino al 2025 - fu allenatore del Napoli per qualche ora prima del rinnovo di Mazzarri, nel 2019 Giuntoli andò a trovarlo a Torino al tramonto della prima stagione di Ancelotti. Gasp in questi anni si è confermato ad alti livelli. De Laurentiis apprezza il suo calcio aggressivo e offensivo, la valorizzazione dei giovani, la capacità di coinvolgere tutta la rosa. L'idea del cambio modulo, con la difesa a tre, non sarebbe un problema. © RIPRODUZIONE RISERVATA;In attesaGasperini in prima fila, ma resiste anche il nome di Antonio Conte, amico storico di De Laurentiis, con cui i contatti sono frequenti e diretti. Il presidente del Napoli aveva pensato a lui già ad ottobre per salvare la stagione, gli offrì 8 milioni di stipendio ma Conte rifiutò, con garbo, rimandando ogni discorso all'estate. Voleva godersi la famiglia e rispettare la scelta iniziale di stare fermo un anno; preferiva partecipare alla costruzione della stagione e non entrare in corsa. Le prospettive, oggi, sono diverse. Conte apre, sabato scorso c'è già stato un incontro con la dirigenza, la trattativa sarebbe molto più impegnativa da un punto di vista economico (soprattutto senza la partecipazione alla prossima Champions League) ma il Napoli resta una società solida e, nel caso, proverà ad accontentarlo. La richiesta di Conte è di 8 milioni, tra domanda e offerta ne ballano due. Sono giorni decisivi, De Laurentiis riflette, consapevole delle richieste dell'allenatore: in primis un progetto ambizioso, cosa che il presidente sta disegnando insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, in attesa di ufficializzare il suo ingresso nel club.Le alternativeGasperini, Conte oppure, ancora, Pioli e Italiano: ci sono anche loro in lista per la panchina del Napoli. Il primo ha un anno di contratto con il Milan ma è prossimo all'addio e deve liberarsi; Italiano - domani avversario in campionato - è ormai alla fine della sua avventura alla Fiorentina ed è corteggiato anche dal Bologna. Una panchina per quattro. Il tempo stringe. Il Napoli ha fretta di voltare pagina. © RIPRODUZIONE RISERVATA;C' è voglia di futuro. De Laurentiis ha fretta di definire al più presto l'arrivo del nuovo allenatore. Vuole cominciare a programmare subito la nuova stagione. La rifondazione partirà dalla panchina fino ad arrivare al campo con un organico da ridefinire. Il Napoli ha individuato in Gian Piero Gasperini l'uomo della rinascita. De Laurentiis sa che la stagione dell'Atalanta è ancora tutta da scrivere, mercoledì c'è la finale di Europa League, per questo - apprezzando la sua serietà - ha scelto di rispettare le sue tempistiche ma, dovendo far coincidere le rispettive esigenze, aspetta una risposta nel più breve tempo possibile, cioè in una settimana. Sullo sfondo, comunque in cima, resta Antonio Conte, un antico pallino di De Laurentiis, già cercato a ottobre per sostituire Garcia. Oggi i tempi sarebbero maturi. Il presidente riflette, attende, resta sereno: ieri, a margine dell'Assemblea di Lega a Roma, ha sorriso e glissato ai cronisti che gli chiedevano chi fosse in pole tra Gasperini, Conte e Italiano per la panchina del Napoli.Tutto su GasperiniC'è un preferito, si chiama Gasperini, ma è anche l'allenatore più impegnato del momento. La finale di Coppa Italia è stata archiviata ieri, all'orizzonte c'è la fine del campionato, con l'obiettivo qualificazione alla prossima Champions League, e la finale di Europa League, in programma mercoledì prossimo a Dublino contro il Bayer Leverkusen. Gasperini ha aperto al Napoli e in diretta tv dopo la Roma ha confermato la stima storica nei suoi confronti di De Laurentiis. Nel 2011 il tecnico dell'Atalanta - con cui ha un contratto fino al 2025 - fu allenatore del Napoli per qualche ora prima del rinnovo di Mazzarri, nel 2019 Giuntoli andò a trovarlo a Torino al tramonto della prima stagione di Ancelotti. Gasp in questi anni si è confermato ad alti livelli. De Laurentiis apprezza il suo calcio aggressivo e offensivo, la valorizzazione dei giovani, la capacità di coinvolgere tutta la rosa. L'idea del cambio modulo, con la difesa a tre, non sarebbe un problema. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/16-127578366/nuovo_allenatore_napoli_da_gasperini_a_conte_svelata_la_strategia_di_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:07:02",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 14,
        "epoch": 1715832422.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-16"
    },
    {
        "title": "La conferenza di De Laurentiis, il testo di niente",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "Pruriti, orticarie varie e giravolte sferiche nella città del golfo per l’annunciata conferenza stampa del presidente De Laurentiis in riva al mare di Posillipo, lontano da Castelvolturno in stato di sfratto (gli sfratti distinti dalle opinioni), nel caos totale di questi tempi azzurri, il caos teorizzato dallo statunitense Edward Norton Lorenz secondo il quale, se una farfalla batte le ali a Pechino, a Napoli si verifica una conferenza stampa di De Laurentiis, disastro decisamente minore del previsto terremoto in Texas.Si tratterà della più stupefacente conferenza stampa del presidente azzurro con l’impiego di un grammofono a tromba con disco la Voce del Padrone e un telone sulle scalinate riservate ai giornalisti raffiguranti le tre famose scimmiette, non vedo, non parlo, non sento. Tale precauzione presidenziale è dettata dall’esigenza di un silenzio assoluto mentre il presidente illustrerà le due note località del ritiro precampionato, il programma del Napoli futuro (Dimaro è un altro giorno) e i sacrifici necessari per la prossima stagione (Castel di Sangue). Non sono ammessi sospiri, domande, singhiozzi, aliti con la chiusura totale delle Trombe d’Eustachio. Previsto il sequestro di microfoni e telefonini. Nessuna domanda sul nuovo allenatore e sulle Dolomiti del Brenta. Nessuno domanda sui nuovi acquisti e i torrenti Meladrio e Noce con apprezzamento tacito della Val di Sole. Sono vietati anche ammiccamenti e segni di diniego. Saranno premiati con un giro di pasta e fagioli i giornalisti più impassibili. Saranno presenti alcuni attori del cinema muto. Ai giornalisti saranno vietati soggetto e predicato verbale e quelli che si mostreranno sull’orlo di una crisi di verbi verranno accompagnati in una stanza di compensazione. Non saranno ammessi uocchie c’arraggiunate. Il presidente vuole una platea immobile qual piuma senza vento. Non sono ammessi cartelli di protesta, tipo fatti non fummo per vivere come muti. Il presidente userà un tono molto confidenziale, una tipica confidenza stampa, nel corso della quale il suo eloquio vorrà diffondere in platea la quiete dopo la tempesta di quest’anno, odo augelli far festa e la gallina tornata in su la via. Per evitare equivoci, in un clima anti-marzulliano, lo stesso presidente non si farà alcuna domanda per non dare alcuna risposta. L’opposizione parla di clima autoritario sottolineando che il presidente parla sotto dittatura e ne denuncia il pensiero più unico che raro. De Laurentiis ribatterà che “non siamo in Russia”, ma è deciso a non farsi passare una Mosca per il naso. L’entourage del presidente sottolinea il lato positivo della conferenza a una sola voce, la voce di Aurelio, che eviterebbe così ai giornalisti di fare le solite domande cretine. I giornalisti più esperti annunciano che si rivolgeranno al tribunale dell’Aja. Il presidente ha già commentato che can che all’Aja non morde. De Laurentiis sa il fatto suo e, nel travaglio di questi giorni, è un fatto quotidiano. La conferenza stampa durerà due ore. Il presidente parlerà di nulla per non urtare le suscettibilità più sensibili. Per questo ha chiesto il nulla osta. L’ufficio stampa del Napoli ha preannunciato una sintesi ufficiale della conferenza che sarà inviata a giornali, radio e televisioni. L’ufficio stampa del Napoli suggerirà anche il titolo più adatto, il testo di niente, autorizzato dallo scrittore Enzo Striano. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/16-127583212/la_conferenza_di_de_laurentiis_il_testo_di_niente",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:53:08",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 14,
        "epoch": 1715838788.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-16"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-04-29"
    },
    {
        "title": "Lina che sa fare i conti (con tutti)",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "A giugno la tagliola delle plusvalenze imposte dal settlement agreement (i 40 milioni previsti) non scatterà. Il sensibile aumento dei ricavi e un deciso miglioramento dei conti - nonostante l’incremento del 20% del monte stipendi - permetterà alla Roma di sviluppare un mercato più dinamico, libero. Sostanziale sarà la riduzione dei sacrifici: si parla del recupero - obbligatorio - di una decina di milioni al massimo. Tutto questo è merito del lavoro in profondità, e nella più assoluta riservatezza, di Lina Souloukou.  Da mesi i media locali e la tifoseria sono vicini a chi ha saputo riportare Roma al centro della Roma. E anche un quotidiano nazionale con un secolo di storia e successi, quale è il nostro, in passato estremamente critico nei confronti di Pallotta (e derivati) registra con piacere i progressi compiuti dalla manager greca, apprezzatissima a livello europeo e membro ascoltato dell’Eca.  In poco tempo Lina è riuscita a capire la città, il club, il calcio italiano e le dinamiche politiche che lo stanno soffocando: dopo aver studiato con attenzione Trigoria, ha azzerato i piccoli potentati che la governavano, restituendo centralità al club; ha poi gestito con lucidità l’esonero del gigante Mourinho e l’investitura di De Rossi; ha risolto lo scandalo del video hard del quale non era responsabile ma che la società ha subìto sul piano dell’immagine e, soprattutto, ha affrontato a viso aperto la Lega, trovando il sostegno delle big, anche se si dice che non abbiano gradito la pubblicazione di una lettera contro il presidente Casini: i nostri dirigenti amano la penombra. Quarantun anni, sposata e madre, Lina conferma che il nostro calcio ha tanto bisogno di novità e di una maggiore rappresentanza femminile ad alto livello, e non solo per una questione di eleganza formale (si trascurano gli imbarazzanti outfit di numerosi dirigenti maschi per soffermarsi sui tailleur, mah): il coraggio e la personalità con cui agisce dovrebbe suggerire ai proprietari dei club di aumentare non tanto le quote rosa quanto quelle relative a competenza e etica del lavoro delle manager. La linea greca - rigorosa, realista, costruttiva - s’impone infatti al fantozzismo imperante diventato desolante esibizione del nostro mondo. La penso esattamente come Giroud, l’ex ministro Françoise non Olivier: «Potremo dire di avere raggiunto la parità tra i sessi quando donne mediocri occuperanno posizioni di responsabilità».   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127513481/roma_lina_che_sa_fare_i_conti_con_tutti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:34:47",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 17,
        "epoch": 1715744087.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-15"
    },
    {
        "title": "Spalletti rivede Totti all’Olimpico sette anni dopo: cosa si sono detti",
        "subtitle": "Il ct della Nazionale e l'ex capitano e dirigente della Roma si sono salutati prima della finale di Coppa Italia Atalanta-Juve",
        "content": "Spalletti e Totti abbracciati insieme allo stadio Olimpico. Il ct della Nazionale e l'ex capitano e dirigente della Roma erano entrambi in tribuna per la finale di Coppa Italia tra Atalanta e Juve. Presenti anche il figlio di Totti, Cristian, e Vito Scala. Dopo la pace fatta ormai sei mesi fa, Spalletti in un'intervista al Corriere dello Sport-Stadio ha lanciato l'idea di portare a Coverciano per gli allenamenti pre Europei Totti, Del Piero, Baggio e Antognoni, i quattro 10 mondiali. Chissà che non lo abbia invitato già questa sera.Coppa ItaliaAtalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa ItaliaFinale Coppa Italia, Totti incontra SpallettiL'ex capitano giallorosso poche ore prima dell'incontro con Spalletti aveva parlato di Nazionale, rispondendo a una domanda su Scamacca, assente per squalifica nella finale: \"Credo che lo prenderà in considerazione, ma è una domanda che dovete fare al mister\".Coppa ItaliaAtalanta-Juve, per la finale di Coppa Italia coreografie da grandi notti di calcio© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127564272/spalletti_rivede_totti_all_olimpico_sette_anni_dopo_cosa_si_sono_detti",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T20:25:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 17,
        "epoch": 1715797500.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-15"
    },
    {
        "title": "Eriksson, anche l’Olimpico pronto a onorarlo: cosa succederà in Lazio Sassuolo",
        "subtitle": "Il tecnico svedese ha raccolto l’invito della società, tornerà nella capitale aver assistito al derby della passata stagione deciso da un gol di Zaccagni",
        "content": "ROMA - Quel sentimento forte non ci lascia, torna a prenderci. Quanto amore per gli eroi eterni del ‘74. Lo stesso amore per Sven. La prodigiosa convergenza di trascendenza e appartenenza continua. La montata delle lacrime tornerà a riempire gli occhi dei laziali quando Sven Goran Eriksson apparirà all’Olimpico prima della gara con il Sassuolo. Ha risposto all’invito della società, sarà a Roma per l’ultima giornata del campionato, data e orario della partita sono ancora da fissare. Le squadre che saranno in lotta, per Champions, Europa o salvezza, giocheranno in contemporanea, solo questo è dato sapere. Eriksson, mister scudetto 2000, chiuderà il Grand Tour che l’ha visto ospite del Liverpool, del Goteborg, del Benfica, della Sampdoria. Non può mancare l’indimenticabile passerella dell’Olimpico laziale.Eriksson, affetto e malinconiaMi ritorni in mente. Stiamo assistendo ad un viaggio di ritorno degli eroi per i quali la storia e la vita reclamano il loro tributo. Discendenze, partecipazione. Si è pianto e riso insieme ai ragazzi del ‘74, tutti figli di Maestrelli. Si piangerà e riderà con Sven per un lungo momento, in un abbraccio che sarà un gomitolo di ricordi e nostalgia intriso dalla malinconia dell’ultima festa, sperando non lo sia. Eriksson nei mesi scorsi ha annunciato di combattere un tumore, di non sapere quanto gli resti. Tutto il mondo del calcio lo ha invitato a percorrere indimenticabili passerelle. Aveva espresso il desiderio di sedersi sulla panchina del Liverpool, è stato esaudito. Ha guidato le leggende Reds contro l’Ajax in un match di beneficenza. La panchina di Anfield è stata del tecnico svedese. Tutti in piedi per onorarlo. A Genova era accompagnato da Mancini. Sotto la Sud l’inchino e il saluto ai tifosi. La sua vita di uomo era stata un lungo e costante cammino che continua a percorrere. E’ tornato dove tutto è cominciato, dove tutto è proseguito. E la Lazio, ricordando il dream team degli anni 2000, sarà la tappa finale di questo tour iniziato nella stagione degli affetti. Tornerà poco più di un anno dopo, in effetti la prima tappa dei suoi viaggi (ma non aveva ancora reso nota la malattia) era iniziata all’Olimpico. Il 19 marzo 2023 aveva assistito al derby, era stato fotografato davanti ai trofei laziali e la Nord l’aveva accolto con amore. Partire, si dice, è un po’ morire. Tornare, forse, aiuta a rivivere.Sven, l’allenatore più vincente della storia lazialeE’ difficile dire a parole quello che i laziali hanno provato quando Sven ha svelato il segreto che teneva custodito. Gli hanno rivolto tantissimi messaggi. E’ la parte più vincente di ciò che è stata la Lazio negli ultimi 25 anni. L’abbraccio che gli verrà riservato sarà diverso da quello di ringraziamento dedicato agli eroi del primo scudetto. Sven, l’uomo del secondo, avrà un abbraccio che sarà soprattutto un volerlo confortare e proteggere. E’ il sentimento affettuoso che merita. Una ragione in più per essere allo stadio nel giorno di Lazio-Sassuolo, partita che definirà anche il futuro della squadra. C’è malinconia di un passato di grandezze lontane. Ma ricordando questi eroi, una luce di speranza può accendersi. Il lampo di «come eravamo» è il lampo di come vorremmo che la Lazio tornasse a essere. Ecco perché tutti i laziali si sentono come in questi giorni. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/16-127583970/eriksson_anche_l_olimpico_pronto_a_onorarlo_cosa_succedera_in_lazio_sassuolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:12:39",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 19,
        "epoch": 1715839959.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-16"
    },
    {
        "title": "I giorni di Kamada: Lazio in attesa",
        "subtitle": "Il giapponese comunicherà a breve la propria decisione: prudenza e ottimismo crescente",
        "content": "ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA;Kamada e la maglia scudettoC’è anche altro e appartiene alla sfera emotiva. Kamada sta entrando sul serio nella dimensione laziale. Se n’è accorto Massimo Maestrelli domenica in occasione dei festeggiamenti per il cinquantesimo anniversario dallo scudetto. «Volevo una maglia della partita, l’ho chiesta a Kamada, cosa poteva importare a un giapponese? Invece mi ha risposto: “Questa no, è una maglia importante”. Non pensavo ci tenesse così» ha raccontato lunedì al nostro giornale. Il giapponese sente sua la squadra per cui gioca e ha firmato il contratto l’estate scorsa. E’ forse il segnale più importante. La Lazio conosce bene gli obiettivi, la lista e le valutazioni di Tudor, ma ha rinviato a fine campionato qualsiasi approfondimento di mercato. Sarebbe meglio, è ovvio, sapere a breve giro di posa cosa intende fare Kamada. Un conto sarebbe svincolarlo, un altro restare. Qualche settimana fa era stato sollecitato, ecco perché ora è nell’aria una sua decisione. A Formello sperano sia decisiva.Kamada in ChampionsIl campo lo ha raccontato. Tudor lo ha messo subito al centro del suo progetto. Titolare al debutto e quasi nessuno lo aveva pronosticato o previsto. Invece Kamada era già titolare contro la Juve il 30 marzo all’Olimpico e da quel giorno ha messo in fila sette presenze consecutive in campionato dal primo minuto. Due dettagli erano sfuggiti nei mesi scorsi. Il primo in relazione al ruolo: tutti convinti che trequartista fosse il suo vero ruolo, in realtà da mediano aveva giocato una cinquantina di partite con l’Eintrach Francoforte in coppia con Sow, il centrocampista bocciato da Sarri a fine luglio (un mese dopo per la stessa casella sarebbe arrivato Guendouzi). Il secondo risale al precedente tra i tedeschi di Francoforte e l’Olympique Marsiglia di Tudor nel girone di Champions dell’autunno 2022: l’Eintracht vinse 2-1 in casa, Kamada segnò un gol, giocando da mediano a due con Sow. Stesso modulo (3-4-2-1) e un’altra buona prestazione dopo l’andata al Velodrome. Tudor lo aveva conosciuto sul campo da centrocampista puro: possiede ordine, qualità e buon passo. Gioca con un tocco o due, sbaglia pochissimo. Immediatezza di pensiero e di trasmissione. Ha il tempismo giusto per inserirsi. Sarri non è riuscito a imporlo come erede di Milinkovic e lo teneva in alternativa a Luis Alberto. Qualche bagliore come mezzala sinistra, ma ora è un’altra cosa. Mau riteneva che non fosse un trequartista, ma potesse arrivare al limite o in area grazie ai suoi tempi di inserimento.  © RIPRODUZIONE RISERVATA;ROMA - Sono i giorni di Kamada. La Lazio freme nell’attesa. Tudor lo ha elevato a perno del centrocampo, entro fine mese scade l’opzione di rinnovo triennale a favore del giapponese. Può decidere in autonomia di esercitare la clausola che estenderebbe il suo contratto dal 2024 al 30 giugno 2027. I tempi sono maturi, potrebbero essere anticipati rispetto ai termini contrattuali. Una decisione verrà presa e comunicata alla società biancoceleste entro lunedì o martedì della prossima settimana, forse già nelle prossime ore. C’è prudenza a Formello, nessuno si sbilancia ed è giusto così: le dinamiche del mercato sono molteplici, si tratta di un giocatore svincolato e che può prendere qualsiasi altro tipo di strada. Nelle ultime settimane era stato accostato al Crystal Palace o ad alcuni club in Bundesliga, dove ha giocato per quattro anni. Da Kamada, però, non sono mai arrivati segnali in questa direzione, non ha dato la sensazione di voler lasciare Roma dopo un solo anno. Ecco perché esiste un ottimismo moderato e confortato dalle ultime prestazioni, dagli applausi dello stadio Olimpico, dai progressi sul campo. Un inserimento complicato, come può capitare a qualsiasi straniero e l’esplosione improvvisa, quando Tudor lo ha calato nel suo vero ruolo. Mediano a due con facoltà di inserimento nel 3-4-2-1 della nuova Lazio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518074/i_giorni_di_kamada_lazio_in_attesa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:43:44",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 19,
        "epoch": 1715748224.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Lazio, maledizione Champions: mai per due anni di fila",
        "subtitle": "Bis fallito: i biancocelesti hanno bisogno di un aiuto dell’Atalanta per spezzare il sortilegio che va avanti dal 2004",
        "content": "Centottanta minuti per spezzare un sortilegio. La Lazio, per una volta almeno, prova a evitare che la volata Champions si trasformi in un atterraggio in Europa League. Per quanto complicato, c’è una statistica che può essere modificata nelle ultime due giornate: i biancocelesti, dal 2004 a oggi, non hanno mai bissato un piazzamento illustre per due stagioni di fila. Inter e Sassuolo le due avversarie rimaste in campionato: la necessità di vincerle entrambe e sperare in un favore dell’Atalanta, confidando nella rimonta in classifica sulla Roma (adesso a +1). Il gioco degli incastri regala ancora qualche chance con il sesto posto utile in caso di trionfo dei bergamaschi nella finale con il Bayer Leverkusen, solo però se Gasperini rimane quinto in classifica. Serve una bella combinazione per interrompere un’abitudine che risulta poco ambiziosa: la Lazio, dall’avvento di Lotito in poi, non ha mai confermato la qualificazione in Champions per due annate consecutive (ai preliminari o direttamente alla fase a gironi). Finora, in totale, sono stati 4 i campionati con il traguardo raggiunto: 2006-07 (Delio Rossi in panchina), 2014-15 (Pioli), 2019-20 (Inzaghi) e 2022-23 (Sarri).  Lazio, l'accesso in ChampionsNessuno dei tecnici si è ripetuto, anzi, in due casi non hanno nemmeno terminato la stagione successiva (esonero di Pioli e dimissioni di Sarri). Per diversi motivi è mancato sempre il salto di qualità, il risultato è stato comunque lo stesso: la soddisfazione della Champions e subito dopo - al massimo - l’Europa League. Un trend che appartiene soltanto a tre club nel periodo preso in esame: la Lazio, appunto, insieme al Chievo (2005-06) e alla Sampdoria (2009-10), entrambe addirittura retrocesse a causa del contraccolpo della competizione infrasettimanale. Ci sono riuscite tutte le altre squadre che hanno centrato almeno un piazzamento Champions. Complessivamente sono 8: Juventus (11 di fila dal 2011-12 al 2021-22), Inter (7 dal 2004-05 al 2010-11 e dal 2017-18 alla Serie A attuale), Milan (5 dal 2008-09 al 2012-13), Roma (5 dal 2013-14 al 2017-18), Napoli (4 dal 2015-16 al 2018-19), Atalanta (3 dal 2018-19 al 2020-21), Udinese (2 nel 2010-11 e 2011-12) e Fiorentina (2 nel 2007-08 e 2008-09).  Tudor e l'Inter Ogni possibilità, legata agli incroci con l’Atalanta e la Roma, passa per la trasferta a San Siro. Tudor finora ha vinto 5 partite su 7 in campionato (1 pareggio e 1 sconfitta), adesso ha davanti la sua bestia nera(azzurra): non ha mai battuto l’Inter, insieme al Rijeka è l’unica avversaria che non è riuscito a piegare tra quelle affrontate almeno 4 volte in carriera. È anche quella contro la quale ha la media punti più bassa (0,25 a partita). I precedenti dicono 1 pari e 3 ko nelle sfide disputate al comando di Verona e Udinese. La soddisfazione manca pure nelle sfide dirette contro Inzaghi, affrontato 2 volte quando era alla guida della Lazio (2 sconfitte su 2). Ci sono diverse maledizioni da scacciare nelle ultime due partite della stagione.  LazioLazio, atmosfera da brividi all'Olimpico © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127518077/lazio_maledizione_champions_mai_per_due_anni_di_fila",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:50:27",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 19,
        "epoch": 1715748627.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-15"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 21,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "Totti show al torneo di padel, battuto Toni in finale: tutti i vip presenti",
        "subtitle": "L'ex capitano della Roma, in coppia con Matri, ha vinto la Coppa Italia Frecciarossa Padel Cup: ko l'ex Fiorentina e Marcolin",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/15-127535068/totti_show_al_torneo_di_padel_battuto_toni_in_finale_tutti_i_vip_presenti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T14:00:11",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 21,
        "epoch": 1715860811.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-16"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 21,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-13"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 21,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-13"
    },
    {
        "title": "Pietrangeli, durissima frecciata dell'ex tennista: \"Potrebbero cambiare...\"",
        "subtitle": "Post social del duo Vavassori-Bolelli per chiamare il pubblico del tennis italiano agli Internazionali. E tra i commenti spunta Seppi…",
        "content": "ROMA - “Che campo incredibile il Pietrangeli. Vi aspettiamo domani, secondo match delle 13, carichi come ieri”. Post social in condivisione firmato Vavassori-Bolelli. La coppia è pronta a giocare nei quarti degli Internazionali di Roma. E hanno chiamato il pubblico di casa al campo del Foro. Nei commenti c’è anche quello simpatico di Fognini riferito a Vavassori: “Sei ancora giovane per capire”. Ma poi spunta quello di Andreas Seppi.Il commento di Seppi su Pietrangeli“Campo incredibile. Solo il nome potrebbero cambiare”, ha scritto l’ex tennista italiano aggiungendo l’emoji della risata. Seppi in una recente intervista aveva commentato le parole di Pietrangeli su Sinner: “Massima stima per lui, ma sbaglia. Basta con queste cose, è cambiata la musica e ci si deve aggiornare. Il quattro è il numero significativo, il tre di Pietrangeli ha un valore differente perché era un tennis diverso“.SinnerSinner, bagno di folla agli Internazionali di Roma © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/15-127548774/pietrangeli_durissima_frecciata_dell_ex_tennista_potrebbero_cambiare_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T17:38:14",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 22,
        "epoch": 1715787494.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-15"
    },
    {
        "title": "Bertolucci e la battuta su Sinner: \"È un po' tedesco-austriaco, ma la cicogna...\"",
        "subtitle": "La leggenda del tennis italiano scherza su Jannik e avvisa: \"È un grande dono e dobbiamo impegnarci a non rovinarlo\"",
        "content": "Anche se agli Internazionali d'Italia abbiamo dovuto incassare i forfait di Sinner e Berrettini e il ritiro di Musetti, il momento del tennis azzurro è più splendente che mai. È, in effetti, \"un momento d'oro\", come ha ribadito anche Paolo Bertolucci, leggenda del tennis italiano, intervistato da Marco Klinger per Medicina Top, format tv dell'agenzia di stampa Italpress. \"Abbiamo dovuto pazientare un po' di tempo, ma l'Italia è ai vertici mondiali, a livello maschile siamo al primo posto a livello mondiale\", ha aggiunto.Bertolucci, Sinner e la cicognaProprio su Sinner Bertolucci si è espresso così, azzardando una battuta curiosa: \"Io devo ancora capire come è riuscita la cicogna a superare le Alpi e a portarlo di qua. Lui è un po' tedesco-austriaco, molto freddo, educato, talentuoso, perbene, è lontano dallo stereotipo del ragazzo italiano un po' frivolo. E' un grande dono per il tennis ma anche per lo sport italiano, da prendere a esempio, e dobbiamo impegnarci a non rovinarlo\", ha concluso.TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/15-127523380/bertolucci_e_la_battuta_su_sinner_e_tedesco-austriaco_ma_la_cicogna_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T09:17:05",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 22,
        "epoch": 1715757425.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-15"
    },
    {
        "title": "Volley Femminile Nations League Germania-Italia, orario e dove vederla in tv",
        "subtitle": "La squadra di Velasco cerca il riscatto dopo lappante sconfitta rimediata all’esordio contro la Polonia",
        "content": "ANTALYA (Turchia) - La Volleyball Nations League si mette subito in salita per le azzurre di Julio Velasco che hanno fallito all’esordio contro la Polonia: il punteggio di 3-0 a vantaggio della squadra polacca ha evidenziato diversi problemi nella fase di gioco delle italiane. Oggi l’Italia affronta la Germania per cercare di rialzare la testa: dopo il passo falso iniziale, non si può più sbagliare.Italia-Germania, dove vederla in tvLa seconda partita della Nations League del volley femminile tra Italia e Germania in programma all'Antalya Sport Hall potrà essere seguita in diretta streaming su DAZN e VolleyballWorld TV.Italia-Germania, l’orario della partitaLe ragazze di Julio Velasco scenderanno in campo contro la Germania giovedì 16 maggio 2024, alle ore 13:00 italiane. La Nations League mette in palio gli ultimi 5 pass per partecipare alle prossime Olimpiadi di Parigi: la qualificazione passa dal ranking mondiale. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/2024/05/16-127585533/volley_femminile_nations_league_germania-italia_orario_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:12:24",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 22,
        "epoch": 1715843544.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-16"
    },
    {
        "title": "Inter: l'era EA Sports agli sgoccioli, esclusiva a Konami",
        "subtitle": "I diritti di licensing in esclusiva passano ufficialmente a eFootball",
        "content": "Ora ci siamo per davvero. L’Inter non sarà più presente su EA Sports FC 24 con le licenze e loghi ufficiali. Dopo la fine del rapporto con Electronic Arts nel 2022, i nerazzurri sono passati dall’altra parte della barricata, firmando un accordo con Konami che diventerà esclusivo per eFootball a partire da luglio 2024. In questi due anni, infatti, i videogiochi targati EA Sports hanno comunque mantenuto nomi e divise da gioco reali della compagine nerazzurre. Dal prossimo anno, però, le cose sono destinate a cambiare e i diritti di licensing finiranno completamente tra le mani del publisher giapponese.Niente Inter su EA Sports FCSu EA Sports FC 25, dunque, l’Inter apparirà sotto le generiche insegne della Milano Calcio, sulla falsariga di quanto avvenuto anche con Atalanta, Roma Lazio e Napoli. Una scelta che non può essere messa in discussione. La società di Viale della Liberazione avrà avuto sicuramente i suoi buoni motivi per legarsi a Konami, ma con il fenomeno esports sempre più in espansione non è stata propriamente una scelta azzeccata. I tornei più importanti, dalla eChampions League alla eSerie A, continueranno ad andare in scena su EA Sports FC, che resta il videogioco di punta per gli appassionati di calcio. I limii di eFootball, invece, hanno condizionato e non poco sia il panorama competitivo che i player stessi.I dettagli dell’accordo con KonamiL’accordo con Konami, in ogni caso, ha fruttato 45 milioni complessivi secondo Calcio e Finanza e andrà avanti per i prossimi quattro anni. Questo significa che l’Inter resterà fuori dai giochi almeno fino a EA Sports FC 28. Il publisher giapponese, oltre a essere Global Football Videogame Partner, detiene anche i naming rights di Interello (Centro Sportivo casa di Inter Women e del Settore Giovanile, ndr) che nel corso di questi anni ha preso il nome di Konami Youth Development Centre in Memory of Giacinto Facchetti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/16-127581406/inter_l_era_ea_sports_agli_sgoccioli_esclusiva_a_konami",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:01:05",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 23,
        "epoch": 1715835665.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-16"
    },
    {
        "title": "Un cult anni '80 diventa un videogioco e noi l'abbiamo provato",
        "subtitle": "Abbiamo provato in anteprima il videogioco di Killer Klowns from Outer Space e il potenziale per divertirsi c'è",
        "content": "Fare il videogioco di un film uscito 36 anni fa potrebbe sembrare folle, eppure Illfonic, gli specialisti del gameplay asimmetrico autori di Ghostbusters Spirits Unleashed, lo ha fatto lo stesso, e con un classico della cultura pop anni '80: Killer Clowns From Outer Space. Abbiamo provato il gioco in anteprima e il potenziale per delle grasse risate con gli amici c'è, nonostante qualche compromesso.La mappa che abbiamo provato ci ha fornito un discreto calatolo di tutte le esperienze in serbo per i giocatori. Nel classico parco a tema lungo la spiaggia tipico degli ambienti californiani, 7 umani devono scappare da tre clown alieni che li vogliono catturare. Per abbandonare questo luogo infestato, gli umani hanno una serie di vie di fuga che necessitano di oggetti sparsi per la mappa e minigiochi per essere attivati. I clown, invece, devono fare il possibile per impedire la fuga degli umani intrappolalndoli, uccidendoli e sabotando il loro operato.Essendo un gioco asimmetrico, se un umano dovesse affrontare uno contro uno un clown andrebbe incontro a morte certa ma, se decideranno di fare, gruppo, gli umani avranno delle consistenti possibilità di farcela contro i mostruosi intrattenitori. A livello di armi c'è di tutto, dalle padelle ai fucili per gli umani, passando per pistole spara zucchero filato intrappolante e comici martelli (che fanno malissimo) per gli alieni che, se dovessero venire eliminati dagli avversari, possono rinascere tranquillamente.Gli amanti del film anni '80 troveranno in questo titolo moltissimi riferimenti al suo materiale d'origine, primo tra tutti il camion del gelati che, a 30 secondi dalla fine, si schianta contro i confini del parco per offrire un'ultima chance di fuga ai giocatori umani. Illfonic, poi, ha promesso molti aggiornamenti al titolo con nuovi clown, armi e mappe per arricchire ancora di più l'esperienza di gioco.Gli sviluppatori ci hanno detto che hanno scelto di bloccare la possibilità di mettersi in coda per giocare come umano o come clown, una decisione che non piacerà a molti ma che capiamo. \"Dovevamo scegliere tra l'avere tempi di attesa il più brevi possibile o dare ai giocatori esattamente l'esperienza di cui erano alla ricerca\" hanno detto. \"Abbiamo scelto la prima perché siamo fiduciosi del nostro lavoro e crediamo che sarà divertente giocare sia come Clown sia come umano\".Solo in fase di recensione potremo valutare se l'esperienza completa vale il prezzo di lancio, per ora, quello che abbiamo provato, suggerisce che gli amanti dei giochi multigiocatore asimmetrici e i fan del trash anni '80 troveranno pane per i loro denti in Killer Clowns From Outer Space anche grazie al coinvolgimento diretto dei due registi, i fratelli Chiodo, che hanno aiutato gli sviluppatori a ricreare l'atmosfera esatta del film.Da completi profani dell'opera originale, noi ci siamo divertiti a intrappolare gli umani nello zucchero filato, a prenderli a martellate e a fare le clowtality, delle fatality clownesche che danno molta soddisfazione. Come umani, invece, l'esperienza è leggermente meno soddisfacente, soprattutto a causa della fragilità del personaggio. Se si riesce a fare gruppo, però, la sensazione di rivalsa non è affatto male. Il pericolo ripetitività è sempre dietro l'angolo con questo tipo di giochi ma visto il buon lavoro fatto con Ghostbusters, ci aspettiamo un ritorno agli anni '80 con lo stesso stile da parte di Illfonic.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/15-127536846/un_cult_anni_80_diventa_un_videogioco_e_noi_l_abbiamo_provato",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:31:04",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 23,
        "epoch": 1715776264.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-15"
    },
    {
        "title": "Ecco i mondiali dei videogiochi: che cos'è la Esports World Cup",
        "subtitle": "Con 60 milioni di dollari totali di montepremi, la Esports World Cup vuole ridefinire il panorama dei videogiochi competitivi e spostare il suo centro in Arabia Saudita",
        "content": "La Esports World Cup è una nuova competizione in Arabia Saudita che vuole ridefinire l'ecosistema dei videogiochi competitivi organizzando in un unica sede dei tornei mondiali di tantissimi titoli esportivi. Sarà strutturata come una serie di eventi di durata e montepremi variabile e vedrà protagonisti giochi del calibro di Mobile Legends: Bang Bang, StarCraft II, Counter-Strike 2, Dota 2, Honor of Kings, Free Fire, PUBG, PUBG Mobile, Rainbow Six Siege, Overwatch 2, Fortnite, Rocket League, EA Sports FC, Street Fighter 6, Tekken 8, League of Legends, Teamfight Tactics e Rennsport. La prima edizione si terrà dal 3 luglio al 25 agosto, dopodiché diverrà una competizione annuale.Il percorso verso la Esports World CupIl 23 ottobre 2023 il principe ereditario saudita Mohammed bin Salman ha annunciato il lancio della Esports World Cup come rebranding della Gamers8, un torneo precedente che si è svolto, dal 2022, sempre a Riyadh. Il 1° febbraio 2024, poi, è stato annunciato che la Coppa del mondo degli esports avrebbe previsto un programma per club dedicato alle organizzazioni esportive che parteciperanno all'evento. La prossima edizione prevede 30 posti per questa iniziative di cui 22 sono stati assegnati su invito diretto e 8 sono stati selezionati tramite un processo a candidatura aperta. Le organizzazioni partecipanti hanno diritto a un pagamento annuale a sei cifre per sostenere le loro operazioni, oltre a un finanziamento per l'ingresso delle loro squadre nei titoli in evidenza alla Coppa del Mondo degli Esports. Queste organizzazioni sono anche in grado di ottenere ricompense finanziarie in base ai loro sforzi nell'aumentare i numeri del pubblico e il coinvolgimento dei fan verso l'evento.Un montepremi stellareIl montepremi totale della competizione sarà astronomico, ben 60 milioni di dollari da distribuirsi tra i 20 titoli partecipanti. I giochi con il montepremi più alto sono, in ordine, Dota 2 (con cinque milioni), Mobile Legends Bang Bang (con 3,5 milioni divisi tra la sua divisione maschile e il suo torneo femminile), e Honor of Kings e PUBG Mobile a pari merito con tre milioni ciascuno. Il campionato per club, infine, assegnerà un totale di 20 milioni di dollari alle migliori 16 organizzazioni in base alle loro prestazioni complessive. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/15-127539043/ecco_i_mondiali_dei_videogiochi_che_cos_e_la_esports_world_cup",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:51:04",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 23,
        "epoch": 1715777464.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-15"
    },
    {
        "title": "Corsa e cultura, Milano e Trieste festeggiano i primi 100 anni degli Atenei",
        "subtitle": "Sempre più diffusi i gemellaggi tra podismo e Università. StaiSano Run! a Milano, Corsa dei Castelli a Trieste",
        "content": "Cento anni di passione per la cultura, di evoluzione, di sapere, tante le Università italiane che quest’anno festeggiano questo primo traguardo e che hanno scelto di farlo proprio con un vero traguardo, questa volta sportivo, di una manifestazione podistica dedicata.Sport e culturaSempre più a braccetto per raccontare al meglio la cultura dello sport per centrare obiettivi   come lo stile di lunga e sana vita, benessere psico-fisico ma anche sociale, strumento per creare squadra, fare propri i valori del rispetto dell’avversario ed un pizzico di sano agonismo.A MilanoSi è svolta domenica 5 maggio la StaiSano Run!, la corsa dell’Università degli Studi di Milano che in questo 2024 festeggia i 100 anni dell’Atene, ideata e voluta dalla Facoltà di Medicina e Chirurgia dell’Università degli Studi di Milano, in collaborazione con la Scuola di Scienze Motorie e supportata da istituzioni cittadine, terzo settore e aziende che credono nell’importanza di «vivere 100 anni in salute». Un concetto che trova particolari radici nei tempi moderni grazie al progressivo allungamento della vita della popolazione, obiettivo, dunque, coniugare anche il fattore qualità. L’evento è stato una vera occasione di festa, camminata e corsa inclusiva, educativa e fortemente sostenibile, alla quale si è giunti dopo un percorso di due mesi di allenamento di gruppo.A TriesteDomenica 20 ottobre si svolgerà a Trieste la #100UniTs Corsa dei Castelli, organizzata da Asd Promorun in sodalizio con l’Università degli Studi di Trieste che quest’anno celebra un secolo di ricerca, eccellenza, creatività e ingegno umano a cui si aggiunge un evento sportivo. L’Ateneo caratterizzerà fortemente la Corsa dei Castelli 2024: medaglie e magliette di gara riporteranno il logo scelto per il suo Centenario e tocchi del colore ufficiale delle sue celebrazioni: un vivace rosso ciliegia.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/12-127415627/corsa_e_cultura_milano_e_trieste_festeggiano_i_primi_100_anni_degli_atenei",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T16:14:40",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715523280.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-12"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-15"
    },
    {
        "title": "Giusto o sbagliato bere e reintegrare con una birra dopo una corsa?",
        "subtitle": "E’ corretto  bere una birra dopo una corsa? Il coach Salvatore Paci illustra pregi e difetti",
        "content": "Il coach Fidal Salvatore Paci dice la sua in merito all’usanza di reintegrare molto spesso con una bella birra. Serve davvero per il reintegro? Possiamo analizzare la cosa da due punti di vista completamente differenti tra loro: quello di chi si dedica alla corsa e vuole migliorarsi continuamente mantenendo il fisico sano e quello di chi mette in primo piano il proprio benessere mentale e non vuole privarsi (senza eccedere) di alcuni piaceri della vita.Faccia conto che a formularle la domanda sia un runner che vuole rendere al massimo. Cosa gli direbbe relativamente al consumo di birra?Premettendo che a me la birra piace e la bevo, gli direi di non berla post gara.Perché?Perché la birra contiene alcol e adesso vi parlerò dell'impatto negativo dell'assunzione di alcol per un runner.Disidratazione: Cosa è per tutti: Perdita spontanea o forzata di acqua da parte di una sostanza. In medicina, condizione morbosa in cui l'introduzione di liquidi nell'organismo è inferiore alla loro perdita da parte dell'organismo stesso.Cosa è per il runner: perdita eccessiva di liquidi al corpo attraverso l'urina, portando a una disidratazione che compromette la resistenza durante la corsa.Ridotta energia utile: Sebbene l'alcol fornisca calorie, manca dei nutrienti necessari per l'energia ottimale durante la corsa. Inoltre, il corpo potrebbe preferire bruciare l'alcol anziché i carboidrati o i grassi necessari per sostenere lo sforzo fisico.Rallentamento del metabolismo: L'alcol può influenzare il metabolismo, rendendo più lento il processo di conversione dei nutrienti in energia, il che può compromettere la performance durante la corsa.Impatto su coordinazione e concentrazione: L'alcol può compromettere la capacità di coordinare i movimenti e mantenere la concentrazione, aspetti cruciali per la corsa.Influenza sul recupero: Il consumo di alcol può ostacolare il recupero post-esercizio, interferendo con la riparazione dei tessuti muscolari e la sintesi delle proteine.Aumento del rischio di infortuni: L'alcol può ridurre la capacità del corpo di reagire prontamente, aumentando il rischio di infortuni durante l'attività fisica.Questo suo discorso fa riferimento alla birra in quanto essa contiene alcol ma… cosa ne pensa della birra in se stessa?La birra, consumata con moderazione, può offrire alcuni benefici grazie ai suoi componenti naturali. Ecco alcuni possibili benefici della birra consumata moderatamente:Fornisce antiossidanti: La birra contiene antiossidanti come polifenoli e flavonoidi, che possono aiutare a proteggere le cellule dai danni causati dai radicali liberi.Riduce il rischio di malattie cardiache: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di malattie cardiache, probabilmente grazie agli antiossidanti e ad altri composti presenti nella birra.Fornisce vitamine e minerali: La birra contiene una varietà di vitamine del gruppo B, oltre a minerali come magnesio, potassio e silicio.Promuove la salute ossea: Il silicio presente nella birra può contribuire alla salute delle ossa e alla densità minerale ossea.Riduce il rischio di calcoli renali: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di sviluppare calcoli renali.E quindi? Dopo una gara o un allenamento intenso la possiamo bere?NO! Non in quel momento.Dopo una gara o un allenamento intenso, è fondamentale dare al corpo ciò di cui ha bisogno per recuperare al meglio. Ma “il meglio” è rappresentato da acqua e bevande elettrolitiche. In un corpo disidratato non è bene inserire l’alcol. Quindi…viva la birra, ma non come integratore post attività.sp@salvatorepaci.com – www.scuderiapaci.com   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127476399/giusto_o_sbagliato_bere_e_reintegrare_con_una_birra_dopo_una_corsa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:58:46",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715662726.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-14"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-15"
    },
    {
        "title": "THE LOOP, la prima corsa a staffetta dedicata alle aziende a impatto sociale",
        "subtitle": "L’evento di MG Sport in collaborazione con Sport Senza Frontiere per le imprese",
        "content": "ROMA – The Loop Relay Roma, la prima corsa a staffetta dedicata alle aziende passa il testimone alla Capitale, dopo il successo di Milano. In programma al Circo Massimo sabato 18 maggio, con il Patrocinio del Comune di Roma, Assessorato ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale, in collaborazione con Sport Senza Frontiere (charity partner) è il primo evento running dedicato al mondo corporate, nato per soddisfare le esigenze di aziende attente al benessere delle proprie risorse umane e per sostenere i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socio-economico.Where Team Building RunsCon il claim “Where Team Building Runs” l’evento di MG Sport sceglie la Città Eterna, con lo scenario ineguagliabile del Circo Massimo per una competizione che va ben oltre il risultato sportivo. Unire le persone attraverso la corsa infatti non solo migliora la salute, ma migliora i legami all’interno del gruppo, favorendo un senso di appartenenza e collaborazione. Con The Second Loop, il programma di responsabilità sociale collegato alla gara, si vuole promuovere una corsa verso il bene comune, utilizzando il potere straordinario dello sport unito alla solidarietà! Infatti il ricavato di tutta la manifestazione va a sostenere JOY il progetto di Sport Senza Frontiere, un’associazione che offre percorsi educativi centrati sullo sport, a tanti bambini che vivono in situazioni di disagio socio-economico, nelle grandi città italiane.Testimonial d’eccezione della manifestazione sono il bronzo olimpico Fabrizio Donato e il triplista cubano naturalizzato italiano Andy Diaz Hernàndez che parteciperà alle prossime Olimpiadi. The Loop for JoySabato 18 maggio le corse sono tre. Si parte alle ore 16.00 con la corsa individuale dedicata ai bambin* e ragazz* dai 4 ai 14 anni, a seguire THE LOOP FOR JOY la Staffetta della Solidarietà di 2,5 Km x 4 aperta a tutti e infine alle 18.30 The Loop Relay dove le squadre dovranno essere composte da quattro persone appartenenti tutte alla stessa azienda. Quest’ultima gara sarà di 20 km e si snoderà lungo un percorso di 2,5 km: ogni frazionista dovrà percorrere 5 km, per un totale di 2 giri, da gestire liberamente secondo la strategia di squadra. La manifestazione si concluderà quando tutti i componenti della squadra portano a termine la propria frazione, nel tempo massimo di 3 ore.“La corsa a staffetta dedicata alle aziende è un'iniziativa semplice ma geniale. Legare l'attività fisica, il gioco di squadra e il lavoro è un'idea vincente. In più c'è uno scopo solidale per sostenere i progetti di Sport Senza Frontiere per bambini che purtroppo vivono in condizioni di disagio. Lo sport è il principale veicolo di promozione di prevenzione e sane abitudini. Ne beneficia il corpo, ma anche la mente. Lo conferma anche una recente ricerca dell'Osservatorio di Fitprime, la piattaforma di servizi di welfare aziendale rivolti al benessere della persona: l'86,1% di chi inizia a fare attività fisica prova un maggiore benessere generale, il 56,1% una riduzione dello stress e il 13% anche un miglioramento della propria performance lavorativa. Siamo contenti quindi di ospitare, in un luogo così importante come il Circo Massimo, The Loop Relay Roma e siamo sicuri che tutti i partecipanti riceveranno enormi benefici, sia nel rapporto con i colleghi con cui faranno squadra e sia per la propria salute, che non deve essere un privilegio di pochi ma un diritto di tutti\" ha dichiarato Alessandro Onorato, assessore ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale“Dopo la prima volta in Italia con l‘esordio di Milano che si è rivelato un buon successo, ora la staffetta The Loop arriva a Roma per continuare il percorso attraverso il quale le aziende creano connessioni, collaborazione e fiducia tra i propri collaboratori puntando dritti ad un unico traguardo, in termini aziendali traducibile in successo”, il commento di Andrea Trabuio, direttore generale di MG Sport, società specializzata nell’organizzazione di eventi sportivi di massa con il brand FollowYourPassion, che alle spalle ha un bagaglio di esperienza ventennale nell’organizzazione di alcuni tra i principali eventi sportivi italiani. “L’altro grande risultato di questo evento è la possibilità di trasformare anche la visione dei sedentari che, proprio dall’entusiasmo con cui vivono questa esperienza, possono iniziare un nuovo percorso in cui prevale lo stile di vita sano sotto tutti i punti di vista, psicofisico e sociale”, ha concluso Trabuio.Secondo una ricerca del Sole 24 Ore, media partner dell’evento, su “Corporate Wellbeing in Italia 2023”, condotta da Radical HR su oltre 400 realtà imprenditoriali, la quasi totalità di chi guida le aziende ritiene il wellbeing una priorità per l’84,9% degli intervistati.Circolarità “La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. Così ogni passo trasformerà il futuro di centinaia di bambini, delle loro famiglie e di tutta la comunità, creando un impatto positivo duraturo.L’iniziativa vede la collaborazione dell’Ambasciata Francese presso la Santa Sede. \"Dopo due giorni di convegni sul rapporto tra sport e spiritualità, organizzati in collaborazione con il Dicastero per la Cultura e l'Educazione, l'Ambasciata di Francia presso la Santa Sede e i Pii Stabilimenti della Francia a Roma e Loreto sono lieti di poter partecipare, a pochi mesi dai Giochi Olimpici e Paralimpici di Parigi 2024, all'organizzazione della Loop Relay” ha fatto sapere l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin.ProgrammaOre 15.00 | Apertura segreteria per ritiro pettorali e pacco gara al Circo Massimo Ore 16.00 | Partenza THE LOOP FOR KIDSOre 17.00 | Partenza THE LOOP FOR JOYOre 18.30 | Partenza THE LOOP RELAY © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/13-127459577/the_loop_la_prima_corsa_a_staffetta_dedicata_alle_aziende_a_impatto_sociale",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T14:33:15",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715603595.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-13"
    },
    {
        "title": "Domenica si corre la JoyRun a Castel Romano, 10k competitiva Fidal",
        "subtitle": "Ricavato a FISPES per l'inclusione sportiva. Dopo gara nell'Oasi Affiliata WWF di Castel Romano. In programma anche la non competitiva da 9.9km e la Fun Run da 4km",
        "content": "ROMA – Ultimi giorni per iscriversi alla quarta edizione della Castel Romano JoyRun di domenica 19 maggio, gara competitiva di 10km di corsa su strada, organizzata da Castel Romano Designer Outlet in collaborazione con LBM sport team, con il Patrocinio del Municipio Roma IX.La gara - individuale maschile, femminile e di società partirà alle 8.45 in via della Piscina Cupa, a 15 minuti dall’EUR. La precedente edizione ha visto trionfare il mezzofondista polacco Rafal Nordwing e l’azzurra Sofiia Yaremchuck. La JoyRun di Castel Romano sta diventando un appuntamento fisso per i runner laziali che amano correre in un contesto piacevole e ben organizzato -. Domenica si potrà sfidare il proprio personal best nel percorso omologato FIDAL, caratterizzato da strade ampie e sicure con rettilinei veloci ed alcuni tratti di dislivello impegnativo. Per i non tesserati, sarà possibile disputare la gara di 9,9km non competitiva, mentre per le famiglie torna la Castel Romano Fun Run, non competitiva di 4km che partirà subito dopo la 10km e attraverserà le attrazioni del parco divertimenti di  Cinecittà World.La gara fa parte del circuito delle JoyRun McArthurGlen, organizzate nelle aree dei Designer Outlet di Serravalle, Noventa di Piave, Barberino, Castel Romano e La Reggia.Iscriversi e partecipare alla Castel Romano JoyRunLe iscrizioni alla Castel Romano JoyRun possono essere effettuate su piattaforma Endu o i punti vendita LBM Sport.  Il ritiro dei pettorali e del pacco gara – con la nuova t-shirt ufficiale e i coupon sconto dei migliori brand sportivi del Centro – potrà essere effettuato nella giornata di sabato sabato a Castel Romano Designer Outlet presso lo stand LBM Sport in piazza dell’Elefante, dalle 10:30 alle 18:30. Il ritrovo nel giorno di gara è in Via Ponte di Piscina Cupa, accanto all’ingresso del Designer Outlet, dove ci sarà un’area parcheggio custodita per gli atleti e un village con deposito borse e spogliatoi.  Saranno premiati i primi 3 uomini, le prime 3 donne assolute e i primi 3 di ogni categoria, per un totale di oltre 100 premi assegnati.La Joyrun sostiene FispesMcArthurGlen sostiene la FISPES, Federazione Italiana Sport Paralimpici e Sperimentali. Saranno tre gli atleti paralimpici che parteciperanno alla JoyRun di Castel Romano del 19 maggio: Sara Vargetto, tre volte campionessa italiana di corsa paralimpica, Davide Fiore, primatista italiano T71 con framerunner e Giuseppe Campoccio, Vicecampione del mondo nel getto del peso F33 a Parigi 2023.Il ricavato  totale delle JoyRun McArthurGlen in calendario verrà devoluto alla Federazione al fine di contribuire alla creazione di progetti speciali ed all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi che prosegue l’attività iniziata del 2022, con l’obiettivo di rendere lo sport accessibile a tutti. Il dopogara nell'Oasi affiliata WWF di Castel RomanoDopo la gara, la giornata può proseguire con un’immersione speciale nella natura, alla scoperta dei boschi e delle praterie della nuova Oasi Affiliata WWF di Castel Romano. Si può prenotare una visita guidata o partecipare con i bambini ai laboratori a cura delle guide WWF: la Caccia al tesoro con partenza alle 11:00 oppure La rete della vita alle 16:00. Prenotazioni a oasi.castelromano@mcarthurglen.comAspettando la run: torna la SportweekFino al 19 maggio torna a Castel Romano Designer Outlet  la  Sportweek, che prevede promozioni esclusive per tutta la settimana proposte dai migliori brand di Sportwear. Da venerdì a domenica sessioni di sport e divertimento per tutti, organizzata in collaborazione con il partner tecnico , ente di promozione sportiva riconosciuto dal CONI. Tra le discipline in calendario  calcio freestyle, surf, mountain bike, fitness, arti marziali, tennis da tavolo, calciobalilla. Venerdì alle 16 il Contest Opes di Break dance, sabato dalle 10.00 speciali class section organizzate dai brand Under Armour e Asics, domenica dalle 15 Campionato Nazionale Opes Calcio Freestyle e Roma International Freestyle CupInfo e regolamento mcarthurglen.it/castelromano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127481517/domenica_si_corre_la_joyrun_a_castel_romano_10k_competitiva_fidal",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:35:00",
        "scrape_dt": "2024-05-16T14:00:11",
        "section": 24,
        "epoch": 1715675700.0,
        "placed": null,
        "ranked": 77,
        "date": "2024-05-14"
    }
]