[
    {
        "title": "Roma-Genoa: finisce il primo tempo",
        "subtitle": "All'Olimpico la gara tra gli uomini di De Rossi e Gilardino, valida per la penultima giornata di Serie A: aggiornamenti in tempo reale",
        "content": "Allo stadio Olimpico è la notte di Roma-Genoa, valida per la trentasettesima giornata di Serie A. I giallorossi sono condannati a vincere per tenere accesa la fiammella della speranza di una qualificazione in Champions League da sesti (se l'Atalanta dovesse vincere l'Europa League ed arrivare quinta in campionato), i rossoblù non hanno più nulla da chiedere al campionato ma non perdono da tre partite. Aggiornamenti in tempo reale.21:43Roma-Genoa, le statisticheRoma-Genoa, le statistiche dopo la fine del primo tempo (LEGGI TUTTO).21:32De Winter a DAZN: \"Lukaku va fermato di squadra\"De Winter a DAZN: \"Un giocatore non può fermare da solo Lukaku, bisogna difendere di squadra. Nel secondo tempo dobbiamo continuare così e speriamo di segnare\"21:31Fine primo tempoSi va al riposo senza recupero sul risultato di 0-0.21:3144' - Roma alla ricerca del varco per sbloccare il risultatoTanti tiri dalla distanza, nessuno nello specchio della porta. La Roma ha privilegiato le soluzioni da lontano ma per ora non è riuscita a sbloccare il risultatoo.21:2134' - Ci prova ParedesParedes, visto e servito da Bove, prova a rompere l'equilibrio con un tiro da fuori area ma non trova la porta.21:1831' - Tiro di CristanteAnche Cristante ci prova con un tiro al volo, ma non inquadra lo specchio della porta.21:1730' - Retegui, tiro al voloRetegui, tiro al volo su invito di Frendrup: non trova la porta.21:1629' - Svilar attento su VasquezPunizione dalla trequarti per il Genoa. Martin scodella in area, Vasquez colpisce di testa, nessun problema per Svilar.21:1526' - Tiro di BoveBove da fuori area, controllo e conclusione con il destro. Palla ancora una volta alta sulla la traversa.21:0723' - Baldanzi ci prova con un tiro al voloUno due tra Pellegrini e Baldanzi, conclusione al volo dell'ex Empoli: alta sulla traversa.21:0016' - Angelino al tiroParedes batte un calcio d'angolo e trova Angelino fuori area, controllo e conclusione del terzino. Palla alta sopra la traversa.20:5814' - Ekuban in fuorigiocoLancio di Martin per Ekuban, Svilar salva sul quasi autogol di N'Dicka ma è tutto fermo: fuorigioco.20:5410' - Il Genoa si chiude beneIl Genoa si chiude bene, disponendo i suoi giocatori tutti dietro la linea del pallone.20:495' - Buon fraseggio della RomaLa Roma è partita bene. Sviluppa un buon fraseggio e tenta di allargare le maglie della difesa del Genoa.20:451' - PartitiPartiti. Roma-Genoa è iniziata.20:44Squadre in campo, l'Olimpico emozionaL'Olimpico emoziona come sempre. Roma in campo accompagnate dai bambini dei rispettivi compagni di squadra: con Lukaku c'è il figlio di Spinazzola, quello di Rui Patricio è con Svilar. Cori contro l'Atalanta.20:32De Rossi a DAZN: \"Tutti si giocano la conferma nella Roma in ogni partita\"De Rossi a DAZN: \"Rispetto a Bergamo voglio vedere un po' tutto diverso. Ci siamo allenato bene, abbiamo spinto. Baldanzi ed El Shaarawy devono supportare Lukaku come non hanno fatto a Bergamo. Lukaku deve darci il tempo di raggiungerlo. Conferme? Nessuno si gioca la riconferma in questa paritta. Tutti si giocano la Roma ogni partita, è un discorso di orgoglio, di appartenenza, di dignità nei confronti del nostro lavoro. La prossima stagione ci vorrà fame. La prossima stagione inizia a ogni nuovo allenamento. Vedo tante cose, guardo tutto e ragioneremo anche su quello che vedremo da stasera in avanti\".20:27Proposta di matrimonio in Tribuna Monte MarioCalcio e amore: proposta di matrimonio in Tribuna Monte Mario.20:25Ottolini a DAZN: \"Gilardino ha rinnovato, Gudmundsson? Vediamo...\"Il direttore sportivo del Genoa, Marco Ottolini, a DAZN: “Siamo soddisfatti, siamo andati anche oltre le aspettative benché sapessimo che la squadra aveva dei valori. Abbiamo fatto 120 punti in due campionati e questo ci rende orgogliosi. È ufficiale la permanenza di Gilardino. Ha firmato questa mattina il rinnovo del suo contratto. Ha firmato prima di una partita contro la Roma, come l’altra volta. Ci abbiamo scherzato su, forse c'entra un pizzico di scaramanzia. Gudmundsson? Il mio cellulare non smette mai di suonare. Parlano i numeri e le qualità del giocatore. Vediamo”.20:20Ovazione per Strootman, Roma non dimenticaOvazione della Curva Sud per l'ex giallorosso Kevin Strootman (LEGGI TUTTO).20:12Paredes a DAZN: \"Forti in attacco anche senza Dybala\"Paredes a DAZN: \"Abbiamo giocatori forti in attacco anche senza Dybala. Speriamo di aiutarli a segnare e ad acquistare fiducia anche in vista della prossima stagione. Conoscete cosa significa il calcio e questa maglia per De Rossi. Ci ha dato la sua esperienza e ci ha fatto crescere tantissimo\".20:06Roma in campo per il riscaldamentoLa Roma fa il suo ingresso in campo per il riscaldamento.20:01Roma, ultimo ballo all'OlimpicoSi annuncia una rivoluzione tecnica come anticipato da De Rossi: Dybala in bilico, addio ai molti prestiti (LEGGI TUTTO).19:56Roma, il dato clamoroso sugli spettatoriStasera contro il Genoa si registerà il 57º sold out dalla riapertura degli stadi con capienza al 100%: i dettagli (LEGGI TUTTO).19:46Genoa, la formazione ufficialeLa formazione ufficiale del Genoa.GENOA (3-5-2): Martinez; Vogliacco, De Winter, Vasquez; Spence, Frendrup, Badelj, Strootman, Martin; Ekuban, Retegui. All. Gilardino. 19:42Roma, l'arrivo negli spogliatoiSu X la Roma ha documentato con un video l'arrivo allo stadio e negli spogliatoi per la sfida con il Genoa.19:32Roma, la formazione ufficialeLa formazione ufficiale della Roma.ROMA (4-3-2-1): Svilar; Celik, Llorente, N’Dicka, Angeliño; Cristante, Paredes, Bove; Baldanzi, Pellegrini (C); Lukaku. All. De Rossi.19:32De Rossi, la conferenza stampa prima di Roma-GenoaDe Rossi ha presentato Roma-Genoa in conferenza stampa (RILEGGI TUTTE LE DICHIARAZIONI).19:25Roma, la probabile formazione di De RossiRoma-Genoa, la probabile formazione di De Rossi (LEGGI TUTTO).19:15Roma-Genoa, conto alla rovesciaAlle 20:45 il calcio d'inizio di Roma-Genoa. I giallorossi sono reduci dalla sconfitta per 2-1 a Bergamo contro l'Atalanta, i rossoblù dal successo per 2-1 in casa contro il Sassuolo.Stadio Olimpico, Roma © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127759372/roma-genoa_diretta_segui_la_partita_di_oggi_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 0,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-19"
    },
    {
        "title": "Tudor: \"Rinnovo? Dobbiamo trovare un accordo\"",
        "subtitle": "Le parole del tecnico biancoceleste dopo il pareggio al San Siro deciso dai gol di Kamada e Dumfries",
        "content": "La Lazio si fa beffare negli ultimi minuti e chiude sull'1-1 contro l'Inter. Al San Siro dopo il gol di Kamada arriva il pareggio di Dumfries all'87'. Risultato deludente per i biancocelesti di Tudor, che ora rischiano di vedere la Roma allontanarsi.21:25Kamada segna ancora ai Campioni d'ItaliaKaichi Kamada ha segnato al Napoli alla terza giornata al Maradona, gol dell'1-2 biancoceleste, e oggi ha segnato all'Inter a San Siro, battendo Sommer per lo 0-1.21:13La Roma sfida il GenoaOra tocca alla Roma contro il Genoa: il risultato potrebbe essere decisivo per le speranze dei biancocelesti. SEGUI LA DIRETTA21:01Festa scudetto: continua il giro di campo dei calciatori dell'InterIntanto continua la sfilata dei calciatori dell'Inter, con il giro di campo con la coppa dello Scudetto a San Siro.20:52Tudor: \"Orgoglioso dei ragazzi, vediamo cosa succede\"Queste le parole di Tudor a Lazio Style Channel: \"Tanto orgoglioso, felice per i ragazzi, hanno disputato una grande gara, una battaglia dal primo all’ultimo minuto, ma c’è un po’ di rammarico. Non è facile giocare qui, con qualità individuali pazzesche. Ci prepariamo al meglio per l’ultima. Se questa è la mia Lazio? Qui c’era una partita da preparare nel modo giusto, abbiamo voluto tenere compattezza e aggressività e provare a fare qualcosa. Sono felice di questa prestazione, sono ottimista per il futuro. Kamada? Ha fatto un gran bel gol, ha dato tanto in queste gare, l’ho visto stanco. C’era anche la bella occasione di Castellanos, è mancata un po’ di lucidità, era un po’ stanco, peccato perché era un 2-0 e gara chiusa. Siamo positivi, dipende tanto anche dall’altra squadra. Abbiamo fatto buoni risultati, c’è da finire nel modo giusto e vedere cosa fanno gli altri”.20:41Tudor: \"C'è ancora una partita da giocare\"\"Di questo risultato sono felicissimo e orgoglioso. Giocatori più alti in area? Vedremo col direttore, ci metteremo a discutere come è giusto che sia. C'è una partita da giocare, c'è da vedere cosa fanno gli altri. Faremo questa analisi con calma e poi le darò risposta. Cambi? Gila non ce la faceva, ha chiesto lui il cambio ed era il quinto. Luis Alberto e Felipe sono entrati perché volevamo avere un po' più di controllo, loro spingevano forte e non siamo riusciti a tenere troppo la palla. È normale che l'Inter spinga, sono a casa loro, è naturale. L'idea era quella, però non siamo riusciti. Ma va bene lo stesso\". Si chiude così la conferenza stampa di Tudor.20:39Tudor: \"C'è un po' di rammarico\"\"Oggi l'abbiamo preparata in questo modo, un po' più attento in questa compattezza qua. Se vai con l'Inter e ti aprono col loro portiere non vedi palla, ti arrivano in porta in cinque secondi. Sono i più forti al mondo in questo, volevamo essere compatti e l'abbiamo preparata così. Penso che l'hanno interpretata bene. C'è un po' di rammarico ma ci prendiamo il pareggio\".20:36Tudor: \"Roma? Rivalità che mi piace\"\"Roma? La rivalità è bella mi piace, ma ci sono 38 giornate: così si fanno le classifiche. I derby sono belli a livello mentale, di peso specifico, ma non di punti perché sono uguali. Io accetto questa cosa, ma non dovevo capire niente. Lo sapevo anche prima di arrivare qui\".20:33Tudor su Rovella: \"Può e deve crescere\"\"Rovella? Di solito non faccio commenti individuali, ma oggi ha fatto bene. I giocatori che ho vanno elogiati, Rovella ha fatto bene perché non era facile considerando anche che ha giocato poco in questo ultimo periodo. Per giocare contro questa Inter devi pedalare e quando hai la palla devi essere lucido. Lui ha questa bravura, ma deve e può crescere sotto tutti i punti di vista. Stiamo lavorando molto anche in palestra in questi due mesi, poi vedremo. Sono i giocatori a decidere dove vogliono arrivare, se uno è forte è forte\".20:30Tudor: \"Prendiamo questo punto con orgoglio\"Inizia la conferenza stampa di Tudor: \"Oggi non c'è niente di perso, ma solo tanto di guadagnato. Faccio i complimenti ai ragazzi che hanno fatto una grande gara. C'è un po' di rammarico per non aver chiuso la gara ma venire qui e giocare contro questa squadra che gioca uno dei calci migliori d'Europa è tanta roba. I ragazzi l'hanno preparata bene e interpretata alla grande: prendiamo questo punto con orgoglio\".20:25Casale: \"Non abbiamo chiuso la partita\"Queste le parole di Nicolò Casale nel post-partita: \"Abbiamo fatto una buona partita. Giocare contro l'Inter a San Siro non è mai facile, abbiamo fatto ciò che ci ha chiesto il mister in settimana. Abbiamo avuto l'occasione su contropiede per chiudere la partita e non l'abbiamo fatto. Poi abbiamo preso gol su punizione, è un peccato perché ci avevamo lavorato tanto in settimana. Il lavoro parte da davanti, se c'è una grande pressione per noi è più facile. Quando ci manca questo è molto più difficile. Oggi però sotto questo aspetto abbiamo fatto una grande partita. Ora vogliamo finire al meglio con i tre punti contro il Sassuolo. Mi dispiace che la mia stagione finisca qui, mi servirà sicuramente a crescere. Pensavo di uscirne meglio, ma è andata così. Mi sono preso tutte le bastonate, le prendo come consigli per il futuro e le userò per rientrare in carreggiata la prossima stagione. Tudor? Da quando è arrivato non credo che ci siano state partite dove potevamo meritare di più. Il pareggio a Monza dispiace, ma non meritavamo la vittoria. Bisogna analizzare sempre tutto e poi ci sono le altre squadre. Da quando è arrivato lui abbiamo fatto una bella scalata. Ci eravamo prefissati l'obiettivo di arrivare in Champions League, ma guardiamo anche il lato positivo. In poco tempo siamo riusciti a stravolgere il nostro modo di giocare, e non è poco. Da fuori non si vede, ma ci sono tante dinamiche. Il percorso è positivo\".20:15Lautaro: \"Rinnovo? Dobbiamo trovare un accordo\"Queste le parole di Lautaro Martinez nel post-partita: \"Non vedevo l'ora che arrivasse questo giorno. Volevamo vincere, ma affrontavamo una squadra che lottava per la Champions e abbiamo fatto un'ottima gara. Abbiamo lavorato tanto e ci siamo meritati questo scudetto. Dobbiamo essere orgogliosi di quello che abbiamo fatto, veramente un'ottima stagione. Zhang? Sono loro a gestire questa cosa, noi ci concentriamo sul campo. Siamo tranquilli e oggi dobbiamo goderci questa festa con il pubblico che ancora una volta è stato al nostro fianco. Rinnovo? Non so cosa succederà, ma questa settimana dobbiamo trovare un accordo\".20:10Lazio, la situazione in classificaLa Lazio di Tudor si trova al settimo posto con 60 punti ad una giornata dalla fine del campionato. Al sesto posto, sempre con 60 punti ma che deve ancora giocare, c'è la Roma mentre al quinto posto con 66 punti c'è l'Atalanta, che vincendo l'Europa League renderebbe il sesto posto valido per la Champions.20:02Dumfries risponde a Kamada, ora festa Scudetto InterSi chiude 1-1 la sfida al San Siro tra Inter e Lazio. Delusione per i biancocelesti, mentre ora inizia la festa nerazzurra per lo Scudetto. LEGGI TUTTO19:57Lazio beffata, pareggio contro l'InterIl gol di Dumfries negli ultimi minuti rovina le speranze della Lazio, che si deve accontentare di un solo punto che non cambia la situazione in classifica.Stadio San Siro (Milano) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/19-127761059/diretta_tudor_dopo_inter-lazio_interviste_e_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:57:46",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 0,
        "epoch": 1716134266.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-19"
    },
    {
        "title": "Inter-Lazio, Dumfries risponde a Kamada: ora festa Scudetto a San Siro",
        "subtitle": "La squadra di Inzaghi rimonta quella di Tudor prima di celebrare il Tricolore a San Siro con il concerto di Ligabue e Tananai: cronaca e aggiornamenti",
        "content": "Pari a San Siro (1-1) nell'ultima gara casalinga del campionato per l'Inter che rimonta nel finale con Dumfries (87') la Lazio di Tudor, passata avanti nel primo tempo con un gol di Kamada (32'). Un pari beffa per i biancocelesti, in lotta per il sesto posto con la Roma, mentre i nerazzurri evitano il ko prima della festa scudetto in scena al 'Meazza' con la coppa del tricolore alzata da capitan Lautaro Martinez. Rivivi la diretta del match e segui gli aggiornamenti...Classifica Serie A21:40Festa Scudetto Inter: via al concerto di Ligabue e TananiProsegue la festa Scudetto per l'Inter e il suo popolo a San Siro, dove è iniziato il concerto di due tifosi vip come Ligabue e Tananai. \"Urlando contro il cielo\" è il primo brano eseguito da Ligabue.21:34Sui maxi-schermo tutti i gol dello Scudetto dell'InterPrima del concerto di Ligabue e Tananai sui maxi-schermo di San Siro scorrono le immagini di tutti i gol che hanno portato l'Inter di Simone Inzaghi a conquistare il suo 20° Scudetto.21:25Thuram, siparietto e schiaffo da papà Lilian: è Inter-Juve in famiglia!Divertente siparietto sul prato del Meazza durante la festa Scudetto dell'Inter, con i nerazzurri in campo insieme ai parenti per celebrare il titolo. Tra questo anche Marcus Thuram, che si è messo a saltare quando i tifosi nerazzurri hanno cominciato a cantare \"chi non salta juventino è\". Lì vicino c'era però il padre Lilian Thuram, ex difensore della Juve, che pur indossando la maglia nerazzurra del figlio ha reagito dandoli uno schiaffo sulla testa.21:18Zanetti e il futuro dell'Inter: \"Zhang va ringraziato\"Del futuro dell'Inter dopo la festa Scudetto, seguita all'1-1 contro la Lazio e al comunicato in cui il presidente Steven Zhang ha accusato il fondo statunitense Oaktree, ha parlato anche il vicepresidente nerazzurro Javier Zanetti: \"Sono ore decisive - ha detto ai microfoni di Dazn -. Bisogna ringraziare Steven e il gruppo Suning, il presidente è stato sempre presente anche da lontano e merita questo scudetto perché anche lui ha dimostrato senso di appartenenza. Per il futuro dico solo che speriamo solo di continuare a vincere\".21:13Bonolis scherza: \"Mercato? Marotta e Ausilio mi hanno chiesto un prestito...\"Tra i tifosi vip presenti a San Siro per la festa Scudetto dell'Inter c'è anche Paolo Bonolis, che ha scherzato anche sul futuro societario dopo il comunicato in cui il presidente Steven Zhang ha accusato il fondo statunitense Oaktree di mettere a rischio la stabilità della società: \"Mercato? Prenderei un attaccante - ha detto ai microfono di Dazn -, Marotta e Ausilio mi hanno chiesto un prestito...\".21:02Attesa per il concerto di Ligabue e TananaiMentre Simone Inzaghi e i calciatori dell'Inter continuano a posare in mezzo al prato del 'Meazza' per le foto con la coppa dello Scudetto, sale l'attesa per il concerto di Ligabue e Tananai che si esibiranno tra poco sul palco allestito appositamente per la festa nerazzurra a San Siro.20:50L'Inter fa il giro di campo con la coppa dello ScudettoGiro di campo con la coppa dello Scudetto a San Siro per i calciatori dell'Inter, che si passano il trofeo per esibirlo e mostrarlo ai tifosi nerazzurri che festeggiano il 20° tricolore sugli spalti.20:43Apoteosi Inter: capitan Lautaro bacia e alza la coppa dello Scudetto!L'ultimo nerazzurro a essere chiamato è il capitano Lautaro Martinez, che dopo aver ricevuto la medaglia da Lorenzo Casini (presidente delle Lega di Serie A) bacia e poi alza la coppa dello Scudetto, il 20° della storia dell'Inter che conquista così la seconda stella.20:41Ovazione dei tifosi dell'Inter per Simone InzaghiPrima della chiamata di Lautaro Martinez è la volta del tecnico Simone Inzaghi, che dopo aver ricevuto la medaglia va a raccogliere l'abbraccio dei suoi ragazzi e a godersi i cori che gli dedicano i tifosi dell'Inter in questa festa Scudetto a San Siro.20:37Festa scudetto: continua la sfilata dei calciatori dell'InterContinua la sfilata dei calciatori dell'Inter, chiamati uno a uno dallo speaker di San Siro per andare a ricevere la medaglia dello scudetto. Dopo i portieri e i difensori è ora la volta dei centrocampisti.20:22Inter, via alla festa scudetto: medaglie ai nerazzurriI calciatori dell'Inter vengono chiamati uno a uno dallo speaker di San Siro e sfilano per andare a prendere la medaglia dello scudetto da Lorenzo Casini, presidente delle Lega di Serie A. Sulle spalle delle maglie dei calciatori in evidenza due stelle, con la seconda arrivata grazie al 20° Tricolore.20:18Inzaghi: \"Scudetto speciale, Inter società seria. Grazie a Zhang\"Dopo l'1-1 contro la 'sua' Lazio e prima della festa scudetto dell'Inter parla Simone Inzaghi: \"Questo scudetto è stato meritato ed è stata emozionante la festa che ci hanno fatto i tifosi nelle ultime settimane - dice il tecnico nerazzurro ai microfoni di Dazn -. Ne avevo vinto uno da calciatore e ora è bello vincerne un altro da allenatore 24 anni dopo. Prima alla Lazio e ora all'Inter ho avuto la fortuna di trovare società organizzate e persone serie. Le parole di Zang? Di queste questioni tecniche è meglio che ne parli il direttore Marotta o chi di dovere. Personalmente posso solo ringraziarlo, in questi anni mi ha sempre supportato e sopportato da grande presidente\". 20:07Inter, orgoglio Lautaro: \"Scudetto meritato, non vedevo l'ora\"\"Alzare la coppa dello scudetto davanti ai nostri tifosi è un onore\". Così Lautaro Martinez ai microfoni di Dazn dopo l'1-1 in rimonta contro la Lazio nell'ultima partita casalinga del campionato per l'Inter, in attesa della festa per il 20° scudetto che prenderà il via tra poco proprio a San Siro. \"Le parole Zhang? Noi ci occupiamo del campo, siamo tranquilli e dobbiamo goderci questa festa - ha aggiunto l'attaccante argentino -. Rinnovo? Dobbiamo trovare un accordo entro fine settimana. Non vedevo l'ora che arrivasse questo giorno che è speciale. C'è la mia famiglia, ci sono i nostri tifosi. Volevamo vincere, abbiamo fatto un'ottima gara. Abbiamo lavorato tanto e ci siamo meritati questo scudetto\"19:5790+4' - Partita finita a San Siro: Inter-Lazio 1-1Finisce dopo quattro minuti di recupero la sfida di San Siro tra Inter e Lazio: 1-1 il risultato finale, con gli ospiti avanti al 32' grazie alla rete di Kamada ma ripresi all'97 da Dumfries.19:5390+1' - Occasione Inter: Sanchez sfiora il paloL'Inter non si accontenta del pari e prova a vincerla: destro dal limite di Sanzhez e palla fuori a fil di palo.19:5290' - Quattro i minuti di recupero concessi da SacchiSono quattro i minuti di recupero concessi a San Siro da Sacchi, arbitro di Inter-Lazio il cui punteggio al momento è di 1-1.19:4987' - GOL DI DUMFRIES! INTER-LAZIO 1-1Pareggio dell'Inter: punizione dalla destra calciata da Sanchez e palla in area, dove Dumfries vince il duello aereo con Marusic e spedisce la palla in rete di testa19:4785' - Ci prova l'Inter: Provedel attento su LautaroInter pericolosa con Lautaro Martinez, ma Provedel è attento e blocca sicuro il pallone colpito di testa dall'attaccante nerazzurro.19:4684' - La Lazio spreca in ripartenza con CastellanosOccasione sprecata dalla Lazio con Castellanos, rimontato da Pavard prima di riuscire a servire Guendouzi tutto solo a centro area.19:4078' - Lazio, è Cataldi l'ultima mossa di TudorUltimo cambio anche nella Lazio, con Tudor che manda in campo Cataldi al posto di Gila.19:3876' - Inter, ultimi due cambi: entrano Sanchez e BuchananUltimi due cambi nell'Inter di Simone Inzaghi: Sanchez e Buchanan al posto di Calhanoglu e Dimarco.19:3472' - Lazio, altri due cambi: dentro Luis Alberto e Felipe AndersonAltri due cambi nella Lazio: il tecnico Tudor richiama in panchina Kamada e Zaccagni per inserire Luis Alberto e Felipe Anderson.19:2866' - Doppia sostituzione nella Lazio: tocca a Guendouzi e HysajTudor risponde alle mosse di Inzaghi con una doppia sostituzione: nella Lazio entrano Guendouzi e Hysaj al posto di Rovella e Luca Pellegrini.19:2664' - Tre cambi nell'Inter: dentro Dumfries, Carlos Augusto e Frattesi Triplo cambio nell'Inter, con Simone Inzaghi che manda in campo Dumfries, Carlos Augusto e Frattesi: a lasciare loro il posto sono Darmian, Bastoni e Mkhitaryan.19:2462' - La Lazio sfiota il raddoppio con VecinoOccasione Lazio con Vecino, che raccoglie palla al limite dell'area dell'Inter, si porta la palla sul sinistro e poi sfiora il pari con un diagonale rasoterra.19:2159' - Inter vicina al pari: palo di Lautaro!Inter vicinissima al pareggio su azione da corner: cross in area della Lazio dove Lautaro vince il duello aereo con Patric e colpisce di testa, la palla sbatte sul palo e poi Casale devia in angolo.19:1452' - Ammonito Casale: salterà Lazio-SassuoloAmmonito il laziale Casale, sanzionato per aver interrotto una ripartenza dell'Inter con un fallo su Acebi a metà campo: il difensore biancoceleste era diffidato e salterà l'ultima partita di campionato all'Olimpico contro il Sassuolo.19:1250' - Inter pericolosa con CalhanogluBuon avvio di ripresa da parte della Lazio ma è l'Inter a rendersi pericolosa dalla distanza con Calhanoglu, che sfiora l'incrocio dei pali con un destro 'velenoso'.19:0846' - Iniziato il secondo tempo senza cambiIniziato a San Siro il secondo tempo di Inter-Lazio, con i biancocelesti  avanti 1-0 grazie al gol segnato da Kamada al 32. Nessun cambio all'intervallo per Simone Inzaghi e Tudor19:00All'Inter non basta il possesso pallaLazio in vantaggio a San Siro alla fine del primo tempo del match contro l'Inter, a qui non è bastato il 60,1% di possesso palla (39,9% per i biancocelesti) per evitare di andare negli spogliatoi sotto di un gol.18:4945'+1' - Occasione per Barella. Fine primo tempoPrima della fine del primo tempo Barella ha l'occasione del pareggio ma la difesa della Lazio fa muro e respinge. All'intervallo è 1-0 per i biancocelesti, decide per ora Kamada.18:4542' - Thuram male di testaSi affaccia l'Inter, il cross per Thuram è preciso ma il colpo di testa invece è fuori misura.18:3835' - Zaccagni sull'esterno della reteAncora Lazio e ancora Kamada che si destreggia in uno slalom, poi imbuca per Zaccagni che colpisce l'esterno della rete.18:3532' - GOL DI KAMADA! INTER-LAZIO 0-1La Lazio è in vantaggio: Rovella dà lo strappo in zona centrale e appoggia per Kamada che controlla e spara di sinistro, trovando l'angolino. Sommer si distende ma è battuto, bel gol del giapponese.18:3128' - Doppia gran parata di Provedel su DimarcoDimarco si incunea in area e di destro calcia molto bene, trovando l'ottimo guizzo di Provedel in tuffo. La sfida si ripete pochi secondi dopo: l'esterno nerazzurro stavolta ci prova da fuori area, ma il portiere vola e leva il pallone dall'incrocio.18:2825' - Ci prova ancora CastellanosPartita che vive minuti di apparante tranquillità. Solo uno squillo di Castellanos, che però non impatta bene di testa.18:1714' - Che occasione per la Lazio!Errore dell'Inter in fase di costruzione, la Lazio recupera palla e imbuca per Castellanos, il diagonale è intercettato da Sommer. Poi ci prova anche Zaccagni ma la conclusione è debole.18:074' - Gol di Castellanos annullato dal VarLa Lazio risponde con il gol di Castellanos, ma il Var annulla per fuorigioco. La punta aveva battuto Sommer con un destro sul secondo palo, finalizzando un contropiede.18:063' - Miracolo di Provedel su ThuramPrima grande azione dell'Inter che sfonda centralmente, Thuram si trova davanti a Provedel, che però ipnotizza l'attaccante.18:031' - INIZIA INTER-LAZIOSi parte a San Siro, comincia Inter-Lazio. Stadio vestito a festa e coreografia stupenda dei tifosi nerazzurri sugli spalti. I decibel sono altissimi tra cori e applausi.17:49Lautaro dietro solo a Icardi e IbraLautaro Martínez ha segnato 24 gol in questo campionato. Nel XXI secolo solo due giocatori dell’Inter hanno realizzato almeno 25 reti in una singola stagione di Serie A: Mauro Icardi (29 nel 2017/18) e Zlatan Ibrahimovic (25 nel 2008/09).17:39Tudor: \"Luis Alberto? Non ci sono titolari\"Tudor a Dazn prima della partita: \"L’abbiamo preparata nel miglior modo possibile contro un avversario di primissimo livello. Vogliamo fare del nostro massimo, poi vediamo. Rovella? Mi aspetto una buona gara da parte di tutti, ci sarà da correre e pedalare. Lui ha qualità e sostanza, si è meritato il posto da titolare. Luis Alberto? È in panchina e vediamo come sarà la gara, con i 5 cambi non ci sono più titolari e panchina. Questo è bello per tutti, per me e per i giocatori\".17:25L'Inter, la Lazio e MourinhoL’Inter ha vinto le ultime due partite contro la Lazio in campionato e non ottiene più successi di fila contro i biancocelesti in Serie A dal periodo tra il 2008 e il 2010: quattro in quel caso, con José Mourinho alla guida.17:16I numeri di Inter-LazioL’ultimo successo della Lazio contro l’Inter a San Siro in campionato risale al 31 marzo 2019 (1-0 con gol di Sergej Milinkovic-Savic). Da allora, quattro successi consecutivi dei nerazzurri in gare casalinghe contro i biancocelesti in Serie A, con uno score complessivo di 9-3.17:03Formazione ufficiale Lazio: torna ProvedelLAZIO (3-4-2-1): Provedel; Patric, Casale, Gila; Marusic, Vecino, Rovella, Pellegrini; Zaccagni, Kamada; Castellanos. Allenatore: Tudor.16:54La formazione ufficiale dell'InterINTER (3-5-2): Sommer; Pavard, Acerbi, Bastoni; Darmian, Barella, Calhanoglu, Mkhitaryan, Dimarco; Thuram, Lautaro. Allenatore: Inzaghi.16:45Inter per il record di puntiL’Inter ha guadagnato 92 punti in 36 gare di questo campionato. In caso di successo in entrambe le ultime due giornate i nerazzurri salirebbero a quota 98, stabilendo il loro record assoluto di punti in una singola stagione di Serie A e superando appunto i 97 di Roberto Mancini del 2006/07.Stadio San Siro (Milano) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127751651/inter-lazio_diretta_segui_la_sfida_di_san_siro_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 0,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-19"
    },
    {
        "title": "Strootman riabbraccia De Rossi: il bel gesto prima di Roma-Genoa",
        "subtitle": "Accolto da un'ovazione dallo stadio Olimpico l'ex centrocampista si è concesso qualche istante prima del calcio d'inizio per un saluto speciale",
        "content": "Kevin Strootman non ha dimenticato la Roma e i tifosi della Roma non hanno dimenticato Kevin Strootman. Il centrocampista olandese, accolto da un'ovazione quando lo speaker ha scandito il suo nome, si è concesso qualche istante prima del calcio d'inizio della sfida del suo Genoa contro i giallorossi per correre verso il suo ex compagno di squadra Daniele De Rossi.Strootman, l'abbraccio a De RossiStrootman ha abbracciato De Rossi e gli ha sussurrato qualcosa all'orecchio. Visibilmente commosso, l'allenatore dei giallorossi ha stretto forte Strootman prima di \"liberarlo\". Dl labiale catturato dalle telecamere sembra averlo congedato con un affettuoso: \"Ciao! Ciao!\". Il passato non si cancella e chi ha sudato sempre la maglia della Roma è stato accolto alla grande dentro e fuori dal campo dimostrando di non essere rimasto indifferente all'affetto che gli è stato dimostrato.RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127765372/strootman_riabbraccia_de_rossi_il_bel_gesto_prima_di_roma-genoa",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T19:19:22",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 0,
        "epoch": 1716139162.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-19"
    },
    {
        "title": "San Siro, la coreografia per lo Scudetto prima di Inter-Lazio è spettacolare",
        "subtitle": "Tutto lo stadio vestito a festa per festeggiare la seconda stella",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/19-127761351/san_siro_la_coreografia_per_lo_scudetto_prima_di_inter-lazio_spettacolare",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-19"
    },
    {
        "title": "Klopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona",
        "subtitle": "L'ulima partita del tecnico dei Reds (contro i Wolves) si trasforma in un omaggio collettivo: la tribuna per l'occasione porta il suo nome",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/calcio-estero/premier-league/liverpool/2024/05/19-127754580/klopp_saluta_il_liverpool_lomaggio_di_anfield_da_brividi_e_lui_si_emoziona",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-19"
    },
    {
        "title": "L’Udinese beffa l’Empoli al 104’, finale pazzesco: Sassuolo in Serie B",
        "subtitle": "Gli uomini di Cannavaro pareggiano al quindicesimo minuto di recupero. La lotta salvezza si deciderà nell'ultimo turno",
        "content": "UDINE - Due calci di rigore nei minuti finali, portano Udinese ed Empoli a rimandare la lotta salvezza all'ultima giornata. La sfida del Bluenergy Stadium termina 1-1. Ospiti avanti al 90' con Niang, pareggio dei padroni di casa al quindicesimo minuto di recupero con Samardzic. A novanta minuti dalla fine del campionato i toscani occupano la terz'ultima posizione a 33, un punto dietro all'Udinese (34) e due dal Frosinone. Nell'ultimo turno scontro diretto Frosinone-Udinese, mentre l'Empoli ospiterà la Roma. Udinese-Empoli, tabellino e statisticheGuida annulla un gol a MalehPrimo tempo teso, equilibrato e con poche emozioni. La posta in palio e il caldo sembrano frenare le due squadre. Nicola e Cannavaro sono costretti ad effettuare due sostituzioni: prima il tecnico dell'Udinese perde Success per un guaio muscolare (sostiutito da Brenner), poi quello dell'Empoli è costretto a rinunciare a Cerri, sostituito da Niang. Al 36', gol annullato all'Empoli: Maleh calcia sotto la traversa, riprendendo una corta respinta della difesa toscana. Dopo una review al Var, Guida annulla, vedendo un contatto tra Niang a Kristensen a centro area. Serie A, il calendarioNiang illude l'EmpoliNella ripresa l'Udinese parte forte e al 12' Davis (entrato da un minuto al posto di Brenner) fallisce clamorosamente l'occasione del possibile vantaggio, schiacciando di testa al lato da due passi, dopo una discesa di Lucca. La gara resta nervosa e con poche occasioni: ad un minuto dal 90', arriva la svolta: Samardzic arriva in ritardo su Cambiaghi e lo atterra in area. Guida concede il calcio di rigore. Niang si presenta dal dischetto e batte Okoye, che riesce solo ad intercettare, ma non a deviare il pallone. Finale incredibile, segna SamardzicSembra ormai notte fonda per l'Udinese, ma al nono minuto di recupero accade l'incredibile. Su un corner a favore, Payero viene strattonato da due passi da Fazzini. Guida, dopo un'interminabile review, assegna il rigore ai friulani. Dal dischetto Samardzic si fa perdonare l'errore precedente e realizza il gol del pareggio. Una rete che rinvia alla prossima settimana la sentenza finale nella lotta salvezza.Sassuolo in BIl Sassuolo è la seconda squadra che retrocede in Serie B dopo la Salernitana. Per la squadra emiliana, sconfitta in casa dal Cagliari, la matematica certezza è arrivata dai risultati sugli altri campi: il successo del Frosinone e il pari tra Udinese e Empoli condanna i neroverdi, che a una giornata dalla fine sono a quota 29 punti, a -4 dalla terzultima e quindi non più raggiungibile.Serie A, la classifica © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127753319/udinese-empoli_1-1_samardzic_risponde_a_niang_nel_finale",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:14:18",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716124458.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-19"
    },
    {
        "title": "Cagliari, festa grande: Ranieri portato in trionfo sotto la curva",
        "subtitle": "I rossoblù battono il Sassuolo e centrano la salvezza: scattano i festeggiamenti e il tecnico viene portato in trionfo",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/cagliari/2024/05/19-127745688/il_cagliari_e_salvo_festa_grande_ranieri_emozionato_sotto_la_curva",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-19"
    },
    {
        "title": "Incredibile in Monza-Frosinone, la partita si gioca senza Var: il motivo",
        "subtitle": "L'episodio è avvenuto nel corso della sfida giocata al Brianteo: la decisione di Fabbri",
        "content": "Monza-Frosinone si è giocata per qualche minuto senza Var! Nel corso della gara del Brianteo, l'arbitro Fabbri ha riscontrato un problema di comunicazione con la Sala Var di Lissone. Cosa è successo in Monza-Frosinone?Fabbri ha interrotto il gioco in seguito a una azione sviluppata dal Frosinone nei pressi dell'area del Monza. Il direttore di gara era in attesa di comunicare con il Var, ma si è accorto che non c'era alcun collegamento. La partita si è interrotta per qualche minuto, fino a quando Fabbri ha riscontrato l'impossibilità nel parlare con la sala Var di Lissone. Il direttore di gara ha chiesto espressamente al Monza di annunciare, attraverso lo speaker dello stadio, che il Var non era funzionante, proseguendo regolarmente la sfida. Dopo circa dieci minuti dall'interruzione, è stato comunicato il ripristino del collegamento.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/primavera/2024/05/19-127750165/incredibile_in_monza-frosinone_la_partita_si_gioca_senza_var_il_motivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:32:20",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716121940.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-19"
    },
    {
        "title": "Il City è campione d’Inghilterra per la quarta volta consecutiva! Guardiola nella storia",
        "subtitle": "La squadra di Guardiola batte il West Ham e vince il titolo, fanno festa i Citizens. I Gunners di Arteta battono l'Everton ma non basta: tutti i verdetti dell'ultima giornata",
        "content": "LONDRA - Il Manchester City è campione d'Inghilterra! La squadra di Pep Guardiola vince per la decima volta il campionato inglese, il quarto consecutivo entrando nella storia del calcio inglese. Decisiva la vittoria contro il West Ham, con l’Arsenal di Arteta che viene beffato e vede nuovamente sfumare il suo sogno. Ecco tutti i verdetti dall'ultima giornata di Premier League.Premier League, la classifica finaleIl City è campione d'Inghilterra, Arsenal beffatoCity che inizia questa ultima giornata con due punti di vantaggio sull'Arsenal, a caccia di una vittoria per certificare il suo trionfo. La sfida contro il West Ham inizia benissimo, subito con il dominio dei Citizens che trovano il vantaggio già al 2' con Foden (sinistro all'incrocio). La squadra di Guardiola vuole subito il colpo del ko e arriva al 18', ancora con Foden. Il West Ham però reagisce e prima della fine del primo tempo accorcia le distanze con la rovesciata di Kudus. Il City però ristabilisce le distanze nella ripresa, con il tiro dal limite di Rodri per il 3-1. La squadra di Guardiola gestisce il pallone e aspetta solo il triplice fischio per far esplodere la festa: il Manchester City è ancora campione d'Inghilterra. Beffato l'Arsenal, che vince 2-1 contro l'Everton. Sblocca la sfida Gueye, con risposta immediata di Tomiyasu. Nella ripresa è assedio Gunners, ma Pickford resiste e salva tutto. L'Arsenal spinge e allo scadere trova il gol vittoria con Havertz, che però non cambia nulla: la squadra di Arteta chiude al secondo posto.Manchester City-West Ham 3-1, tabellino e statisticheArsenal-Everton 2-1, tabellino e statisticheKlopp saluta il Liverpool con una vittoriaIl Liverpool chiude la sua stagione al terzo posto, ritornando in Champions League. I Reds vincono l'ultima partita contro il Wolverhampton per 2-0 con le reti di MacAllister e Quansah, ma l'attenzione è tutta sull'addio di Klopp. Il tecnico tedesco si gode infatti l'emozionante saluto di Anfield, che lo omaggia con un'incredibile coreografia, cori e striscioni dopo 9 anni di successi. Festa Aston Villa, che nonostante il 5-0 del Crystal Palace (poker Mateta e Eze) chiude al quarto posto che vale l'accesso in Champions League.Liverpool-Wolverhampton 2-0, tabellino e statisticheCrystal Palace-Aston Villa 5-0, tabellino e statistiche© RIPRODUZIONE RISERVATA;Tottenham e Chelsea in Europa, spera il NewcastleIl Tottenham chiude la stagione con un 3-0 allo Sheffield United (retrocesso) con la doppietta di Kulusevski e la rete di Pedro Porro. Gli Spurs si assicurano così il quinto posto, che vale l'accesso in Europa League. Fa festa il Chelsea di Pochettino, che batte 2-1 il Bournemouth e chiude al sesto posto che vale la qualificazione in Europa dopo annate buie chiuse a metà classifica. Per ora gli vale l'accesso alla Conference League, ma potrà diventare una qualificazione in Europa League se il City vincerà la FA cup contro lo United, liberando dunque un altro posto per l'Europa League. Per lo stesso motivo spera il Newcastle (3-1 al Brentford) che chiude al settimo posto e andrà in Conference solo in caso di trionfo dei Citizens.Sheffield United-Tottenham 3-0, tabellino e statisticheChelsea-Bournemouth 2-1, tabellino e statisticheBrendford-Newcastle 3-1, tabellino e statisticheDe Zerbi saluta con un ko, United solo ottavoSi chiude con una sconfitta l'avventura di De Zerbi al Brighton, battuto dal Manchester United per 2-0 con le reti di Dalot e Hojlund. I Seagulls chiudono all'undicesimo posto, mentre la stagione da incubo di ten Hag si chiude solo all'ottavo posto: per andare in Europa serve battere il City nella finale di FA cup. Burnely e Luton salutano la Premier League con due sconfitte rispettivamente contro Nottingham e Fulham.Brigthon-Manchester United 0-2, tabellino e statisticheBurnley-Nottingham 1-2, tabellino e statisticheLuton-Fulham 2-4, tabellino e statistiche © RIPRODUZIONE RISERVATA;LONDRA - Il Manchester City è campione d'Inghilterra! La squadra di Pep Guardiola vince per la decima volta il campionato inglese, il quarto consecutivo entrando nella storia del calcio inglese. Decisiva la vittoria contro il West Ham, con l’Arsenal di Arteta che viene beffato e vede nuovamente sfumare il suo sogno. Ecco tutti i verdetti dall'ultima giornata di Premier League.Premier League, la classifica finaleIl City è campione d'Inghilterra, Arsenal beffatoCity che inizia questa ultima giornata con due punti di vantaggio sull'Arsenal, a caccia di una vittoria per certificare il suo trionfo. La sfida contro il West Ham inizia benissimo, subito con il dominio dei Citizens che trovano il vantaggio già al 2' con Foden (sinistro all'incrocio). La squadra di Guardiola vuole subito il colpo del ko e arriva al 18', ancora con Foden. Il West Ham però reagisce e prima della fine del primo tempo accorcia le distanze con la rovesciata di Kudus. Il City però ristabilisce le distanze nella ripresa, con il tiro dal limite di Rodri per il 3-1. La squadra di Guardiola gestisce il pallone e aspetta solo il triplice fischio per far esplodere la festa: il Manchester City è ancora campione d'Inghilterra. Beffato l'Arsenal, che vince 2-1 contro l'Everton. Sblocca la sfida Gueye, con risposta immediata di Tomiyasu. Nella ripresa è assedio Gunners, ma Pickford resiste e salva tutto. L'Arsenal spinge e allo scadere trova il gol vittoria con Havertz, che però non cambia nulla: la squadra di Arteta chiude al secondo posto.Manchester City-West Ham 3-1, tabellino e statisticheArsenal-Everton 2-1, tabellino e statisticheKlopp saluta il Liverpool con una vittoriaIl Liverpool chiude la sua stagione al terzo posto, ritornando in Champions League. I Reds vincono l'ultima partita contro il Wolverhampton per 2-0 con le reti di MacAllister e Quansah, ma l'attenzione è tutta sull'addio di Klopp. Il tecnico tedesco si gode infatti l'emozionante saluto di Anfield, che lo omaggia con un'incredibile coreografia, cori e striscioni dopo 9 anni di successi. Festa Aston Villa, che nonostante il 5-0 del Crystal Palace (poker Mateta e Eze) chiude al quarto posto che vale l'accesso in Champions League.Liverpool-Wolverhampton 2-0, tabellino e statisticheCrystal Palace-Aston Villa 5-0, tabellino e statistiche© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/19-127758839/premier_il_manchester_city_e_campione_d_inghilterra_arsenal_beffato",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:01:08",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716130868.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-19"
    },
    {
        "title": "Zverev re di Roma: Jarry sconfitto in finale in due set. Trionfo Errani-Paolini nel doppio",
        "subtitle": "Il tedesco domina Jarry e concede il bis del 2007, le azzurre battono il duo Gauff-Routliffe al terzo set: dopo dodici anni una coppia italiana fa festa al Foro Italico",
        "content": "ROMA - La coppia azzurra Errani-Paolini vince gli Internazionali di Roma nel doppio, sconfiggendo  la statunitense Coco Gauff e la neozelandese Erin Routiliffe, numero 3 del seeding. Le due tenniste italiane si sono imposte in tre set. Nella finale maschile, Zverev non lascia scampo a Jarry e torna a vincere nella Capitale dopo sette anni.20:35Roland Garros: da domani le qualificazioniArchiviati gli Internazionali di Roma, il calendario del tennis punta su Parigi per il Roland Garros. Da domattina via al tabellone di qualificazione che vedrà impegnati undici azzurri, tra i quali Vavassori, Zeppieri, Napolitano e, tra le donne, Sara Errani, che oggi ha trionfato nel doppio insieme a Jasmine Paolini.20:30Passaro batte Musetti a Torino e vola nel rankingContinua la scalata di Francesco Passaro, che vince il Piemonte Open Intesa San Paolo, cui ha partecipato grazie a una wild card, superando in finale il favorito Musetti per 6-3, 7-5 e conquistando il titolo più importante della sua carriera. Un successo che gli vale anche un balzo di 107 posizione, che lo porterà ad essere numero 133 del mondo.20:24Granollers e Zeballos trionfano nel doppioMissione compiuta per i favoriti del torneo di doppio maschile, Granollers e Zeballos, numeri 1 de ranking. In finale gli argentini hanno sconfitto la coppia croato-salvadoregna formata da Pavic e Arevalo, che avevano eliminato Bolelli e Vavassori, con un doppio 6-2.19:47Zverev fa il \"Sinner\"Simpatico siparietto durante la premiazione di Zverev, con il tedesco che \"imita\" Jannik Sinner. LEGGI QUI19:13Le parole di ZverevSi chiude un cerchio per Zverev, che proprio a Roma, nel 2017, ottenne la sua prima grande vittoria: \"Qui ho vinto il mio primo 1000 della carriera e qui sono a tornato ora a vincere un Masters 1000 dopo l'infortunio. A Roma mi trovo sempre bene, sono molto legato a questo torneo. Ora voglio godermi questo successo, poi penserò al Roland Garros\".19:09Zverev succede a Medvedev e lo sorpassa in classificaZverev torna a vincere un torneo dopo il successo a Cincinnati nel 2021. Poi il grave infortunio alla caviglia nel 2022, quando era numero 2 del Ranking, e una lenta risalita, che lo ha riportato al quarto posto: con il successo agli Internazionali, infatti, il tedesco succede a Medvedev e lo sorpassa in classifica.18:52Zverev-Jarry 7-5: il tedesco torna a vincere a Roma!Zverev strappa il servizio a Jarry e chiude il match: è di nuovo campione a Roma dopo sette anni! Il cileno regolato in due set con i parziali di 6-4, 7-5.18:44Zverev-Jarry: 6-5Si riporta avanti Zverev, che tiene il servizio e va sul 6-5 contro Jarry, chiamato nuovamente a salvare la finale.18:40Zverev-Jarry: 5-5Jarry annulla due match point a Zverev e allunga il secondo set portandosi sul 5-5.18:33Zverev-Jarry: 5-4Per la prima volta in questo secondo set, Jarry impegna Zverev sul suo servizio, ma il tedesco alla fine tiene il servizio di battuta, si porta sul 5-4 e sposta la pressione sul cileno.18:30Zverev-Jarry: 4-4Bene stavolta al servizio Jarry, che lascia solamente un quindici a Zverev e si porta sul 4-4.18:24Zverev-Jarry: 4-3Zverev ancora micidiale in battuta, Jarry assiste impotente e 4-3 per il tedesco.18:22Zverev-Jarry: 3-3Ancora un game di sofferenza in battuta per Jarry, che prima rimonta da 0-30, poi salva una palla break, infine ha la meglio su Zverev ai vantaggi. Ma che fatica per portarsi sul 3-3.18:13Zverev-Jarry: 3-2Ingiocabile sul servizio Zverev, che chiude a zero e si porta 3-2 su Jarry.18:11Zverev-Jarry: 2-2Fatica il cileno per tenere il servizio, ma alla fine piega Zverev ai vantaggi e fa 2-2 nel secondo set.18:03Zverev-Jarry: 2-1Ancora perfetto al servizio il campione tedesco, che torna in vantaggio.18:00Zverev-Jarry: 1-1Jarry protagonista di un game quasi perfetto. Il cileno pareggia.17:57Zverev-Jarry: 1-0Sulle ali dell'entusiasmo dopo la vittoria del primo set, Zverev domina il primo game del secondo set, non lasciando neanche un punto al cileno Jarry.17:53Zverev-Jarry: 6-4. Primo set al tedescoZverev si porta sul 30-0, sfruttando due errori di Jarry. Il cileno torna in pista (15-30), con un bel dritto, ma il tedesco prima è abile nel costruire e chiudere un punto con un rovescio preciso, poi sfrutta un errore di misura di Jarry, per portare a casa ilprimo set.17:46Zverev-Jarry: 5-4Ancora un game senza storia: Zverev tiene il servizio a zero, portandosi sul 5-4.17:43Zverev-Jarry: 4-4Zverev parte forte e si porta sul 15-40: Jarry recupera e dopo aver pareggiato, chiude con un ace e un servizio vincente.17:35Zverev-Jarry: 4-3Zverev perfetto al servizio: il tedesco chiude con un ace un game dominato e nel quale non concede neanche un quindici all'avversario.17:34Zverev-Jarry: 3-3Jarry risponde presente, con un game perfetto e nel quale non concede neanche un punto al tedesco: il match resta in parità17:30Zverev-Jarry: 3-2Game senza storia: Zverev concede solo un 15 all'avversario e torna in vantaggio: 3-2.17:29Zverev-Jarry: 2-2Game lunghissimo: Zverev annulla due game point a Jarry, prima di cedere alla distanza.17:18Zverev-Jarry 2-1Il tedesco tiene agevolmente il servizio e torna avanti: 2-117:14Zverev-Jarry: 1-1Servizio vincente di Jarry. Il cileno sorprende Zverev con una palla corta. Zverev sbaglia la risposta sul servizio di Jarry. Altro errore di Zverev.17:12Zverev-Jarry: 1-0Zverev inizia con un ace. Altro ace del tedesco. Terzo ace consecutivo per Zverev! Servizio vincente per Zverev17:11Zverev-Jarry: inizia la partitaI giocatori hanno concluso il riscaldamento, sta per iniziare la finale del torneo singolare. Jarry ha vonto il sorteggio e ha scelto di ricevere: al servizio andrà Alexander Zverev17:05Zverev-Jarry, ecco la finaleI due giocatori fanno il loro ingresso sul Centrale del Foro Italico per la finale del torneo di singolare maschile degli Internazionali d’Italia 2024.17:00Terzo trionfo in coppia per Errani-PaoliniLa vittoria agli Internazionali d’Italia 2024 da parte di Sara Errani e Jasmine Paolini nel torneo di doppio femminile fa seguito ai trionfi a Monastir nel 2023 e a Linz nel 2024. Le due italiane hanno perso la finale di Melbourne 2022 quando furono sconfitte dalla coppia Asia Muhammad-Jessica Pegula.16:50Le parole della GauffLa statunitense Coco Gauff è di poche parole durante la premiazione del doppio femminile degli Internazionali d’Italia 2024. “Ringrazio tutti - ha dichiarato l’americana - faccio le congratulazioni alle nostre avversarie Sara Errani e Jasmine Paolini. Porgo un ringraziamento particolare agli organizzatori del torneo, agli arbitri e il mio team che mi ha sostenuto in questa settimana”.16:35Le parole della RoutliffeDurante la premiazione sul centrale del Foro Italico, la neozelandese Erin Routliffe ha ringraziato il pubblico romano. “Ci siamo divertite molto questa settimana - ha sottolineato - era la prima volta che giocavamo insieme, ringrazio il pubblico romano che ci ha supportato in questa settimana. Non vedo l’ora di tornare il prossimo anno”.16:20Il quarto trionfo di una coppia italianaPer la settima volta, almeno un'italiana ha trionfato nella finale di doppio femminile agli Internazionali d'Italia. Per la quarta volta, una coppia tutta italiana entra nell'albo d'oro del torneo del Foro Italico: prima di Sara Errani e Jasmine Paolini, avevano già trionfato agli Internazionali d'Italia le coppie Rosetta Gagliardi-Anna Luzzatti (1931), Sandra Cecchini-Raffaella Reggi (1985), Sara Errani-Roberta Vinci (2012) finaliste anche nel 2013 e nel 2014.16:07Le parole di Jasmine Paolini“E’ incredibile essere qui con il trofeo in mano - ammette Jasmine Paolini - sinceramente non ci avrei mai creduto. Sono davvero felice, ringrazio Sara Errani, senza di lei tutto questo sarebbe stato impossibile. Ringraziamo il nostro angolo, le nostre famiglie e tutti gli organizzatori del torneo: questo è il torneo più bello dell’anno, è una manifestazione perfetta. Oggi non era una partita facile, ci siamo dette di restare positive, abbiamo lottato, ma restando serene. Ci divertiamo giocare insieme, non sarà facile giocare sempre a questo livello. Sara mi stupisce sempre, è stato toccante vedere l’emozione nei suoi occhi anno abbiamo vinto. Un titolo a Roma è sempre un titolo a Roma. Noi abbiamo portato a casa un trofeo, e adesso ce lo teniamo”.16:05Le parole di Sara Errani“Non ci credo ancora, aver vinto questo torneo è pazzesco - afferma durante la premiazione Sara Errani - è una cosa che non mi sarei mai aspettata. Mi congratulo con le nostre avversarie, a loro va il mio in bocca al lupo per il resto della stagione. E’ un giorno davvero speciale, vincere su questo campo, davanti a tutti voi. E’ un sogno, non me lo aspettavo, soprattutto per come si era messa nel primo turno. Questo torneo è speciale, spero di rivedervi l’anno prossimo. Aspetta, aspetta, non ho ringraziato la persona più importante: Jasmine! Ora c’è Parigi, poi ci saranno le Olimpiadi, noi speriamo di darvi altre gioie. E’ incredibile, vincere a Roma qualcosa di speciale. - continua ai microfoni di Sky Sport Tennis - è stata una partita dura, al tie break siamo state sempre sotto, ma non abbiamo mai mollato. Adesso si continua a festeggiare, anche se domani e dopo domani devo fare le qualificazioni a Parigi. Jasmine è migliorata tantissimo, è una spugna. una dedica? La dedico a noi, non è facile restare sul pezzo ogni giorno”.”.15:55Errani torna regina a Roma dopo 12 anniSara Errani vince a distanza di dodici anni il torneo di doppio femminile degli Internazionali d’Italia. Nel 2012 aveva trionfato al Foro Italico in coppia con Roberta Vinci.15:47Errani/Paolini, trionfo al tie break! Gauff/Routiliffe ko in tre set: (6-3) (4-6) (10-8)Nel terzo set, tie break a 10. Paolini al servizio. Primo punto della Routiliffe che piazza il mini break. Gauff sbaglia nello scambio dopo il martellamento delle avversarie che giocano soltanto su di lei. Altro punto a rete della Routiliffe dopo il buon servizio della Gauff. Errore della Errani che stecca sulla risposta della Gauff. Errore della Paolini, colpita alla figura da Routiliffe. Italiane in palese difficoltà. Doppio fallo della Routiliffe (2-4). Errore della Routiliffe che sbaglia clamorosamente. (3-4) Errore della Paolini dopo uno scambio prolungato (3-5). Errore in risposta di Routiliffe: la coppia azzurra resta in partita (4-5). Doppio fallo della Gauff (5-5) Errore della Paolini che trova il nastro. (5-6) Paolini non trova la misura dopo una palla corta (5-7). Errore della Routiliffe (6-7). Smash vincente della Routiliffe (6-8). Errore della Routiliffe che sbaglia una volée non impossibile (7-8). Ottimo servizio della Paolini (8-8). Routiliffe sbaglia la risposta: match point per le italiane (9-8). Doppio fallo di Gauff: Errani-Paolini vincono il torneo di doppio femminile degli Internazionali d'Italia!15:31Errani/Paolini-Gauff/Routiliffe: 4-6 (6-3)Gauff al servizio. Routiliffe conquista il primo punto a rete. Errore della neozelandese. Routiliffe trova un altro punto sfruttando l'errore delle italiane. Altro punto della neozelandese: due set point. Dritto incrociato della Paolini. L'errore della Paolini regala il punto del set alle avversarie. 15:27Errani/Paolini-Gauff/Routiliffe: 4-5 (6-3)Gauff sale a rete e conquista il punto. Ottimo dritto vincente della Paolini. Doppio fallo della Paolini al servizio. La risposta della Gauff è fuori misura. Altro errore della Paolini: set point. Errore della Gauff. Set point, ma anche palla del 4-5. Gauff sbaglia la risposta. 15:23Errani/Paolini-Gauff/Routiliffe: 3-5 (6-3)Routiliffe al servizio. Gran risposta della Paolini in lungo linea. Punto a rete della Gauff che entra e trova un colpo vincente. Paolini sbaglia risposta sul servizio della neozelandese. Altro errore della Paolini che non trova la misura. Paolini trova un angolo impossibile: applausi. Errore in risposta della Errani, la Routiliffe tiene il servizio   15:18Errani/Paolini-Gauff/Routiliffe: 3-4 (6-3)Routiliffe sbaglia la risposta. Gauff conquista un buon punto. Errani infila le avversarie tirando in mezzo. Routiliffe trova lo smash vincente. Errore della neozelandese che regala un punto importante alle avversarie. Paolini sbaglia la misura. Errore fatale della Errani: arriva il break15:14Errani/Paolini-Gauff/Routiliffe: 3-3 (6-3)Gauff al servizio. Ottima risposta della Paolini. Altro punto con un cross della Paolini. La risposta della Paolini termina fuori. Routiliffe scende a rete e conquista il punto. Paolini sbaglia la risposta. Gauff aggredisce a rete e chiude il punto15:10Errani/Paolini-Gauff/Routiliffe: 3-2 (6-3)Buon punto della Gauff. La statunitense compie un grave errore sulla risposta. Errani trova la volée al centro trovando un punto prezioso. Errani aggredisce a rete e conquista un altro punto. Paolini chiude il game con un ace.  15:07Errani/Paolini-Gauff/Routiliffe: 2-2 (6-3)Routiliffe al servizio. Errore di misura della Paolini che sbaglia il lob. Paolini forza lo scambio e porta a casa il punto. Errore elementare a rete della Gauff. Scambio prolungato, Gauff riesce a sorprendere le avversarie. Paolini martella le avversarie, arriva l'errore della Routiliffe. Palla break. Altro errore della neozelandese, arriva il contro break delle italiane.    15:03Errani/Paolini-Gauff/Routiliffe: 1-2 (6-3)Routiliffe sbaglia la risposta sul servizio della Errani. gauff porta a casa il punto tirando alla figura della Paolini. Grande punto della Errani che trova impreparate le avversarie con un dritto incrociato. Errore sotto rete della Paolini. Errore della Routiliffe che tira sulla rete. Ottimo punto della Routiliffe: parità. Altro punto della neozelandese a rete. Arriva il break.15:00Errani/Paolini-Gauff/Routiliffe: 1-1 (6-3)Paolini tira il dritto a rete. Smash vincente di Erin Routiliffe. Altro errore di misura della Paolini che sbaglia la risposta dopo il servizio della Gauff. Altro errore della Paolini che consegna il game alle avversarie. 14:57Errani/Paolini-Gauff/Routiliffe: 1-0 (6-3)Inizia il secondo set: Paolini al servizio. Errani trova il punto al centro. Altro punto a rete della Errani con una volée vincente. Paolini cerca una soluzione complicata sbagliando la misura. Paolini tira alla figura, Routiliffe non riesce a rispondere. Servizio vincente della Paolini.14:51Errani/Paolini-Gauff/Routiliffe: 6-3La Gauff sbaglia misura. Altro errore della statunitense. Routiliffe conquista il punto con uno smash. Ottimo punto della Errani. Paolini chiude il primo set!14:48Errani/Paolini-Gauff/Routiliffe: 5-3Errani al servizio. Smash vincente della Gauff a rete. Paolini risponde sulla rete dopo un dritto alla figura della Gauff. Paolini trova un punto importante. Errore della Gauff sull'attacco della Errani. Il passante della Errani va fuori misura. Errore della Gauff dopo il martellamento della Errani sul rovescio della statunitense. Routiliffe conquista il punto che chiude il game14:43Errani/Paolini-Gauff/Routiliffe: 5-2Doppio fallo per Routiliffe. Altro errore della neozelandese. E' lunga la risposta della Paolini. Altro doppio fallo della Routiliffe: doppia palla break. Gauff perde il duello a rete, altro break per Errani-Paolini.14:40Errani/Paolini-Gauff/Routiliffe: 4-2Errore della Routiliffe che regala il primo punto alle italiane. Paolini non arriva sulla volèe della Routiliffe. Gauff sbaglia risposta. Ottima difesa della Errani: la statunitense tira la risposta a rete. La Paolini trova il corridoio conquistando un punto decisivo.  14:35Errani/Paolini-Gauff/Routiliffe: 3-2La Gauff conquista il primo punto. Ottimo lavoro delle italiane. Routiliffe chiude il punto. Errore della gauff che tira sulla rete. Errore di Sara Errani che sbaglia la misura sotto rete. Routiliffe conquista il punto decisivo14:32Errani/Paolini-Gauff/Routiliffe: 3-1Errani al servizio. Ottimo punto della Paolini a rete. Finisce sulla rete il rovescio della Paolini. Smash vincente della Paolini. Altro punto della Paolini che finalizza l'ottimo lavoro di Sara Errani. Pallonetto straordinario della Errani.14:28Errani/Paolini-Gauff/Routiliffe: 2-1Primo punto per la Routiliffe. Altro punto della neozelandese che fa valere la propria fisicità. Errore di misura della Routiliffe. Smash vincente della Gauff. Errore della Paolini che regala il punto decisivo del terzo game14:26Errani/Paolini-Gauff/Routiliffe: 2-0Gauff conquista il primo punto. Errani chiude il punto a rete. Doppio fallo di Paolini al servizio. Un altro errore in lungo linea della Paolini. Doppia palla break. Routiliffe sbaglia la misura: annullata la prima palla break. Annullata anche la seconda palla brak per un altro errore di Gauff. Altro errore della Gauff. Le azzurre vincono il secondo game14:21Errani/Paolini-Gauff/Routiliffe: 1-0Errore della statunitense che tira il proprio dritto a rete. Altro errore di Coco Gauff. Punto vincente della Routiliffe a rete. Errore della Paolini che spedisce il dritto a fondo campo. Ottimo punto a rete della Errani: palla break. Doppio fallo della Gauff. 14:18Inizia la partita!Ha inizio la finale del torneo femminile di doppio degli Internazionali d'Italia 2024, al servizio Coco Gauff14:12Finale doppio femminile, giocatrici in campoTutto pronto per la finale di doppio femminile. Sul Centrale del Foro Italico, Sara Errani e Jasmine Paolini hanno fatto il loro ingresso in campo accolte dall'applauso del pubblico romano. Subito dopo, anche Erin Routliffe e Coco Gauff sono entrate sul campo di gioco.14:10Internazionali, tre successi per le coppie italianeNell'albo d'oro del doppio femminile degli Internazionali d’Italia ci sono tre successi ottenuti da coppie formate da due tenniste italiane: Anna Luzzatti/Rosetta Gagliardi (1931), Sandra Cecchini/Raffaella Reggi (1985) e Sara Errani/Roberta Vinci (2012)14:00Le parole di Granollers\"In questa settimana abbiamo giocato molto bene - afferma lo spagnolo dopo il successo nella finale del torneo di doppio degli Internazionali d'Italia - sono cinque anni che giochiamo insieme e lungo il percorso siamo migliorati molto. Ogni giorno facciamo il nostro lavoro, vediamo se riusciremo a vincere anche le Finals di Torino\"13:47Termina il doppio maschile, a breve in campo le azzurreChiudono Granollers/Zeballos, 6-2, 6-2 ad Arevalo/Pavic. Finale del doppio maschile praticamente senza storia. A breve andranno in campo Errani-Paolini.13:45Le finali di doppio per le azzurre: i precedentiL’ultima finale di una coppia azzurra agli Internazionali d’Italia risale al 2014. C'era la Errani, ma in coppia con Vinci costrette al ritiro nel match contro la ceca Kveta Peschke e la slovena Katarina Srebotnik. Nell’albo d'oro del doppio femminile di Roma ci sono tre trionfi di coppie formate da due tenniste italiane: Anna Luzzatti/Rosetta Gagliardi (1931), Sandra Cecchini/Raffaella Reggi (1985) e Sara Errani/Roberta Vinci (2012).13:32Si torna a giocare sul CentraleHa smesso di piovere, si torna a giocare sul risultato di 6-2, 2-2 per Granollers/Zeballos.13:22Stop al doppio maschilePiove sul campo del Centrale. Il risultato si è fermato sul 6-2, 2-2 per Granollers/Zeballos. A questo punto slitta anche la sfida Errani-Paolini nel doppio.13:12Il cammino di Errani-Paolini a RomaErrani e Paolini hanno vinto due partite tirate e due in modo nettissimo. Al super tie-break si sono imposte nel primo turno contro Melichar e Perez e poi nei quarti con Ostapenko e Kichenok. In semifinale hanno vinto facilmente contro le americane Krawczyk e Dolehide.13:07Errani-Paolini, la sfida anche per le FinalsCon la finale di Roma Errani-Paolini hanno continuato a scalare la classifica del doppio, ora sono al numero 6, e sono in piena corsa per qualificarsi per le WTA Finals di doppio, che si terranno a Jeddah in autunno. In caso di successo guadagnerebbero un'altra posizione.12:49In scena la finale di doppio maschileIn campo Granollers/Zeballos vs Arevalo/Pavic. Il primo set è scivolato via in circa 45’: avanti la coppia Granollers/Zeballos 1-0 (6-2).12:41Binaghi e i numeri degli Internazionali di Roma\"Sembrava che i prezzi dello scorso anno dovessero portare a un calo delle presenze e invece abbiamo avuto un incremento del 20%. L'impatto economico sul territorio del torneo è di 615 milioni di euro, 121, invece, sono i milioni di gettito fiscale generato per lo Stato e in meno di dieci anni abbiamo creato un impatto sul territorio superiore a sei volte rispetto a quello del 2014\". Lo ha detto Angelo Binaghi, presidente della Fitp, durante la conferenza stampa di chiusura degli Internazionali.12:35Le avversarie di Errani-PaoliniCoco Gauff è la n. 3 in singolare che in doppio ha vinto otto titoli e centrato due finali Slam. La 20enne di Atlanta giocherà la prima finale insieme a Erin Routliffe, 29enne di Auckland e n. 6 WTA nella specialità.12:15L'Italia e il sogno di vittoriaUna vittoria all'Italia manca dal 2012, quando al Foro Italico vinse proprio la Errani insieme a Roberta Vinci. Per l'eterna Sara è la 45esima finale in carriera in doppio, la quarta insieme a Paolini. Arrivano dalla vittoria in semifinale contro le americane Dolehide/Krawczyk.12:00Errani-Paolini, un match per la storiaÈ il giorno della finale per Sara Errani e Jasmine Paolini, a caccia del titolo nel doppio agli Internazionali di Roma. Dovranno sfidare la coppia formata dalla statunitense Coco Gauff e dalla neozelandese Erin Routliffe. Il match è in programma non prima delle 13:30 sul campo centrale del Foro Italico.Roma - Foro Italico © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/19-127731629/internazionali_tennis_roma_diretta_errani_paolini_finale_doppio_segui_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:59:42",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716105582.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-19"
    },
    {
        "title": "Klopp show, l’addio al Liverpool con il coro per il successore",
        "subtitle": "L'allenatore tedesco si è congedato dai Reds dopo nove anni e lo ha fatto in una maniera decisamente non banale: cosa è successo",
        "content": "Il Liverpool ha salutato Jurgen Klopp, che oggi ha allenato per l'ultima volta i Reds in occasione della partita vinta per 2-0 in Premier League contro il Wolverhampton. Durante il saluto ai tifosi al termine dell'incontro, l'allenatore tedesco, che aveva annunciato da mesi che si sarebbe congedato a fine stagione, ha riscritto le parole del coro a lui dedicato dai supporter del club inglese: annunciando, di fatto, chi arriverà al suo posto: l'olandese Arne Slot.Slot e il coro sulle note di Live is LifeSlot, alla guida del Feyenoord dal 2021, con cui ha vinto un campionato e una Coppa d'Olanda, eredita dunque anche il ritornello pensato per il suo predecessore sulle note di \"Live is Life\". Un gesto di grande sportività e signorilità da parte di Klopp, che ha scritto splendide pagine della storia del Liverpool: lo saluta a nove anni dal suo arrivo.LiverpoolKlopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/19-127763132/klopp_show_l_addio_al_liverpool_con_il_coro_per_il_successore",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T18:43:48",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 1,
        "epoch": 1716137028.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-19"
    },
    {
        "title": "Podio Ferrari a Imola: vince Verstappen ma Leclerc è 3°",
        "subtitle": "C'è sempre la Red Bull sul primo gradino dell'Autodromo dedicato a Enzo e Dino Ferrari. La Ferrari riesce comunque a far festa con Charles",
        "content": "Imola (Emilia Romagna) - I tifosi italiani e tifosi della Ferrari festeggiano comunque dopo la prima gara del Mondiale di Formula 1 2024 in Italia. Vince ancora il campione iridato in carica Max Verstappen, che si prende anche il GP di Imola nello storico Autodromo Enzo e Dino Ferrari, settimo appuntamento stagionale. Ma questa volta non è stata una passeggiata in solitaria perché Lando Norris lo ha tallonato fino all'ultima curva. Charles Leclerc regala comunque il podio alla Rossa, con la terza piazza. Carlos Sainz invece chiude con il quinto piazzamento.;Ecco qui la classifica definitiva con i tempi e le posizioni finali del GP d'Emilia Romagna:;;Una gara non semplice per Carlos che riesce a chiudere il GP dell'Emilia Romagna alle spalle di Piastri e quindi regala alla Ferrari la quinta piazza, che vale punti preziosi in ottica classifica costruttori;Festeggia Charles e con lui tutta la marea rossa dei tifosi Ferrari presenti all'Autodromo Enzo e Dino Ferrari! La Ferrari è comunque sul podio, sul terzo gradino;P3 FOR CHARLESSSS!!! Bravo!! #ImolaGP #F1 pic.twitter.com/V2WMTvjAax;;È l'olandese che firma l'ennesimo successo, seppur non scontato vista la grinta e la velocità di Lando Norris che fino all'ultima curva lo ha tallonato e ha provato a togliergli la testa del GP di Imola!;WHAT A FINISH!!MAX VERSTAPPEN HOLDS ON TO WIN IN IMOLA - JUST!! #F1 #ImolaGP pic.twitter.com/dOoyFfcqcE;;Finale al cardiopalma con Norris a 7 decimi da Max;Ultimi due giri a Imola, con Leclerc sempre 3°;Troppo problemi per Verstappen, che si lamenta anche della batteria. In effetti la Red Bulla ha il 30% di carica, rispetto al 60% della McLaren;\"Battery is almost empty!\"THE GAP IS ONE SINGLE SECOND BETWEEN THEM!#F1 #ImolaGP pic.twitter.com/oE5PTahSbU;;Ocon passa Zhou: l'Alpine ora è 14esima;Solo 3 giri alla fine, ecco la Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Lotta all'ultimo giro tra Verstappen e Norris: chi riuscirà a vincere la gara? La McLaren vola oltre i 220 km/h;Solo 5 giri alla bandiera a scacchi;Poco più di un secondo e 8 decimi: Norris mette davvero il fiato sul collo a Verstappen, che vede in bilico la sua leadership;LAP 57/63\"I'm pushing as much as I can, mate!\"Lando's giving it everything to try and make it back-to-back winsThe gap is 1.4 seconds! #F1 #ImolaGP pic.twitter.com/Db4XkKdqbr;;La Mercedes è la più veloce in pista: Russell firma il suo tempo a 1:18.589. Sarà suo il punto addizionale?;Gasra sfortunata per la Williams: Albon parcheggia ai box e Sargeant è ultimo;Solo 10 giri alla fine del GP di Imola;10 laps to go! @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/fBa4NpiWyJ;;Problemi per Verstappen: \"Le mie gomme non funzionano\", tuona via radio. Ed effettivamente si assottiglia il distacco da Norris, che ora è di +4.076;Brivido Leclerc alla Gresini: il monegasco va dritto sulla ghiaia ma per fortuna non ci sono danni alla SF-24. Il suo nuovo ingegnere di pista Bryan Bozzi lo tranquillizza. I tifosi dalle tribune incitano Charles;Stroll passa Hulkenberg: l'Aston Martin è decima;LAP 45/63The grandstands at Imola give a roarHaving shaken Piastri, Leclerc is now the fastest car on track and closes on Norris for P2 #F1 #ImolaGP pic.twitter.com/CvG3HOXJE9;;Solo 19 giri alla fine del GP di Imola!;Leclerc mette nel mirino Norris: la Ferrari è a 8 decimi dalla McLaren. Il monegasco sta cercando di spingere al massimo pur di prendersi il secondo posto;A sandwich tra le McLaren, Leclerc e Sainz sono in terza e quinta posizione:;Lap 37/63: After our pitstops, here’s where we stand: @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/dVVUg3bEwh;;La Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Verstappen in fuga: sono quasi 7 i secondi che lo separano da Norris. La McLaren ammette un maggior degrado gomme rispetto a quanto previsto;LAP 33/63Piastri fans, let's hear youThe McLaren starts to close on Leclerc's Ferrari for the final spot on the podium#F1 #ImolaGP pic.twitter.com/k21GDnWdCY;;Siamo praticamente a metà gara. Perez, Magnussen e Zhou sono gli unici che ancora non hanno effettuato alcun pit stop;La Top 10:;Verstappen, Norris, Leclerc, Piastri, Sainz, Pere, Russell, Stroll, Hamilton e Magnussen;Verstappen è tornato il leader del GP di Imola;Sainz ai box per montare le hard, esattemente come Hamilton. Si stravolge nuovamente la classifica;Con i pit stop di Verstappen e poi di Leclerc, c'è lo spagnolo della Ferrari in testa alla gara;Leclerc ai box: monta le hard e torna alle spalle di Perez, in sesta posizione;Ecco la Top 5:;Leclerc, Sainz, Hamilton, Verstappen e Norris;Leclerc è primo! Verstappen va in pit stop e le due Ferrari ora comandano il GP Imola;Verstappen è a rischio penalità per i troppi track limits infranti;Norris ai box: ne approfittano le Ferrari che salgono così in seconda e terza posizione, dietro Verstappen;Leclerc gira più velcomente di Norris, nonostante sia alle sue spalle. Intanto anche la Mercedes di Russel è andata ai box per montare le hard: è rientrato in decima posizione;Ecco la Top 10:;Verstappen, Norris, Leclerc, Sainz, Piastri, Russell, Hamilton, Perez, Stroll e Ocon;Blocaggio per Perez che finisce sulla ghiaia alla Rivazza e scivola in ottava posizione, dietro Hamilton;In molti hanno deciso di anticipare le soste ai box per montare subito le hard e tirare tutto lo stint fino alla fine della gara: Ricciardo, Hulkenberg, Alonso e Tsunoda;La sua anteriore sinistra ha iniziato a prendere fuoco dopo la sosta ai box: fortunatamente è riuscito ad accellerare e a fare entrare aria tra il pneumatico e il telaio, così da spegnere le fiamme;Albon esce dai box ma c'è qualcosa che non va alla sua Williams: prosegue troppo lentamente dopo il pit stop ed costretto a tornare dai suoi meccanici. Si parla di uno pneumatico fissato in maniera sbagliata. Se fosse vero rischierebbe una penalità;LAP 10/63\"I think I've got a problem, my tyres not on properly\" Albon reports to WilliamsIt's a slow lap back to the pits to get it sorted.#F1 #ImolaGP pic.twitter.com/spELh2MJCv;;Lap 10/63: Pushing hard early in the race, no change to position @Charles_Leclerc - P3@Carlossainz55 - P4#ImolaGP #F1 pic.twitter.com/SSddWkxmES;Sainz via radio ammette che nonostante il DRS, non riesce a spingere come vorrebbe e vede Piastri avvicinarsi: \"Le McLaren sono molto veloci\". Il gap tra i due è di appena 4 decimi;Non sta volando via come al suo solito l'olandese della Red Bull: il distacco con Norris è di +1.802;Max Verstappen è il leader della corsa ed è anche il più veloce in pista: ferma il crono a 1:20.734;Alonso è sempre ultimo dopo essere scattato dalla pit-lane;Non cambia la posizione per Charles e Carlos: le Ferrari non sono riuscite a superare Max e Lando ma hanno evitato gli attacchi della McLaren di Piastri, giocando di squadra e allineando alla perfezione le ruote delle due SF-24 quasi a formare un muro, e delle Mercedes;Gas a manetta per Verstappen al via, che mantiene la prima posizione con la sua Red Bull. Dietro di lui Norris ha provato a schiacciare tutto il piede sull'accelleratore per tentare di fregare subito Max. Nulla da fare per la McLaren che rimane seconda!;????????????????????IT'S LIGHTS OUT IN IMOLA!! #F1 #ImolaGP pic.twitter.com/x9ZulNUKsW;;Semaforo verde! Parte il GP di Imola;Quasi tutti hanno scelto le gomme medie, solo Perez, Zhou e Sargean hanno le hard e Bottas con Gasly e Alonso hanno le soft;Formation lap = underway!We're moments away from lights out #F1 #ImolaGP pic.twitter.com/5QhzL3tIh2;;Nuovoli a Imola, non si esclude la possibilità di pioggia per le fasi finali della gara. Sono 43°C percepiti sulla temperatura dell’asfalto, mentre 24°C sono quelli dell’aria;È un weekend molto emozionante per la Formula 1 che omaggia Ayrton Senna e Ratzenberger, a 30 anni dalla sua tragica scomparsa. Il trofeo che alzeranno i primi tre classificati di oggi, sarà davvero speciale: non solo è a forma di cuore ma è decorato con i nomi di ciascun vincitore e di ciascun podio nella storia della gara.;Il team principal della Ferrari Vasseur: \"Grande emozione essere qui. Con Monza gli unici due posti al mondo dove praticamente vedi solo il rosso attorno a te\";Si suona l'Inno nazionale italiano all'Autodromo, con i bambini del coro dell'Antoniano a intonare l'Inno di Mameli in pista;Pirelli ha selezionato gli pneumatici: C3 (hard), C4 (medium) e C5 (soft). Scelta più morbida rispetto alla scorsa edizione. Qui le possibili strategie per i 63 giri previsti, secondo il fornitore unico del Mondiale, che prevede una gara a una sosta:;;Seconda fila tutta Rossa dopo la penalità a Pisatri: quindi Leclerc e Sainz partiranno dalla terza e quarta posizione;Ecco la griglia di partenza del GP del Made in Italy:;;LEGGI QUI IL RECAP DELLE QUALIFICHE;Finalmente il Circus arriva in Italia, per il GP di Imola! Tantissima la marea rossa di tifosi Ferrari accorsi a vedere e supportare Leclerc e Sainz. Questo è il 4° GP dell’Emilia Romagna, che iniziò la sua storia nel 2020, quando Imola rientrò nel calendario della F1 dopo un’assenza di 13 anni (il precedente nel 2006). Quello del 2020 fu il 100° GP disputato su suolo italiano. Questo sarà il 31° GP sul circuito di Imola.;Imola, never change #F1 #ImolaGP #MadeInItalyGP pic.twitter.com/7aYFgvutzm;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7236946/f1_live_gp_imola_segui_la_gara_in_diretta",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 2,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-19"
    },
    {
        "title": "AutomotiveLab 2024: rivivi l'evento sulla mobilità del futuro",
        "subtitle": "Come stanno cambiando la mobilità e la sfida della neutralità tecnologica: rivivi tutti gli interventi del convegno che abbiamo organizzato con esperti, autorità del settore e istituzioni",
        "content": "Mai come oggi l'automobile è al centro dell'attenzione e l'interesse delle persone: dal tema del ritardo degli incentivi per l'acquisto delle auto elettriche, annunciati dal Governo ma che non partiranno prima della fine di maggio, ai dazi imposti dagli Stati Uniti nei confronti dei costruttori dei veicoli cinesi, fino alla notizia dell'accordo tra Stellantis e Leapmotor per la commercializzazione sul territorio italiano di auto di produzione cinese. Per affrontare tutte queste tematiche e molte altre, tra cui la mobilità in città e nelle aree urbane, Auto ha organizzato la nuova edizione dell'evento AutomotiveLab. Ospiti illustri, esperti, autorità del settore e le istituzioni hanno dialogato in un convegno, trasmesso in streaming e che sarà possibile riguardare proprio su questa pagina.;;AutomotiveLab 2024: la sfida della neutralità tecnologica;;Non perdetevi la nuova edizione dell'evento su automotive, mobilità e neutralità tecnologica",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/17-7234457/automotivelab_2024_segui_levento_in_diretta_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 2,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-19"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 2,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-19"
    },
    {
        "title": "Diletta Leotta, trasparenze sexy alla festa scudetto dell'Inter",
        "subtitle": "La conduttrice Dazn regala spettacolo a San Siro per la partita Inter-Lazio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/fuori-dal-campo/2024/05/19-127765117/diletta_leotta_trasparenze_sexy_alla_festa_scudetto_dellinter",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 3,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-19"
    },
    {
        "title": "Pronostico Salernitana-Verona, per le quote Hellas favorito ma...",
        "subtitle": "I campani hanno vinto solo due volte in campionato, una di queste proprio contro gli scaligeri nel gironed'andata",
        "content": "La Salernitana, ultima e già retrocessa, cerca la terza vittoria del suo deludente campionato contro l'Hellas Verona. Evidente come le motivazioni siano tutte per gli ospiti, in cerca di punti salvezza (chiuderanno contro l'Inter campione d'Italia). Di recente però la Salernitana giocato con orgoglio, mettendo in difficoltà squadre più attrezzate come Atalanta e Juventus.Verona favorito, occhio alla comboLa Salernitana (76 gol al passivo in 36 giornate) in casa non è mai riuscita a chiudere un match con la porta inviolata ma affronta una delle due squadre contro cui ha conquistato i tre punti in campionato (l'altra è la Lazio). Due sono anche le vittorie esterne dell'Hellas, corsaro a Empoli e Lecce per 1-0. Solo 13 i gol segnati in trasferta dagli scaligeri che, sempre in due sole occasioni (contro Udinese e Atalanta) sono riusciti a segnare più di un gol lontano dal Bentegodi.Secondo i bookmaker il Verona è favorito all'Arechi, Cplay propone il segno 2 a 1.71, Planetwin lo fissa a 1.70 e GoldBet a 1.68. Tenendo presente che con il Verona in campo non si sono mai visti i seguenti risultati: 0-2, 0-3 e 0-4, si può optare per la combo X2+Multigol 2-5 a 1.56, o 2-4 a 1.75. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127755444/pronostico_salernitana-verona_per_le_quote_hellas_favorito_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:03:47",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 4,
        "epoch": 1716127427.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-19"
    },
    {
        "title": "Serie B, semifinali playoff: il pronostico di Palermo-Venezia",
        "subtitle": "In regular season un successo per parte sempre per la squadra che giocava in trasferta",
        "content": "Il convincente 2-0 alla Sampdoria dice che probabilmente per il Palermo è iniziato un “nuovo campionato”. Per la compagine di Mignani seconda vittoria di fila, sempre nel segno di Diakitè (doppietta ai blucerchiati), decisivo anche contro il Sudtirol.Gli esiti più probabili secondo i bookmakerSemifinale playoff raggiunta dunque dai rosanero, ora alle prese con il Venezia. Lunedì sera il match d’andata al Barbera, dove i lagunari hanno vinto 3-1 a metà marzo. All’andata però i siciliani avevavo espugnato il Penzo con una tripletta di Brunori: insomma, fattore campo saltato in regular season.A proposito di regular season, Pohjanpalo e compagni hanno lottato fino all’ultimo con il Como per il secondo posto, arrendendosi allo Spezia alla 38ª giornata. Da registrare 5 Goal+Over 2,5 di fila per il Venezia, che lontano dal Penzo non ha mai collezionato la somma gol 2. Per il Palermo, tra campionato e playoff, ancora nessun parziale/finale X/1.Match sulla carta equilibrato con Goal e Over 2,5 per le quote probabili. Almeno una rete per parte dovrebbe effettivamente vedersi, occhio anche all’X primo tempo offerto a 2.18 da Cplay, a 2.15 da Snai e a 2.10 da Bwin. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127743712/serie_b_semifinali_playoff_il_pronostico_di_palermo-venezia",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:14:48",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 4,
        "epoch": 1716117288.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-19"
    },
    {
        "title": "Il pronostico di Bologna-Juventus: precedenti, statistiche e quote",
        "subtitle": "L'ultimo successo dei rossoblù contro i bianconeri risale al 26 febbraio 2011. Fine del digiuno? Cosa dicono i bookmaker",
        "content": "Thiago Motta contro il suo (probabile) futuro, con il pass-Champions in tasca e la consapevolezza di aver vissuto una stagione forse irripetibile. Bologna-Juventus è il degno finale della penultima giornata di Serie A. I bianconeri, freschi vincitori della Coppa Italia, sfidano un Bologna che al Dall'Ara ha perso solo contro Milan e Inter. Ma la tradizione con la Signora è decisamente ostile...Comparazione quote: Over 0,5 Casa 1° tempoL'ultimo successo in Serie A dei felsinei sui bianconeri, infatti, risale addirittura al 26 febbraio 2011. Il \"presente\" dice che il Bologna è imbattuto dalla sfida con l'Inter campione d'Italia del 9 marzo (0-1) mentre la Juve, reduce da 5 pareggi consecutivi, non vince in trasferta dal 21 gennaio (3-0 al Via del Mare di Lecce).Occhio alle statistiche di marca rossoblù. Nelle ultime 6 giornate il Bologna non ha mai fatto registrare il segno 1, nè al 45' nè al 90'. Un dato che invita a guardare in direzione dell'esito \"1 primo tempo o 1 finale\", offerto a 1.98 da Cplay, a 1.97 da Eurobet e Snai.In alternativa, occhi puntati sull'Over 0,5 Casa 1° tempo che Cplay propone all'interessante quota di 2.18, Sisal e Snai invece a 2.15. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127747121/il_pronostico_di_bologna-juventus_precedenti_statistiche_e_quote",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:50:10",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 4,
        "epoch": 1716119410.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-19"
    },
    {
        "title": "Wanda Nara in intimo a Roma fa impazzire i fan",
        "subtitle": "La moglie di Icardi è nella capitale per girare un programma sulla Rai. L'immagine postata dall'hotel ha alzato la temperatura dei social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/vip-personaggi/wanda-nara/2024/03/23-124184737/wanda_nara_la_nuova_canzone_manda_in_estasi_i_fan_le_foto_sexy_sono_pazzesche_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 5,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-19"
    },
    {
        "title": "Gianluca Vacchi e l'amata Sharon Fonseca danno spettacolo al Gp di Imola",
        "subtitle": "L'influencer e la modella spettatori illustri nel paddock del Gran Premio dell'Emilia Romagna di Formula 1",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/19-127737681/gianluca_vacchi_e_lamata_sharon_fonseca_danno_spettacolo_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 5,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-19"
    },
    {
        "title": "Errani-Paolini trionfano a Roma: l'apoteosi del doppio azzurro",
        "subtitle": "Le tenniste italiane si aggiudicano gli Internazionali, battendo la coppia formata da Coco Gauff ed Erin Routliffe",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/internazionali-ditalia/2024/05/19-127751956/errani-paolini_trionfano_a_roma_vittoria_nel_doppio",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 5,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-19"
    },
    {
        "title": "Juve, il primo allenamento agli ordini di Montero",
        "subtitle": "L'allenatore uruguaiano ha diretto la seduta di lavoro in vista del match in programma contro il Bologna di Thiago Motta",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/juve/2024/05/19-127742162/juve_il_primo_allenamento_agli_ordini_di_montero",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 5,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-19"
    },
    {
        "title": "Kate Middleton tradita in famiglia: \"Camilla ha consigliato a William...\"",
        "subtitle": "Conflitti a Buckingham Palace: la Regina, la nuora e l'ombra dell'infedeltà del Principe del Galles",
        "content": "La famiglia reale britannica è ancora una volta al centro delle polemiche, con voci di infedeltà, tradimenti e tensioni interne che scuotono i Windsor. Senza dimenticare le malattie, con due reali senior colpiti da un tumore. Protagonisti del dramma Kate Middleton, il Principe William e Camilla Parker Bowles. La Regina consorte, nota per il suo passato controverso, è stata accusata di sostenere Rose Hanbury, la presunta amante di William, e di fomentare una spaccatura tra i Principi del Galles. Di recente Camilla è stata paparazzata mentre chiacchierava amabilmente con Rose ad un evento al quale Kate non ha potuto partecipare a causa del cancro. Dallo scorso dicembre la Middleton è assente dalla scena pubblica e molto probabilmente non tornerà ai suoi doveri reali prima dell'autunno.In che rapporti sono Kate Middleton e CamillaKate Middleton e la Regina Camilla non hanno mai avuto un buon rapporto e la situazione sarebbe degenerata negli ultimi mesi nonostante la malattia della Principessa del Galles. Secondo quanto si legge su alcuni media inglesi e spagnoli, Camilla avrebbe consigliato al Principe William di prendere in considerazione l'idea del divorzio se non è più soddisfatto del suo rapporto con la moglie e avrebbe utilizzato come esempio la propria esperienza con Re Carlo e Lady Diana. Questo consiglio non sarebbe piaciuto a Kate, che si sarebbe sentita tradita dalla Regina consorte, soprattutto in un momento in cui il suo matrimonio è sotto attento esame e lei stessa sta affrontando una battaglia contro il cancro. Il libro A Game of Crowns: Elizabeth, Camilla, Kate and the Throne di Christopher Andersen fa luce sulla tensione tra Camilla e Kate. A detta dell'autore, la seconda moglie di Carlo III non avrebbe mai amato Kate a causa della gelosia che proverebbe per la facilità con cui la Middleton ha conquistato - nonostante le sue origini borghesi - l'affetto della Regina Elisabetta e del popolo britannico, cosa in cui Camilla non è mai riuscita a causa del suo passato di amante di Charles.La Regina Camilla con la presunta amante di WilliamVoci di una presunta relazione tra il Principe William e Rose Hanbury hanno iniziato a circolare nel 2019 ma hanno acquisito nuovo vigore negli ultimi due anni. Si vocifera che nel 2023 William abbia trascorso San Valentino con Rose, alimentando le speculazioni su una crisi matrimoniale con Kate. Inoltre, la recente riapparizione pubblica della Hanbury al fianco di Camilla ai Badminton Horse Trials è stata vista come un segno di sostegno da parte della Regina Consorte nei confronti della presunta amante di William. Rose, che era stata allontanata dalla corte a causa di questi spiacevoli gossip (nonostante la smentita dei suoi avvocati), ha ripreso l'amicizia con Camilla: fatto che ha intensificato i sentimenti di tradimento di Kate Middleton. Per la Principessa del Galles vedere come la \"suocera\" sostiene la donna che viene definita come amante del marito è un colpo davvero doloroso. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/17-127643913/kate_middleton_tradita_in_famiglia_camilla_ha_consigliato_a_william_il_divorzio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:01:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1715947264.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-17"
    },
    {
        "title": "Dani Alves, la vita dopo il carcere: fonda una nuova azienda",
        "subtitle": "Il brasiliano è in libertà condizionale dopo la condanna per quattro anni e sei mesi per stupro: ecco di cosa si occuperà",
        "content": "Dani Alves prova a ripartire dopo il carcere. Il brasiliano ex Barcellona e Juve era tornato in libertà lo scorso 25 marzo dopo aver pagato la cauzione in seguito alla condanna a quattro anni e sei mesi per stupro. Ora ha aperto una nuova azienda, la sua prima dopo il carcere.Dani Alves, la nuova azienda dopo il carcereSi chiama OQP Sport & Management e si occuperà di rappresentazione e diritti d'immagine di sportivi. La sede è a Barcellona e l'atto per aprire l'azienda è stato presentato lo scorso aprile con un capitale iniziale di 30mila euro. Dani Alves appare come amministratore e unico socio della OQP. Non si tratta della prima iniziativa da imprenditore del brasiliano. Infatti ha già fondato Flashforward Group, agenzia di rappresentazione di giocatrici ed è socio di Cedro Esports, un'altra azienda dedicata ai diritti d'immagine degli sportivi.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/18-127692701/dani_alves_la_vita_dopo_il_carcere_fonda_una_nuova_azienda",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T10:03:34",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1716019414.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-18"
    },
    {
        "title": "Maria De Filippi perde la testa e urla in tv: \"Ma tu che caz... vuoi?\"",
        "subtitle": "La conduttrice reagisce furiosamente dopo una frase detta da un concorrente durante la puntata di venerdì 17 maggio: \"Come ti permetti?\"",
        "content": "Una scena surreale, quasi incredibile è andata in scena durante una puntata di Uomini e Donne. Maria De Filippi perde la calma con uno dei cavalieri presenti in studio che stava discutendo in malo modo con la dama Sabrina. Una reazione alla quale il pubblico non era abiutato e che ha spiazzato anche il pubblico televisivo di casa.Cosa è accaduto in studio e perché Maria De Filippi è esplosa Nel corso della puntata di Uomini e Donne andata in onda venerdì 17 maggio la De Filippi è esplosa contro il cavaliere Fabio. Il tono utilizzato dall'uomo nei confronti di un'altra concorrente non è piaciuto per nulla alla conduttrice che è letteralmente esplosa in un momento di rabbia. Alla frase di Fabio rivolta in tono sgarbato a Sabrina (\"Ma tu chi sei? Tu chi sei? Che vuoi?\"), la De Filippi è sbottata: \"Lei si chiama Alessia e tu Fabio, tu che ca**o vuoi? Ma puoi rivolgerti così? Chi sei tu per rivolgerti così? Puoi parlare normale senza alzare la voce. Non alzare la voce, perché sono capace anche io di alzarla, hai capito?\". Una reazione talmente imprevista da lasciare il cavaliere senza parole. Dopo gli applausi del pubblico e il ringraziamento di Sabrina, Fabio è stato costretto a chiedere scusa per l'atteggiamento avuto nei confronti della donna davanti a sè.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/18-127686494/maria_de_filippi_perde_la_testa_e_urla_in_tv_durante_uomini_e_donne_ma_tu_che_caz_vuoi_la_reazione_spiazza_il_pubblico",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:23:00",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1716013380.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-18"
    },
    {
        "title": "Il figlio di Noemi segna e vince con la maglia numero 10: dedica a Totti",
        "subtitle": "Il piccolo Tommaso ha fatto gol ed è stato premiato nel centro sportivo dell'ex capitano della Roma",
        "content": "ROMA - Un gol con la maglia numero 10 e poi il bacio alla coppa. Scene ordinarie a fine stagione, ai massimi livelli, ma anche nei campionati del settore giovanile. La mamma del giovane calciatore in questo caso non è una qualsiasi. Si tratta di Noemi Bocchi, la compagna di Francesco Totti, che ha pubblicato nelle storie del suo profilo Instagram le gesta del figlio Tommaso, che si è messo in mostra con lo stesso numero di maglia dell'ex capitano della Roma. La dedica è stata speciale sui social in occasione del secondo Memorial Enzo Totti, torneo alla memoria del padre di Francesco, che si è chiuso proprio ieri con la grande prestazione del piccolo Tommaso, che ha fatto un gol spettacolare ed è stato premiato.  Totti e Noemi sempre più famiglia Sugli spalti, in occasione dell'impresa di Tommaso, c'erano anche mamma Noemi e Francesco Totti. Tommaso, che da poco ha ricevuto la comunione, ha iniziato a giocare a calcio nella scuola dell'ex capitano della Roma, la Totti Soccer School, che ha ospitato il Memorial Enzo Totti, da giovedì a sabato, nel suo quartier generale di Ostia Antica. Totti e Noemi sono sempre più famiglia \"allargata\". La coppia è tornata in Italia dopo i lunghi viaggi tra Australia e Cina, anche per riabbracciare i figli di lei, Sofia e Tommaso. Il piccolo sembra nutrire una grande passione per il calcio. Totti e NoemiTotti e Noemi innamorati tra canguri, Koala e...  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/totti-noemi/2024/05/19-127733455/il_figlio_di_noemi_segna_e_vince_con_la_maglia_numero_10_dedica_a_totti",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T10:21:07",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1716106867.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-19"
    },
    {
        "title": "La rivincita di Ilary Blasi in tv: dopo Battiti Live condurrà anche La Talpa",
        "subtitle": "Dopo oltre un anno di assenza, l'ex moglie di Francesco Totti è pronta a tornare sul piccolo schermo da regina",
        "content": "Mediaset punta su Ilary Blasi. Dopo l'addio a L'Isola dei Famosi e le voci di un presunto allontanamento dall'azienda di Pier Silvio Berlusconi, la conduttrice romana è pronta a tornare in televisione con nuove e stimolanti sfide. È già stata confermata alla guida della nuova edizione di Battiti Live, dove prenderà il posto di Elisabetta Gregoraci, che per anni ha presentato l'evento musicale erede del Festivalbar. Ma l'ex moglie di Francesco Totti sarà anche protagonista, secondo le ultime indiscrezioni, di un ritorno molto atteso: quello de La Talpa, uno dei reality show più amati dagli italiani.Ilary Blasi è la nuova conduttrice de La TalpaStando a quanto riporta TvBlog, Ilary Blasi è stata scelta come presentatrice della nuova edizione de La Talpa, che dovrebbe andare in onda subito dopo il Grande Fratello (che resta nelle mani di Alfonso Signorini): \"Battiti Live sarà il primo step del ritorno in grande stile di Ilary nella prima serata di Canale 5. Sua infatti sarà la conduzione della nuova serie de La Talpa che torna in video con tante novità, che sono però ancora allo studio. Il programma sarebbe in bilico fra la struttura tradizionale ed una più classica, ma c’è ancora tempo per imboccare la strada definitiva\".TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli Internazionali © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/ilary-blasi/2024/05/19-127747713/la_rivincita_di_ilary_blasi_in_tv_dopo_battiti_live_condurra_anche_la_talpa",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:52:56",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1716119576.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-19"
    },
    {
        "title": "Disavventura per Wanda Nara: è stata bloccata in aeroporto a Roma",
        "subtitle": "È successo dopo l'ultima puntata de L'Acchiappatalenti, lo show di Rai1 dove la moglie di Mauro Icardi è una delle protagoniste",
        "content": "Wanda Nara bloccata in aeroporto a Roma per quasi otto ore. È accaduto in seguito all'ultima puntata de L'Acchiappatalenti, il nuovo show di Milly Carlucci in onda il venerdì sera su Rai1 che vede la moglie di Mauro Icardi tra i protagonisti. Subito dopo la diretta, accompagnata dal fedele migliore amico e stilista Kennys Palacios, Wanda doveva tornare in Turchia dalla sua famiglia. Ha però perso il suo volo in prima classe ed è rimasta a Fiumicino per svariate ore - dove nell'attesa si è distratta con lo shopping - per poi viaggiare in economy.Wanda Nara bloccata in aeroporto a Roma\"Siamo sull'aereo. Abbiamo avuto un sacco di problemi. Abbiamo perso il volo. Siamo arrivati alle 8 del mattino. C'è un signore con il raffreddore\", ha raccontato Wanda Nara in un video su TikTok. \"Abbiamo preso un altro volo all'ultimo minuto. Devo tornare a casa. L'hostess mi ha detto: \"Sei sicura di volerlo?\". Il volo è molto affollato. La cosa più bella è che abbiamo trascorso sette ore all'aeroporto su due ore di volo\", ha aggiunto. E poi: \"Abbiamo fatto shopping, ho prenotato un sacco di cose, abbiamo preso un caffè da Louis Vuitton. Siamo stati invitati a molti eventi. La gente non riusciva a credere al tempo che dedicavo a ogni attività. Ho parlato con tutti i venditori. Oggi sono stato più gentile. Sono sempre di fretta all'aeroporto. Dico sempre 'dammelo così, non darmi una scatola, lo metto nella borsa così'. Ora ho una scatola, un regalo, un caffè e tutto quello che offrono\".Wanda NaraWanda Nara, la foto in intimo a Roma fa impazzire i fan © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/wanda-nara/2024/05/19-127749492/disavventura_per_wanda_nara_e_stata_bloccata_in_aeroporto_a_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:20:41",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 7,
        "epoch": 1716121241.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-19"
    },
    {
        "title": "Serie A, Frosinone, Internazionali e Formula 1: le ultimissime",
        "subtitle": "Il Cagliari è salvo, Sassuolo ufficialmente retrocesso in Serie B. Vittoria importante dei ciociari in ottica salvezza. Errani e Paolini vincono la finale nel doppio femminile al Foro Italico. Verstappen vince il Gran Premio di Imola",
        "content": "On AirSerie A: Cagliari salvo, Sassuolo in B. Il Frosinone vince in casa del MonzaGrazie ai gol di Prati e Lapadula, il Cagliari batte il Sassuolo, ottiene la salvezza matematica con un turno di anticipo e condanna i neroverdi alla retrocessione in serie B. Gli uomini di Ranieri ipotecano il successo e la permanenza in serie A grazie ad un'ottima ripresa.Successo di grande importanza per il Frosinone conquistato in casa del Monza. La squadra gialloblù ha piegato i brianzoli con un gol di Cheddira, ottenendo un risultato rilevante in chiave salvezza. In tal senso, sarà decisiva la sfida della prossima giornata, l'ultima della Serie A, quando la squadra di Di Francesco ospiterà l'Udinese di Cannavaro. Agli Internazionali BNL d'Italia trionfano le azzurre Sara Errani e Jasmine Paolini, vincenti nella finale di doppio femminile contro il duo Coco Gauff (statunitense) e la neozelandese Erin Routliffe: la partita si è conclusa con il punteggio di  6-3, 4-6, e 10-8 al tie-break.Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/19-127755684/serie_a_frosinone_internazionali_e_formula_1_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:05:29",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 8,
        "epoch": 1716127529.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-19"
    },
    {
        "title": "La strategia del bluff nel poker: come funziona e i consigli",
        "subtitle": "Bluffare al tavolo verde è molto affascinante ma anche decisamente rischioso. Ecco tutto quello che c’è da sapere",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerPoker, cos'è il bluffMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti.Texas Hold'em, le mani miglioriI consigli migliori per il bluff a pokerI consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.I calciatori con la passione per il pokerBluffare a poker, i consigli di Doug PolkSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/15-127534165/la_strategia_del_bluff_nel_poker_come_funziona_e_i_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:30:12",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 9,
        "epoch": 1715772612.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-15"
    },
    {
        "title": "Playoff Serie C, orari e dove vedere le partite del secondo turno nazionale",
        "subtitle": "Tutte le info in vista dei quarti di finale degli spareggi promozione di Lega Pro, dove esordiranno Padova, Torres ed Avellino",
        "content": "Tutto pronto per il secondo turno della fase nazionale dei playoff di Serie C, che vedrà entrare in gioco le seconde classificate dei tre gironi. Si tratta di Padova, Torres ed Avellino, che esordiranno martedì 21 maggio in questi spareggi promozione, dopo il sorteggio andato in scena nella mattinata odierna in diretta su Sky Sport. Ora, sono ufficiali anche gli orari delle partite di andata e ritorno e il palinsesto tv.Playoff Serie C, gli orari delle partite del secondo turno nazionaleUna volta archiviato il sorteggio effettuato da Cristian Brocchi, testimonial scelto da Sky per il secondo turno nazionale dei playoff, le otto squadre candidate alla promozione in Serie B sono chiamate a preparare le sfide in programma martedì 21 e sabato 25 maggio. Le teste di serie giocheranno il secondo round del doppio confronto in casa e avranno la possibilità di passare il turno in caso di parità in termini di differenza reti, in virtù del miglior piazzamento nella regular season. Tutte le partite saranno trasmesse alle ore 20.30, in contemporanea, in diretta tv sui canali Sky Sport e live in streaming su Sky Go e Now, per tutti gli abbonati al pacchetto \"sport\". La Rai, per questa tornata di incontri, ha opzionato Catania-Avellino, visibile in diretta streaming gratis su RaiPlay Sport.Ecco tutti gli orari delle partite del secondo turno nazionale dei playoff di Serie C:Andata martedì 21 maggioJuventus Next Gen-Carrarese ore 20.30Catania-Avellino (Diretta RaiPlay Sport)Benevento-TorresVicenza-PadovaRitorno sabato 25 maggioCarrarese-Juventus Next Gen ore 20.30Avellino-CataniaTorres-BeneventoPadova-Vicenza © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-c/2024/05/19-127754429/playoff_serie_c_orari_e_dove_vedere_le_partite_del_secondo_turno_nazionale",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:43:48",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716126228.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-19"
    },
    {
        "title": "Napoli in Europa: il chiarimento Uefa dà speranze agli azzurri",
        "subtitle": "Se la Fiorentina vince ad Atene la nona può andare in Conference: il Torino però ha complicato tutto",
        "content": "Il Napoli ha ancora qualche speranza di agganciare l’Europa. Un posticino, un barlume, un pallidissimo raggio di sole internazionale che è sbucato all’improvviso nel cielo caricato di nuvoloni neri dal pareggio di venerdì al Franchi contro la Fiorentina e, soprattutto, dalla vittoria di ieri del Torino con il Milan. A una giornata dal termine, la classifica è la seguente: Viola ottava con 54 punti, Toro nono con 53 e azzurri decimi, scavalcati anche dalla squadra di Juric, a 52. Discesa libera, una caduta senza fine. Eppure c’è sempre quella luce pallidissima a tenere vive le ultime, flebilissime chimere napoletane: parola dell’Uefa. Con un chiarimento delle regole: la storia è complessa, articolata e strettamente connessa al destino della Fiorentina, ma nella migliore delle ipotesi possibili per le nostre squadre - e comprendendo Italiano e i suoi se leggendo volessero ricorrere a qualsiasi rito scaramantico immaginabile -, la vittoria in finale di Conference contro l’Olympiacos con annessa qualificazione all’Europa League, e il contemporaneo piazzamento in campionato all’ottavo posto, garantirebbero la qualificazione della nona classificata alla prossima edizione di Conference.  Napoli in corsa per l'Europa In sintesi: il Napoli è ancora in corsa. Certo, da ieri c’è un avversario in più molto agguerrito, il Torino, che ora andrà a Bergamo a sfidare l’Atalanta, reduce dalla finale di Europa League e tra l’altro anche qualificata in Champions dopo la vittoria con il Lecce. Però, beh, c’è ancora vita sul pianeta azzurro. Ci sono poche chance (condizionate da troppe combinazioni) di agganciare la zona-Conference, però esistono. E con il Lecce già salvo, alla prossima, la squadra di Calzona dovrà inseguire con forza e maggiore convinzione quella vittoria che manca da sei giornate: dal 7 aprile al Brianteo contro il Monza.  La concorrenza La concorrenza, comunque, è tremenda: dall’ottavo al decimo posto, in appena due punti, ci sono tre squadre. A strettissima distanza l’una dall’altra e ovviamente in piena bagarre. La Viola è avanti, certo, sia perché in questo momento è titolare di 54 punti sia perché, oltre alla prossima trasferta a Cagliari dovrà anche recuperare la giornata del 17 marzo mai disputata per il dramma di Joe Barone, e il 2 giugno andrà al Gewiss a fare visita all’Atalanta. Fermo restando il valore aggiunto: giocherà pure la finale di Conference il 29 maggio ad Atene e avrà dunque la possibilità di sparigliare il tavolo conquistando l’Europa League. In un solo concetto: è padrona del proprio destino e anche di quello del Toro e del Napoli, attenendosi strettamente alla classifica del campionato. Incredibile storia per gli azzurri, ex campioni d’Italia decaduti troppo presto e ora con il muso schiacciato contro la porta d’Europa dopo quattordici partecipazioni consecutive, come nessun club di Serie A. La quindicesima sarebbe una magra consolazione, però certamente un motivo d’orgoglio residuo. Il sole è pallido, però spunta dietro le nuvole.  NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/19-127728653/napoli_in_europa_gli_scenari_il_chiarimento_uefa_da_speranze_agli_azzurri",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:38:52",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716097132.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-19"
    },
    {
        "title": "Lotta salvezza in Serie A: la situazione aggiornata a un turno dalla fine",
        "subtitle": "Dopo la retrocessione del Sassuolo resta da stabilire l'ultima squadra che dovrà salutare la Serie A: classifica e programma dell'ultima giornata",
        "content": "Il Sassuolo è la seconda squadra retrocessa in Serie B dopo la Salernitana. All'appello manca solo l'ultima squadra che dovrà salutare la Serie A: tutto si deciderà nell'ultima giornata di campionato. Dal quindicesimo posto occupato dal Verona al diciottesimo dell'Empoli ci sono solo 2 punti. Grazie alla vittoria per 2-0 in trasferta contro il Sassuolo, il Cagliari di Ranieri ha conquistato la certezza di restare in massima serie raggiungendo il Lecce tra le squadre che hanno centrato l'obiettivo stagionale.Serie A, volata salvezza: i risultati della penultima giornataLa trentasettima giornata di Serie A è coincisa con un altro importante successo fuori casa: ottenuto dal Frosinone a Monza col finale di 1-0. I laziali hanno guadagnato due punti su Udinese e Empoli, che al Bluenergy Stadium hanno pareggiato 1-1 nello scontro diretto. Domani toccherà al Verona che, vincendo a Salerno (ore 18:30), potrebbe far saltare i tappi dallo spumante senza necessità di ulteriori calcoli.Serie A, lotta salvezza: il programma dell'ultima giornataNell'ultima giornata sono, invece, in programma Frosinone-Udinese; Verona-Inter ed Empoli-Roma. Se il Verona dovesse salvarsi domani, 20 maggio, i campi centrali per la volata salvezza del prossimo 26 maggio (ore 15) diventerebbero dunque lo \"Stirpe\" e il \"Castellani\".© RIPRODUZIONE RISERVATA;Serie A, volata salvezza: la classifica aggiornataLa classifica dopo la 37ª giornata: Frosinone 35 puntiVerona 34 punti*Udinese 34 puntiEmpoli 33 puntiSassuolo 29 punti (aritmeticamente retrocesso)Salernitana 16 punti* (aritmeticamente retrocessa)*Una partita in menoCagliariIl Cagliari è salvo! Festa grande, Ranieri emozionato sotto la curva © RIPRODUZIONE RISERVATA;Il Sassuolo è la seconda squadra retrocessa in Serie B dopo la Salernitana. All'appello manca solo l'ultima squadra che dovrà salutare la Serie A: tutto si deciderà nell'ultima giornata di campionato. Dal quindicesimo posto occupato dal Verona al diciottesimo dell'Empoli ci sono solo 2 punti. Grazie alla vittoria per 2-0 in trasferta contro il Sassuolo, il Cagliari di Ranieri ha conquistato la certezza di restare in massima serie raggiungendo il Lecce tra le squadre che hanno centrato l'obiettivo stagionale.Serie A, volata salvezza: i risultati della penultima giornataLa trentasettima giornata di Serie A è coincisa con un altro importante successo fuori casa: ottenuto dal Frosinone a Monza col finale di 1-0. I laziali hanno guadagnato due punti su Udinese e Empoli, che al Bluenergy Stadium hanno pareggiato 1-1 nello scontro diretto. Domani toccherà al Verona che, vincendo a Salerno (ore 18:30), potrebbe far saltare i tappi dallo spumante senza necessità di ulteriori calcoli.Serie A, lotta salvezza: il programma dell'ultima giornataNell'ultima giornata sono, invece, in programma Frosinone-Udinese; Verona-Inter ed Empoli-Roma. Se il Verona dovesse salvarsi domani, 20 maggio, i campi centrali per la volata salvezza del prossimo 26 maggio (ore 15) diventerebbero dunque lo \"Stirpe\" e il \"Castellani\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127755199/lotta_salvezza_in_serie_a_la_situazione_aggiornata_a_un_turno_dalla_fine",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:00:45",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716127245.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-19"
    },
    {
        "title": "Ranieri, altra impresa: il Cagliari è salvo. Sassuolo ufficialmente in B",
        "subtitle": "Lo scontro diretto per la lotta salvezza si chiude con la vittoria dei sardi per 2-0: decidono le reti di Prati e Lapadula",
        "content": "REGGIO EMILIA - Grazie ai gol di Prati e Lapadula, il Cagliari batte il Sassuolo, ottiene la salvezza matematica con un turno di anticipo e condanna i neroverdi alla retrocessione in serie B. Gli uomini di Ranieri ipotecano il successo e la permanenza in serie A grazie ad un'ottima ripresa.Sassuolo-Cagliari 0-2, tabellino e statisticheSassuolo-Cagliari, poche emozioniPrimo tempo con poche emozioni: al quinto minuto proteste per Lapadula, che dopo un errore di Tressoldi entra in area e cade a terra dopo un contrasto con il difensore del Sassolo. L'arbitro lascia proseguire. La paura prende il sopravvento sulle idee: nei primi quarantacinque minuti solo un paio di occasioni, firmate da Lapadula e Pinamonti.Serie A, la classificaPrati e Lapadula regalano la salvezza a RanieriLe ripresa inizia con Luvumbo per Shomurodov nel Cagliari e con Ballardini che inserisce Defrel per Missori: poi, dopo dieci minuti entrano anche Boloca e Obiang. Il Cagliari, intorno al 15' crea due grandi occasioni: Nandez spreca una ripartenza tre contro uno con una palla corta per Lapadula, poi Zappa si rende pericoloso con un bolide dal limite dell'area, che trova la risposta di Consigli. Al 67' Ranieri inserisce Viola e Prati, che dopo quattro minuti sblocca il risultato, con un tiro secco dal dischetto del rigore, dopo una giocata di Dossena. Il Sassuolo si getta all'attacco, ma lascia spazio al contropiede del Cagliari, che all'85' sfiora il raddoppio con Sulemana. Al 90' erroraccio di Kumbulla, che perde un pallone in area e sgambetta Lapadula: Doveri assegna il calcio di rigore, che l'attaccante peruviano trasforma per il definitivo 2-0.Serie A, il calendario © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127739079/ranieri_altra_impresa_il_cagliari_e_salvo_sassuolo_serve_un_miracolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T12:26:40",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716114400.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-19"
    },
    {
        "title": "Pogba, quanti sorrisi sui social. Poi il messaggio per Allegri",
        "subtitle": "La vita fuori dal campo del centrocampista della Juve si arricchisce di nuovi capitoli, senza dimenticare il tecnico livornese",
        "content": "Paul Pogba continua a vivere con serenità i suoi momenti all'esterno del terreno di gioco, come testimonia il video diffuso sui social nella giornata odierna. Una frase e un hashtag che non lasciano spazio a dubbi, con i tifosi della Juventus sempre pronti a supportare il centrocampista francese, punito dal Tribunale Antidoping con 4 anni di squalifica. Poi, nel pomeriggio, un pensiero dedicato a Massimiliano Allegri, esonerato dopo la vittoria della Coppa Italia.Pogba saluta Allegri: \"Grazie mister\"Scene di vita quotidiana e tanti sorrisi. È quanto emerge sui social dai contenuti postati da Paul Pogba, attraverso i propri canali ufficiali. Abbracci e simpatici balletti in casa, in compagnia della moglie Maria Zulay Sulaues, 30enne di origini boliviane madre dei due figli dell'ex Manchester Utd. A corredo del video pubblicato nella giornata di oggi, Pogba si lascia andare ad una riflessione di carattere personale, con chiaro riferimento allo stop forzato che è costretto ad affrontare: \"Prendi la vita alle condizioni della vita - un giorno alla volta. E divertiti mentre lo fai\". Il tutto, accompagnato dall'hashtag #enjoyeverymoment (\"goditi ogni momento\"). Poco dopo, il classe '93 ha avuto modo di salutare Massimiliano Allegri tramite le sue Instagram Stories, con un semplice \"Grazie mister\", a margine di una foto risalente ad un Sassuolo-Juve dello scorso campionato. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/19-127759636/pogba_quanti_sorrisi_sui_social_poi_il_messaggio_per_allegri",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:18:34",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716131914.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-19"
    },
    {
        "title": "Frosinone, colpo a Monza: Cheddira rilancia Di Francesco",
        "subtitle": "Importante successo conquistato dai ciociari che si allontanano dalle zone basse della classifica. Con l'Udinese sarà decisiva",
        "content": "Successo di grande importanza per il Frosinone conquistato in casa del Monza. La squadra gialloblù ha piegato i brianzoli con un gol di Cheddira, ottenendo un risultato rilevante in chiave salvezza. In tal senso, sarà decisiva la sfida della prossima giornata, l'ultima della Serie A, quando la squadra di Di Francesco ospiterà l'Udinese di Cannavaro. Monza-Frosinone, la sblocca Cheddira Il match del Brianteo è stato sin da subito molto combattuto, con il Frosinone che ha cercato sin da subito a impensierire la squadra di Palladino. I ciociari, in piena lotta per non retrocedere, erano alla disperata ricerca di punti preziosi per allontanarsi dalla \"zona rossa\" della classifica. Le prime fasi della partita sono state scoppiettanti: dopo nove minuti è arrivato il gol del Frosinone, messo a segno da Cheddira con un preciso colpo di testa su assist preciso di Arroui. Al 26', lo stesso Arroui ha sfiorato il raddoppio, ma ha trovato la pronta opposizione di Sorrentino che ha compiuto un intervento strepitoso. Il Monza è andato vicino al pareggio a pochi istanti dalla fine della contesa, quando Colpani ha colpito in pieno il palo su colpo di testa. Nella ripresa, c'è stato un problema al Var che ha interrotto per qualche minuto il gioco. Il Frosinone ha sfiorato il raddoppio al 61', ma è stato il palo a vietare la gioia del gol a Soulé. La sfida è proseguita senza ulteriori sussulti, con la squadra di Di Francesco che ha festeggiato la conquista di tre punti d'oro. Lotta salvezza, la situazione Il Sassuolo è retrocesso aritmeticamente in Serie B. Nell'ultima giornata si decreterà l'ultima formazione che scenderà tra i cadetti. Il Frosinone ha un vantaggio di due punti sul terzultimo posto, attualmente occupato dall'Empoli. Nell'ultima giornata ci sarà il confronto tra i ciociari l'Udinese allo Stirpe. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127752458/frosinone_colpo_da_salvezza_a_monza_cheddira_rilancia_di_francesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:58:19",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 10,
        "epoch": 1716123499.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-19"
    },
    {
        "title": "MotoGP Barcellona: le 5 gare più belle mai disputate",
        "subtitle": "Sul circuito catalano si sono disputate alcune tra le gare più entusiasmanti della storia recente della top class",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2024/05/17-7233058/motogp_barcellona_le_5_gare_piu_belle_mai_disputate",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 11,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-19"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 11,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-19"
    },
    {
        "title": "Allarme per la nuova Smart #1: la cintura si sgancia e...",
        "subtitle": "Nei test su esemplari diversi, con tre passeggeri seduti dietro, lo spiacevole episodio della cintura esterna \"aperta\" dallo scivolamento dell'attacco centrale. smart indaga",
        "content": "Siamo abituati a registrare i consueti test di scarto di un ostacolo, con doppio cambio di corsia, indicativi dei comportamenti dell'assetto delle diverse auto, nonché la velocità di ingresso massima sostenibile in un esercizio riuscito. Quanto rilevato, però, dai giornalisti di TM - Tekniikan Maailma, rivista specializzata - come Auto co-organizzatore del premio Auto dell'Anno - è un problema decisamente insolito.;Protagonista è la smart #1, in una prova di aggiramento di un ostacolo condotta a 75 km/h e con tre passeggeri seduti sui sedili posteriori.;;e-mobility;Smart #1, nuovi allestimenti e taglio di prezzo per gli incentivi;Con due esemplari differenti e in due sessioni di test condotte il 14 e 15 maggio, è accaduto che l'attacco della cintura di sicurezza posteriore sinistra si aprisse, svincolando la fibbia, nel cambio di direzione. Il giornale finlandese riporta come, in due terzi delle simulazioni di cambio corsia e tre passeggeri seduti dietro, l'attacco esterno si sia aperto. Apparentemente la causa sarebbe nello scivolamento dell'attacco centrale, in presenza di un terzo passeggero, quindi con un importante trasferimento di carico laterale, al di sopra dell'attacco di sinistra. Questo porterebbe al relativo sblocco.;Lo stesso test, svolto su una smart #3 e nelle medesime condizioni (3 passeggeri seduti dietro) non ha dato uguali riscontri. La possibilità di una seduta un po' più ampia e il mancato scivolamento dell'attacco centrale sopra quello esterno, potrebbero giustificare i differenti scenari. Sempre dai rilevamenti di TM, l'installazione dell'attacco della cintura centrale è più alto del corrispondente attacco di sinistra.;Interpellata dal giornale finlandese, smart ha dichiarato di \"indagare attivamente sul problema sollevato e lo sta affrontando con la massima priorità.;Consideriamo la sicurezza di tutti i passeggeri in tutte le situazioni di guida come una responsabilità generale della nostra azienda. Attualmente stiamo lavorando con i nostri team di ricerca e sviluppo per analizzare il potenziale problema e le sue implicazioni. Apprezziamo il feedback fornito e ci impegniamo a garantire l'elevata sicurezza e affidabilità dei nostri veicoli\".",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/17-7234770/smart_1_la_cintura_posteriore_si_sgancia_ecco_cos_e_accaduto",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 11,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-19"
    },
    {
        "title": "I Caschi d'Oro e Volanti ACI brillano al GP di Imola",
        "subtitle": "Tantissimi i tifosi e gli appassionati della Formula 1 che hanno affollato il corner di Autosprint nella Fan Zone di Imola. Veniteci a trovare!",
        "content": null,
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/foto/formula1/in-diretta/gp-imola/2024/05/17-7235685/i_caschi_d_oro_e_volanti_aci_brillano_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 11,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-19"
    },
    {
        "title": "Noi, rottamatori di fenomeni",
        "subtitle": "Il commento sugli allenatori esonerati in Serie A",
        "content": "E comunque, adesso che arriviamo alla fine e ci prudono già le mani per consegnare le pagelle, dovremmo subito tirare la prima conclusione: ma quale crisi, ma quali affanni, l’Italia ha un calcio opulento, florido, sontuoso. Guardandoci da un drone, che cos’altro dovremmo dire di un sistema-Paese che si libera senza problemi e senza pensieri, nella stessa stagione, di tre allenatori dal nome, dal carisma, dalla caratura mondiale: fuori uno Mourinho, fuori due Sarri, fuori tre Allegri. Tre persone e tre personaggi decisamente diversi, ma non è questo il punto: sono in ogni caso, al di là di ogni ragionevole dubbio, top-mister cinque stelle superior, da quarantadue trofei in tre. Magari altri luoghi se li terrebbero stretti, ma è logico: gli altri campionati hanno le pezze al didietro, noi ci possiamo permettere quello che gli altri nemmeno si sognano.  Ci possiamo permettere di fare gli snob, di essere schizzinosi, di sprecare senza pudori. Siamo i cumenda del mondo. Di più: non è che ci liberiamo di tre grandi allenatori in modo normale, ma no, prima li tritiamo di sarcasmi e dicerie, per poi riaccompagnarli alla porta più o meno come impediti. Arrivano immancabilmente da santoni, vanno via con la patente dei disturbati. Una distruzione totale del mito. In fondo anche della reputazione. Ha senso tutto questo? Senza entrare nel merito dei singoli casi, ha senso soltanto nell’area del non senso che è il nostro calcio. Fuori dall’ironia: il calcio italiano è il calcio che il governo vuole mettere sotto tutela, è il calcio che deve continuamente procedere con disperati aumenti di capitale, è il calcio che deve piazzare le bancarelle sul mercato internazionale per vendere i suoi pezzi migliori, è il calcio che a livello acquisti non può permettersi neanche un caffè, eppure questo calcio non imbraccia nuove abitudini virtuose e anzi si tiene strette le pessime, liquidando ineffabile tre pezzi pregiati (pregiati, perché tali restano anche dopo il nostro processo di brutale rottamazione). In certi momenti, in certe situazioni, non ha alcun senso aprire i nostri soliti dibattiti, le nostre analisi sofiste e logorroiche sui singoli dettagli, su cosa debbano pagare i Mourinho, i Sarri, gli Allegri. Per una volta, dovremmo fissare l’attenzione sul fenomeno complessivo, che ci rivela un’altra follia, l’ultima della lunga serie. E poi magari riassaporare il valore di un sano, doveroso, imperdonabile imbarazzo. Qui, nel luogo che l’imbarazzo non sa più cos’è. JuventusEsonero Allegri, la reazione della stampa estera © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127728625/noi_rottamatori_di_fenomeni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T07:23:40",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 12,
        "epoch": 1716096220.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-19"
    },
    {
        "title": "Fifa, finalmente un calcio ai razzisti: stop alla partita e sconfitta a tavolino",
        "subtitle": "Mani incrociate dei giocatori al primo ululato o insulto discriminatorio: il segnale all'arbitro perché interrompa definitivamente l'incontro e il giudice sportivo infligga il ko alla squadra i cui sostenitori si siano macchiati degli atti, puniti dalle nuove norme stabilite dal congresso di Bangkok",
        "content": "Mani incrociate dei giocatori al primo ululato o insulto discriminatorio: il segnale all'arbitro perché interrompa l'incontro e il giudice sportivo infligga la sconfitta a tavolino alla squadra i cui sostenitori si siano macchiati degli atti di inciviltà. Il congresso mondiale della Fifa, conclusosi a Bangkok, verrà ricordato non soltanto per l'annuncio di Infantino sulla videoassistenza arbitrale (\"Stiamo valutando il Var a chiamata\"), ma, soprattutto, per la sterzata imposta alla lotta contro il razzismo negli stadi, grazie al varo delle nuove regole. Esse sono sorrette da cinque pilastri. 1)Regole e sanzioni; 2) Azione sul campo; 3) Accuse penali; 4) Educazione; 5) Voce dei giocatori. La Fifa specifica che tutte le 21 associazioni affiliate dovranno includere obbligatoriamente le norme di Bangkok nei singoli codici disciplinari, \"attribuendo agli atti di razzismo sanzioni specifiche e severe, inclusa la rinuncia alle partite\".Le mani incrociate e le parole di InfantinoLe mani incrociate dei giocatori saranno il segnale all'arbitro per comunicargli incidenti razzisti: stop della partita e sanzione massima comminata dal giudice sportivo. Ha affermato Gianni Infantino: \"Se il razzismo è un problema della società e la società non può affrontarlo, affrontiamolo nel calcio una volta per tutte\". Per imprimere la svolta nella lotta ai barbari da stadio, la Fifa ha consultato giocatori di tutto il mondo che hanno raccontato le loro esperienze e suggerito le azioni più concrete da compiere. Il presidente della Fifa ha soggiunto: \"Faremo ogni sforzo perché il razzismo sia considerato un reato penale in ogni Paese del mondo e, laddove lo sia già, spingeremo per il perseguimento penale con la severità che merita. Promuoveremo diverse iniziative educative con le scuole e i governi, per costruire un futuro libero dal razzismo. Un apposito comitato, composto da ex giocatori, controllerà che vengano messe in pratica in tutto il mondo le nostre azioni antirazzismo\". Dopo molti fiumi di parole ai quattro angoli del pianeta e poche azioni incisive, finalmente la Fifa dà un calcio bene assestato ai razzisti che nel Calcio non hanno nessun diritto di cittadinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/17-127642030/fifa_finalmente_un_calcio_ai_razzisti_stop_alla_partita_e_sconfitta_a_tavolino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T13:34:38",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 12,
        "epoch": 1715945678.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-17"
    },
    {
        "title": "Strepitosa Atalanta: con CDK e Scamacca vola in Champions per la quarta volta in 6 stagioni",
        "subtitle": "A Lecce perfetta prova d'orchestra della Dea: il belga e l'azzurro firmano la trentesima vittoria stagionale che spalanca le porte del massimo torneo continentale. E adesso i nerazzurri sono pronti per la grande sfida al Bayer campione di Germania, che ha chiuso imbattuto la Bundesliga. A Dublino sarà una grande finale",
        "content": "Atalanta, missione compiuta. Vittoria a Lecce, la trentesima in 52 partite; quarta, storica qualificazione alla Champions League nelle ultime sei stagioni, tre anni dopo l'ultima; turnover ottimo e abbondante, squadra pronta per Dublino. È vero, il Bayer ha chiuso trionfalmente la Bundesliga, imbattuto e con 17 punti di vantaggio sullo Stoccarda secondo, inanellando il cinquantunesimo risultato utile consecutivo, sigillo di garanzia sul primo titolo in centovent'anni di storia del club di Leverkusen. Eppure, questa Dea lo rispetta, ma ha buone ragioni per non temerlo e per giocarsela il 22 maggio nella finale di Europa League. Non è un caso che il successo nel Salento sia stato firmato da De Ketelaere su splendido assist di Scamacca, a sua volta marcatore del raddoppio. Il belga e l'azzurro se l'intendono a meraviglia: al Via del Mare si è capito quanto Scamacca sia mancato all'Atalanta nella finale di Coppa Italia e quanto CDK abbia risentito della sua assenza. Se Gasperini chiedeva alla squadra una reazione immediata alla sconfitta con la Juve, l'ha avuta eccome.Pensando al Bayer, l'allenatore ha cambiato per otto undicesimi la formazione iniziale rispetto all'Olimpico. Il primo tempo è stato equilibrato. I giallorossi, protagonisti di una salvezza da applausi, guadagnata con largo anticipo, in alcune circostanze hanno impensierito Musso, però sempre attento e preciso come quando, nel finale di partita, l'argentino ha deviato sul palo la punizione dell'ex Piccoli, smanioso di fare bella figura davanti alla squadra nella quale è cresciuto e che detiene la proprietà del suo cartellino.. All'inizio della ripresa, Gritti, in panchina al posto dello squalificato allenatore in prima, d'intesa con Gasp ha inserito subito Ederson e De Ketelaere, il quale ha immediatamente impresso il suo marchio d'autore. All'altezza della sua classe la progressione con cui ha vinto il duello con Gallo, fulminando Falcone grazie a un tocco delizioso, dopo essere stato servito in modo altrettanto pregevole da Scamacca. Che, in meno di due minuti, non si è fatto pregare per anticipare Falcone in uscita. De Ketelaere: 14 gol in stagione e 9 assist; Scamacca: 18 gol in stagione e 7 assist. Una nuova dimostrazione di quanto le scelte atalantine sul mercato estivo 2023 siano state felici, tanto quanto la strepitosa stagione bergamasca: qualificazione alla Champions League con due turni d'anticipo (c'è anche il recupero con la Fiorentina, il 2 giugno), storica finale di Europa League, terza finale di Coppa Italia. A Bergamo, l'Età dell'oro non finisce mai. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/atalanta/2024/05/18-127715903/strepitosa_atalanta_con_cdk_e_scamacca_vola_in_champions_per_la_quarta_volta_in_6_stagioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T18:17:07",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 12,
        "epoch": 1716049027.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-18"
    },
    {
        "title": "Insoddisfatti e rimborsati: Milan accerchiato dal pessimismo",
        "subtitle": "Leggi il commento sul malcontento dei tifosi rossoneri che hanno contestato la proprietà e la dirigenza del club",
        "content": "Il Milan sembra accerchiato da un pessimismo assai diffuso, rispecchiato anche dal malcontento di molti tifosi sui social e amplificato dalle contestazioni della curva nelle ultime due partite. Vero è che gli altri settori dello stadio hanno infine partecipato, con esultanza e cori, alla goleada finale contro il Cagliari, ma un malessere così prolungato del tifo organizzato non si ricordava neppure in tempi davvero bui. Ragionando asetticamente quanto è giustificato il malcontento? Pure in una stagione altalenante, la squadra ha raggiunto quota 74 in 36 partite (+10 sull’anno scorso) conquistando un secondo posto che vale il visto Champions con largo anticipo rispetto alle ultime stagioni, ma le eliminazioni in Champions, Coppa Italia e Europa League lasciano un retrogusto spiacevole trasmettendo la sensazione che si sarebbe potuto fare di più. Soprattutto perché l’ultima campagna acquisti ha rafforzato la rosa, forse non abbastanza, ma certamente in alcuni settori ritenuti deboli. Dai nuovi acquisti sono arrivati 47 gol e 22 assist. Tre gol su quattro hanno visto il contributo di almeno un nuovo e tuttavia si imputa alla società di non aver puntellato una difesa molto deludente, ancorché falcidiata da infortuni concentrati in alcuni momenti della stagione.Milan, diffidenza spesso pregiudiziale verso RedBirdUn concetto molto frequente, diventato quasi un mantra per molti tifosi e opinionisti, è la mancanza di ambizioni che si attribuisce alla proprietà RedBird a cui hanno contribuito dichiarazioni di alcuni dirigenti che esprimevano moderata soddisfazione per la posizione di classifica, ricordando l’obiettivo minimo (per qualunque club di vertice) di centrare l’accesso in Champions. La diffidenza, spesso pregiudiziale, verso l’azionista americano porta a leggere qualsiasi dichiarazione con lenti maliziose, ma in realtà nessun club italiano ha investito negli ultimi due anni, come il Milan, cento milioni al netto delle cessioni e nessuno probabilmente disporrà dello stesso budget del Milan nel prossimo mercato estivo. Che alcuni acquisti, soprattutto dell’estate 2022, si siano rivelati sbagliati è un fatto che però chiama in causa l’abilità di chi li ha scelti, più che gli obiettivi dell’azionista. Qualcuno, come De Ketelaere, ha deluso in maglia rossonera, ma confermato poi le sue qualità nell’Atalanta. In ogni caso, l’ultimo mercato non può essere bocciato. Intervenendo al Qatar Economic Forum, Cardinale ha nuovamente ribadito (come già al sottoscritto in una conversazione informale) il modello di business dell’area sportiva: utilizzare i flussi di cassa generati dalla gestione economica per rafforzare la squadra e vincere. Flussi che il Milan in effetti produce, che la società ha regolarmente impiegato sul mercato e che potrà spendere anche la prossima estate. Almeno 70-80 considerando anche i proventi delle cessioni. Peraltro, gli obiettivi di rafforzamento, più mirati quest’anno, per rafforzare più che rifondare, sono stati enunciati da Furlani.La crescita dei ricavi e il mercato del MilanCome tutti i club, il Milan deve finanziare la crescita sportiva con i proventi generati dai ricavi meno i costi. Non solo in Serie A, ma ora pure in Premier. La buona notizia per i tifosi è semmai che la crescita dei ricavi, raddoppiati in due anni e confermati sopra i 400 anche nella stagione in corso, pone ormai il club tra quelli di punta senza però la necessità (come altri) di riequilibrare i conti cedendo giocatori o tagliando il monte ingaggi. Il Milan farà cessioni per convenienza, non per necessità, oppure per accontentare giocatori (come Tonali) che dovessero chiedere la cessione ove le condizioni economiche risultassero soddisfacenti. In ogni caso, ribadiscono da Casa Milan, eventuali cessioni (come Tonali) forniranno risorse per ulteriori acquisti. Anche sul fronte rinnovi filtra serenità sui big stante la volontà da questi dichiarata di restare al Milan. Non resta che aspettare per verificare se le attese saranno soddisfatte.MilanMilan, contestazione in Curva Sud: clima surreale a San Siro, Ibrahimovic impietrito © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/milan/2024/05/17-127627057/insoddisfatti_e_rimborsati_milan_accerchiato_dal_pessimismo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T07:29:16",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 12,
        "epoch": 1715923756.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-17"
    },
    {
        "title": "Napoli, che pressing dello United per Greenwood",
        "subtitle": "Il jolly d'attacco è di proprietà del club inglese che vorrebbe cederlo a titolo definitivo",
        "content": "NAPOLI - Mason Greenwood è uno dei nomi nuovi ma più caldi della strana primavera di mercato del Napoli. In attesa dell’arrivo del nuovo ds, Giovanni Manna, cominciano a venire fuori i primi profili: quello del jolly d’attacco inglese, 22 anni e 10 gol in questa stagione disputata in prestito al Getafe tra Liga e Coppa del Re, è di certo molto interessante. Il Napoli su Greenwood: la situazioneIl Napoli lo segue con estrema attenzione, ma qualche giorno fa il presidente del club spagnolo, Angel Torres, ha spiegato che il giocatore di proprietà del Manchester United vorrebbe proseguire la sua esperienza esattamente dove si trova oggi. Aggiungendo che le possibilità di conferma sono molto elevate. «Al 90% proseguirà con noi. Lui vuole continuare e noi siamo d’accordo». Già, ma bisogna vedere cosa pensa lo United: il Getafe ha chiesto il rinnovo del prestito, mentre gli inglesi vorrebbero cederlo a titolo definitivo e dialogano con il Napoli (valutazione 30 milioni). Piace anche alla Juve.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/19-127729060/napoli_che_pressing_dello_united_per_greenwood",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:47:17",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 13,
        "epoch": 1716097637.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-19"
    },
    {
        "title": "Osimhen vola a Parigi. Poi vira sul Lecce",
        "subtitle": "L'attaccante proverà a forzare per giocare contro i salentini quella che potrebbe essere l’ultima con la maglia azzurra",
        "content": "E ora il Lecce prima dei saluti. Manca una sola partita alla fine della stagione, il Napoli comincerà a prepararla da domani a Castel Volturno. Calzona ha concesso due giorni di riposo alla squadra dopo la partita di venerdì contro la Fiorentina. Da Firenze il gruppo azzurro è tornato ieri quasi all’alba avendo viaggiato di notte. Il tecnico ha così annullato l’allenamento previsto e ha dato a tutti appuntamento a domani. Victor Osimhen è volato a Parigi con un jet privato, da domani proverà a forzare per giocare contro il Lecce in quella che potrebbe essere l’ultima con la maglia del Napoli e dunque la partita del suo possibile addio. Come quello di Zielinski, altro assente del Franchi e fermo da diverse settimane. Lui, sì, ha il destino già segnato: dal prossimo anno ripartirà dall’Inter. Domani brinderà ai suoi 30 in un locale sul mare e per lui sarà anche la festa dell’addio ad amici e compagni.  Napoli, Osimhen vuole giocare l'ultima Riposo ieri e riposo oggi, per il Napoli, atteso dall’ultima sfida stagionale. Una gara che avrà valore soprattutto per l'atmosfera che si vivrà al Maradona con diversi giocatori al passo d'addio. Detto di Zielinski, che ha saltato le ultime quattro partite per un problema al polpaccio, gli occhi della gente saranno soprattutto per Osimhen, che dopo Udine aveva accusato un affaticamento muscolare che lo ha costretto a disertare la sfida del Franchi. Ma Osi vorrà esserci per l’ultima e da domani si confronterà con lo staff medico. Le sue condizioni verranno monitorate giorno dopo giorno. Alla ripresa andrà valutato anche lo stato fisico di Gollini, Mario Rui e Di Lorenzo, gli altri assenti del Franchi. Il capitano non era in campo contro la Fiorentina per una gastroenterite acuta. Tra i sintomi avvertiti venerdì, a poche ore dall’inizio della gara, anche conati di vomito e dolori addominali che lo hanno costretto a dare forfait. Per l’ultima a Fuorigrotta, da domani alle ore 12 comincerà la vendita libera per chi non è in possesso della Fidelity Card. NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/19-127729062/napoli_osimhen_vola_a_parigi_poi_vira_sul_lecce",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:48:33",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 13,
        "epoch": 1716097713.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-19"
    },
    {
        "title": "Napoli, Kvaratskhelia segna e si tappa le orecchie",
        "subtitle": "Il gol dopo le dichiarazioni del presidente e il Psg non si arrende: ecco la situazione",
        "content": "Venerdì a Firenze, contro la Fiorentina, Khvicha Kvaratskhelia ha segnato l’undicesimo gol della sua stagione, il primo su punizione, e poi ha messo il turbo: una corsa verso il settore ospiti con il volto (splendidamente) deformato dalla grinta e dalla fame rabbiosa e poi un’esultanza catturata dai flash. E puntualmente postata dal giocatore sul profilo Instagram sottoforma di story. E che storia: Kvara con gli indici dentro le orecchie, come fa uno quando non vuole non ascoltare. Tappate. Magari era solo una delle sue pose divertenti o in codice - come quando fece la linguaccia o raccontò l’amore per Nitsa con le dita -, fatto sta che nell’aria c’è ancora l’eco delle dichiarazioni rilasciate giovedì da De Laurentiis guardando il golfo da Posillipo: «Kvara ha un contratto che scade nel 2027 e sto serenissimo», disse rispondendo alle curiosità di chi s’interessava allo stato del rapporto e dei lavori sul rinnovo. «Ma poi mi chiedo: l’abbiamo fatto esplodere noi, quello lì? Abbiamo avuto intuito? Ecco: dobbiamo essere sempre quelli che lo prendono in quel posto? I contratti vanno rispettati». E ancora: «In generale tutti sono cedibili, sempre, dipende da chi vuole comprarli». E il Psg fa sul serio per Kvaratskhelia.  La situazione mercato e il Psg sullo sfondoLa situazione, insomma, è tutta da definire: in divenire, in fieri, panta rei o come dir si voglia. Tanto, la sostanza non cambia. Il Napoli, comunque, vuole puntare su Kvara e Adl è molto tranquillo: ufficialmente è questo lo scenario. Anzi, il quadro si può completare con le pennellate di Mamuka Jugeli, il suo manager, vergate direttamente dalla Georgia: «Non abbiamo fretta di prendere una decisione, il Napoli è la seconda casa di Khvicha. Apprezziamo il rispetto del club e del presidente nei confronti di Kvara. La decisione sul futuro sarà presa soltanto tenendo conto di questi aspetti: se ci sarà un’offerta che soddisferà il club e il giocatore, e De Laurentiis non sarà contrario».  Il Psg, dicevamo, è uno spettatore molto interessato alla vicenda: deve colmare la voragine di talento creata dall’addio di Mbappé, promesso sposo del Real Madrid, e nella sua lista dei grandi obiettivi ha inserito proprio Kvara. In cima, in alto, in forma autorevole. Il Napoli, dal canto suo, non ha bisogno né intenzione di venderlo e rifletterebbe soltanto al cospetto di una proposta indecente: 120, 130 milioni o giù di lì. Sì, la classica offerta shock. Altrimenti, rien ne va plus.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/19-127728659/napoli_kvaratskhelia_segna_e_si_tappa_le_orecchie",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:40:35",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 13,
        "epoch": 1716097235.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-19"
    },
    {
        "title": "Moviola Atalanta-Juve, Maresca horror: su Vlahovic era rigore! E su Iling-Junior...",
        "subtitle": "Gli episodi più discussi della finale di Coppa Italia tra i bianconeri di Allegri e gli uomini di Gasperini",
        "content": "Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA;Il gol di VlahovicOk il gol di Vlahovic dell’1-0: sul passaggio di Cambiaso è tenuto in gioco da Djimsiti.FuorigiocoCross di Cambiaso, di testa Vlahovic in porta ma oltre Toloi: c’è voluto il SAOT.No rigoreGatti e Lookman si tengono a vicenda, il nerazzurro finisce giù e non protesta, giusto così, nessun fallo. Ancora, Chiesa a terra dopo un contatto su Ederson, ma è più lui ad invadere la linea di corsa dell’avversario. VAR: Marini5,5 Ha responsabilità sul non rigore su Vlahovic.Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard© RIPRODUZIONE RISERVATA;Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/16-127577342/moviola_atalanta-juve_maresca_horror_su_vlahovic_era_rigore_e_su_iling-junior_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T05:40:00",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 15,
        "epoch": 1715830800.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-16"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-04-29"
    },
    {
        "title": "Roma, ultimo ballo all’Olimpico: la lista dei giocatori in partenza",
        "subtitle": "Si annuncia una rivoluzione tecnica come anticipato da De Rossi: Dybala in bilico, addio ai molti prestiti",
        "content": "ROMA - Grazie di tutto, anche se non è stato abbastanza. L’Olimpico si veste per una festa tristanzuola, stanca, opaca, preparandosi a salutare una squadra che non ha raggiunto gli obiettivi fissati. Sarà l’ultimo sold out per tanti, tantissimi giocatori della Roma. E per nessuno di loro i tifosi si metteranno a piangere, come fecero anni fa per Totti e De Rossi. Prendete Lukaku: per nome e curriculum è uno dei centravanti più forti mai passati da queste parti. Eppure, a dispetto dei 20 gol, la sua esperienza romana verrà ricordata come deludente. A lui Mourinho prima e DDR poi chiedevano di risolvere i problemi. Invece il pittore è stato utile ad aggiungere la pennellata di tanto in tanto su un quadro già ben costruito, senza però stravolgere gli schemi con il genio dell’artista. Arrivederci allora, buona carriera e buona vita. Roma, la lista dei giocatori in partenzaLa sensazione è che De Rossi, quando parlava di intoccabili, si riferisse a un grappolo d’uva fresca: Svilar in porta, Mancini e N’Dicka in difesa, Angeliño (da riscattare per 5 milioni) sulla fascia, il trio dei centrocampisti Cristante-Paredes-Pellegrini, più il fedelissimo El Shaarawy e l’ultimo arrivato Baldanzi che appartiene alla categoria dei talenti da formare. Il resto, persino Dybala, è un rebus di mercato che trascineremo per un lungo pezzo d’estate: del resto Paulo ha una clausola da 12 milioni che può sfruttare entro il 30 luglio. Se dalla Coppa America, suo principale traguardo stagionale, riceverà una proposta allettante, saluterà la Roma senza che la Roma opponga resistenza.  I giocatori in bilicoNon hanno la certezza di rimanere neanche i frutti allevati a chilometri zero: per ragioni diverse Bove, che ha tanto mercato, e Zalewski, che deve ritrovarsi, possono lasciare Trigoria di fronte a un’offerta che ne giustifichi la rinuncia. Non dimentichiamo che Florent Ghisolfi, pronto ad assumere la carica di direttore sportivo, erediterà una situazione finanziaria ancora complicata, nella quale non servirà una caccia selvaggia alla plusvalenza ma neppure sarà consentito uno snobismo disincantato davanti ai soldi da incassare. Il tutto corredato, magari, da un taglio agli stipendi non strategici. Bisogna saper indirizzare: per intendersi, Rui Patricio è in scadenza e non sarà confermato con i suoi 6 milioni lordi di fardello. Al suo posto verrà preso un secondo portiere poco caro che affianchi Svilar, al quale invece dovrà essere rinnovato il contratto a cifre triplicate rispetto a quelle attuali (1,5 lordi). Idem per Spinazzola, l’altro miliziano senza più armatura: a De Rossi non dispiacerebbe trattenerlo ma il suo costo annuale a bilancio (11,8 milioni) deve essere abbattuto di tanto, in parallelo all’ingaggio. Si vedrà.  Roma e la lunga lista degli esuberiTra i prestiti, è scontato l’addio di Azmoun (Leverkusen), Renato Sanches (Psg), Kristensen (Leeds), Huijsen (Juventus). E’ in dubbio Llorente, che pure è di proprietà del Leeds impegnato nella finale playoff contro il Southampton per risalire in Premier League. Ma la Roma deve cercare di piazzare anche qualche giocatore di proprietà, tipo Karsdorp che ha ancora un anno di contratto ed è entrato in una spirale tecnica forse irreversibile. Lo stesso Celik se ha offerte può partire. Smalling idem ma chissà: se passa l’estate allenandosi può tornare utile. E’ ciò che vuole l’altro inglese Abraham dopo un anno perso causa incidente. La grande scommessa può diventare lui, quando avrà firmato il Cid con se stesso. CalciomercatoTop 10 calciatori in scadenza a giugno 2024: ci sono due nuove occasioni © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127727959/roma_ultimo_ballo_all_olimpico_la_lista_dei_giocatori_in_partenza",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:02:12",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 16,
        "epoch": 1716094932.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-19"
    },
    {
        "title": "Ovazione dell'Olimpico per Strootman prima di Roma-Genoa: lui reagisce così",
        "subtitle": "Nel riscaldamento applausi e cori per l'olandese che ha giocato a Roma dal 2013 al 2018",
        "content": "Cinque anni, una figlia nata in città, tre operazioni, tante lacrime ma anche tanta malinconia per quello che poteva essere e non è stato. Tra Kevin Strootman e la Roma ci sarà sempre un rapporto speciale ed è per questo che stasera, prima della partita con il Genoa, lo speaker dell'Olimpico ha voluto salutarlo. \"Roma non dimentica\", ha detto prima di chiamare il suo nome.I tifosi della Roma si sono alzati in piedi e lo hanno applaudito a lungo. Lui, emozionato, ha salutato e ricambiato più volte. Applausi anche al momento della lettura delle formazioni. Prima della partita, infine, lungo abbraccio tra Strootman e De Rossi.RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127762761/ovazione_dellolimpico_per_strooman_prima_di_roma-genoa_lui_reagisce_cos",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T18:25:00",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 16,
        "epoch": 1716135900.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-19"
    },
    {
        "title": "Roma, il dato clamoroso: 1,7 milioni di spettatori!",
        "subtitle": "Stasera contro il Genoa si registerà il 57º sold out dalla riapertura degli stadi con capienza al 100%: i dettagli",
        "content": "Da ormai qualche anno è usanza per la Roma annunciare durante l’intervallo di ogni gara quanti tifosi sono presenti all’Olimpico e ringraziarli per il loro sostegno. Esempio: sul maxischermo stasera comparirà il numero degli spettatori, mentre intanto lo speaker Matteo Vespasiani li omaggerà a gran voce, a prescindere dal risultato della partita. E questo ultimo aspetto è probabilmente il più importante perché si lega esattamente al sentimento del tifoso romanista che al di là dei risultati stagionali non ha mai smesso di riempire lo stadio e, quindi, di far sentire il proprio supporto alla squadra.  Roma, numeri record all'Olimpico   E allora chissà che questa sera, durante l’intervallo della sfida contro il Genoa, sul maxi schermo non possa comparire oltre al consueto numero anche quello completo della stagione. «1.700.877 grazie!». Un numerone che raccoglie tutti i tifosi che dal 20 agosto scorso fino a oggi sono passati dallo stadio Olimpico in una delle ventisette gare dei giallorossi tra campionato e coppe. Oltre un milione e settecentomila tifosi hanno visto la Roma vincere 18 volte, poi perdere e pareggiare 4 volte. E hanno strillato di gioia quando per cinquantacinque volte il pallone è entrato in porta, mentre per altre ventiquattro invece hanno sofferto ma senza mai smettere di supportare la squadra. Il bello del tifo romanista, il bello per un club che in questi anni ha cercato di andare sempre più incontro alle esigenze della propria tifoseria abbassando i prezzi, inventandosi pacchetti di gare con sconti importanti, agevolando l’ingresso di bambini e ragazzi. Regalando quindi un’esperienza sempre più intensa a tutti i romanisti. Così dalla riapertura degli stadio con capienza al 100%, quindi dalla gara del 4 aprile 2021 contro la Salernitana, lo stadio non è mai più stato vuoto. Anzi, non ha praticamente mai più trovato un seggiolino libero il giorno della partita. Quelle quattro gare finali della stagione 21-22 sono state propedeutiche ad alimentare ulteriormente la passione e garantire un’indigestione di abbonamenti negli ultimi due anni. La scorsa stagione erano 36 mila, in questa attuale invece 40 mila: in entrambi i casi il club è stato costretto a chiudere la campagna per consentire anche una percentuale di biglietti acquistabili tramite la vendita libera. Altrimenti un Olimpico praticamente sold out di abbonati non sarebbe stato impossibile.  Sold out a raffica per la RomaSono arrivati lo stesso, e quello di oggi sarà addirittura il tutto esaurito numero 57 dell’era Friedkin, questo - come quello contro il Feyenoord - da un sapore speciale. Perché vista la trasferta vietata ai tifosi liguri, sarà un Olimpico tutto colorato di giallo e rosso, con oltre 67 mila spettatori pronti a sostenere e salutare la squadra nell’ultima partita casalinga del 2023-2024. Un percorso stagionale con una media di 62.995 tifosi. Uno spettacolo assicurato in ogni gara e che ha fatto il giro del mondo. Quella di stasera sarà la sessantesima gara casalinga dalla riapertura degli stadio con capienza al 100%: da quel giorno sono passati dall’Olimpico 3.754.673 tifosi. Un grazie da parte della Roma, che ha aumentato i ricavi, ma di certo anche da parte della Lega che in queste stagioni ha beneficiato del grande appeal mediatico della squadra giallorossa, uno dei quattro club che insieme rappresentano il 70% del fatturato del calcio italiano. Europa LeagueRoma, che delirio all’Olimpico: il pullman fatica ad entrare allo stadio © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127728629/roma_il_dato_clamoroso_1_7_milioni_di_spettatori_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:26:58",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 16,
        "epoch": 1716096418.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-19"
    },
    {
        "title": "Zaccagni senza limiti: punta l’Inter proibita",
        "subtitle": "Tudor l’ha avanzato, si aspetta colpi decisivi. Ha segnato a tutte le big, mai ai nerazzurri",
        "content": "ROMA - Tappabuchi a tutta fascia, sostituto del Mago da trequartista. Stiamo parlando di Mattia Zaccagni. Non è un uomo qualunque da piazzare dove serve. Tudor finora l’ha messo dove occorreva. Inizialmente a sinistra per consentire a Felipe e Luis di giocare davanti. Poi, con la scusa dell’eclusione di Luis, l’ha avanzato. Era appena scoppiato il caso di Monza. Mattia Zaccagni s’aspetta un posto tutto suo e che sia un posto di primo piano, in linea con le sue caratteristiche. Da ala sarriana si era consacrato, ma le ali si sono spezzate. Nel 3-4-2-1 non ha digerito l’arretramento a sinistra e l’avanzamento sulla trequarti è l’unica soluzione inclusiva. Zaccagni ha giocato da vicario di Luis contro l’Empoli, rigiocherà domani a Milano, il Mago è annunciato in panchina. Non serve un Arciere riluttante, ma un Arciere senza limiti. Il suo calcio è fatto di corse, di sprint, di sterzate e affondi. Sarri gli aveva insegnato a tagliare verso il centro, a presentarsi in area. Sta a Tudor adattare al suo calcio parte di quell’evoluzione.Tabù Inter per ZaccagniZaccagni la prima da trequartista non l’ha sfruttata a dovere. Deve carburare nel nuovo-vecchio ruolo. Giocava così con Juric, sempre nel 3-4-2-1, a Verona. S’era fatto conoscere. Igor spera che inizi a imprimere una svolta. L’assenza di Luis non è da considerare a medio termine, va messa in conto la sua partenza. Lo stesso vale per Felipe, da tempo promesso sposo del Palmeiras. Si perderà la coppia titolare di fantasisti, due in un colpo. Zaccagni è già eletto nel ruolo e dal mercato dovrà arrivare il partner perfetto. Ma prima di immaginare la Lazio del futuro c’è da chiudere la stagione. Zaccagni ha due partite per rifiorire in attacco. La prima è l’Inter, squadra a cui non ha mai segnato in nove gare. Ha colpito Juve, Milan, Roma e Napoli, anche l’Atalanta. I nerazzurri mai. E’ l’loccasione per riprovarci. Aveva giocato all’andata, ma ha saltato la semifinale di Supercoppa. Il recupero era fallito nel prepartita. Zaccagni spera di rimuovere questo tabù e di chiudere la stagione in bellezza. E’ stata vissuta con tormento. Infortuni, squalifiche e la sostituzione anticipata di Monza. Il vero Arciere s’è visto a intermittenza. Tutt’altro rispetto alla stagione vissuta l’anno scorso, chiusa in doppia doppia (10 gol e 10 assist in tutte le competizioni). In una Lazio in rifacimento, con alcuni insofferenti ed altri in partenza, una delle poche certezze su cui contare è Mattia Zaccagni. Fresco di rinnovo, è proiettato nel futuro, è un nome che si riflette nella Lazio. Senza Felipe e molto probabilmente senza Luis, aspettando la decisione di Pedro, considerando Isaksen attore di sfondo, tra i trequartisti l’unica certezza è Zaccagni. Sempre che dal mercato non arrivino giocatori di grido, per adesso si sta trattando Tchaouna della Salernitana, 20 anni. A Tudor servirà un attacco di guastatori, ma anche di rifornitori di assist e di stoccatori. Non si potrà ripartire dai limiti, di imprevedibilità e sterilità, messi in evidenza quest’anno. C’erano con Sarri, sono rimasti con Tudor. Archi e frecce, questo serve alla Lazio. Attaccanti riarmati.  LazioLazio nelle scuole, Zaccagni e Olimpia in cattedra: “Nel nome di Mihajlovic” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/18-127683210/lazio_zaccagni_senza_limiti_punta_l_inter_proibita",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:52:58",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 18,
        "epoch": 1716007978.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-18"
    },
    {
        "title": "Lazio, Tchaouna aspetta la chiusura",
        "subtitle": "Cresciuto in Francia ha trovato fiducia in granata. Il suo modello è Dembélé, la società biancoceleste ci prova",
        "content": "ROMA - Un passo alla volta, senza bruciare le tappe e quindi nemmeno il talento. “As Sabr”, scriverebbe Tchaouna su Instagram. Dal Corano ai social, ribadendo il concetto quasi in ogni post: ci vuole “pazienza”, letteralmente. Concetto troppo ampio per essere tradotto con una sola parola: il termine arabo deriva da “sabbar”, cioè il nome della pianta di aloe che cresce nel deserto in un clima estremamente ostile. Riconduce a una qualità spirituale: resistere, mantenersi forti e credere nel futuro nonostante le difficoltà. Il primo rinforzo scelto dalla Lazio per l’attacco. Trattativa in corso, si cerca l’accordo per chiudere tra fine maggio e inizio giugno: 10 milioni di euro la valutazione, la Salernitana dovrà riconoscere il 40% della cessione al Rennes, club da cui è stato pescato in estate. Classe 2003, 20 anni compiuti lo scorso 8 settembre. Nato a N’Djamena, capitale e città più popolata del Ciad. Suo padre, ex calciatore professionista, lavorava per la federazione ciadiana. È emigrato in Francia cominciando ad allenare un piccolo club vicino Strasburgo. Proprio lì ha iniziato a giocare Loum. Ha conquistato le nazionali giovanili, tutta la trafila fino all’under 20. Ne sa qualcosa l'Italia U-19 di Nunziata, piegata nell’Europeo di categoria dai Bleus durante la fase a gironi (24 giugno 2022): 4-1 con doppietta di Tchouna, uno di destro, l’altro - straordinario - di sinistro.   Le tappe e la crescita: i numeri di TchaounaCapocannoniere di quella competizione, 4 gol e 2 assist in 4 presenze. Il 10 sulle spalle. Pensava di trovare più spazio nella scorsa stagione: prestito dal Rennes al Digione, in Ligue 2, una sola rete segnata e un rendimento che non l’ha soddisfatto. Si sono ridotte le prospettive di mercato e si è inserita la Salernitana. È entrato nel cesto d’acquisti di De Sanctis, ex ds granata: passaggio a titolo gratuito con la garanzia di una percentuale sulla futura rivendita. Potrebbe concretizzarsi a breve. Quest’anno 6 gol totali tra Serie A (4) e Coppa Italia (2), dove è spuntato fuori grazie alla prestazione con la Sampdoria (doppietta il 31 ottobre 2023). Ousmane Dembelé tra i suoi modelli, come lui preferisce partire da destra e accentrarsi sul mancino. Il campionato della Salernitana è stato disastroso, si è messo in mostra lo stesso per le doti tecniche e atletiche. Tra i timbri - viste le dinamiche di mercato - spicca quello all’Olimpico contro la Lazio: colpo di testa e palla all’incrocio, Mandas battuto.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/19-127728648/lazio_tchaouna_aspetta_la_chiusura",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:31:53",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 18,
        "epoch": 1716096713.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-19"
    },
    {
        "title": "Inzaghi-Lazio, un incrocio da romanzo",
        "subtitle": "Tre anni dopo il suo addio, a San Siro il tecnico alzerà la Coppa scudetto con l'Inter mentre Tudor insegue l'Europa",
        "content": "ROMA - Pioli, Sarri e ora Inzaghi. Tre campioni d’Italia. Lotito mediti sul punto d’arrivo. Per adesso, o negli ultimi vent’anni, da Formello sono partiti. Lo scudetto si vince altrove, non alla Lazio, prigioniera del solito dilemma. Un passo avanti e uno indietro, sinceramente, come canta Annalisa. Mau incarna l’occasione persa, era un tecnico oltre i confini e i limiti del club. Simone, guarda il destino, alzerà la Coppa della seconda stella davanti alla Lazio. Succederà domenica dentro un groviglio di emozioni, il passato e il presente, la carriera e gli amori, il gemellaggio tra i 75 mila di San Siro e i suoi vecchi amici, su tutti Immobile, il precursore di Lautaro Martinez. Una festa vera, a distanza di tre anni da un trasferimento epocale, consumato nella notte pazzesca tra il 26 e il 27 maggio 2021.Inzaghi e il distacco dalla Lazio nel 2021Inzaghi se ne andava, lasciando Roma e il club del suo cuore dopo una vita. Era arrivato nel 1999. Scelta professionale, maturata in fondo a un quinquennio di successi e provocata dall’attesa estenuante di un rinnovo mai proposto (a certe cifre) sino all’ultimo giorno. Lotito gridò al tradimento, eppure commise con i suoi collaboratori un errore imperdonabile: presentarsi quella sera al ristorante senza i moduli federali, altrimenti Inzaghi avrebbe forse firmato il rinnovo a 2,7 e bonus. L’appuntamento venne rinviato alla mattina successiva e l’inserimento di Marotta, che nei giorni precedenti aveva tessuto la tela con l’agente Tinti, lo dirottò verso l’Inter (a cui Allegri nelle stesse ore disse no) dopo una notte con gli occhi aperti a guardare il soffitto e confrontarsi con la famiglia. Alle 9 di mattina, invece di andare a Formello a firmare dal segretario in attesa, Simone richiamò Lotito per comunicare la sua decisione, oggi impossibile non definire lungimirante.Successi all'Inter ma la famiglia Lazio è sempre nei pensieriÈ diventato uno dei migliori allenatori italiani, forse già lo era, pur avendo bisogno di uno snodo fondamentale: uscire dalla comfort zone di Formello e dimostrarlo altrove. Tre Supercoppe, due Coppe Italia, una finale di Champions e ora lo scudetto. Fenomenale. La Lazio, è la verità, ogni giorno attraversa i suoi pensieri. Possiamo raccontare un retroscena, risale all’8 aprile, sala stampa del vecchio Friuli, mezzanotte e dintorni. Frattesi aveva segnato il gol della svolta (2-1 al 95’) un’ora prima. Simone, con lo scudetto in tasca, chiedeva notizie della Lazio e di un ambiente divorato dalle polemiche, poche ore dopo il derby perso con la Roma e sulla scia del divorzio da Sarri. «Eravamo una famiglia» disse, tirando fuori un sussulto d’orgoglio. Il rapporto di amicizia con Ciro è ancora esistente.© RIPRODUZIONE RISERVATA;Lazio, Inter e Inzaghi: incrocio da romanzoGli ultras della Lazio, con lo striscione, il 10 maggio per Frosinone-Inter hanno preso posto nel settore ospiti dello Stirpe, popolato dagli amici nerazzurri. Cantavano il suo nome. Inzaghi e l’Inter non regaleranno niente. Tudor insegue l’impresa, deve blindare l’Europa League, tenendo aperta l’ipotesi remota della Champions. Simone, destino crudele, può richiudere lo spiraglio. Nel 2002, quando l’Inter di Ronaldo e Cuper perse lo scudetto all’Olimpico (2-4), era il centravanti della Lazio e segnò di testa affondando Moratti. Nel 2018, all’ultima giornata, l’Inter di Spalletti vinse in rimonta (3-2) a Roma soffiandogli quarto posto e qualificazione Champions. Un altro incrocio da romanzo. Le luci di San Siro cosa racconteranno oltre alla festa scudetto?LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio © RIPRODUZIONE RISERVATA;ROMA - Pioli, Sarri e ora Inzaghi. Tre campioni d’Italia. Lotito mediti sul punto d’arrivo. Per adesso, o negli ultimi vent’anni, da Formello sono partiti. Lo scudetto si vince altrove, non alla Lazio, prigioniera del solito dilemma. Un passo avanti e uno indietro, sinceramente, come canta Annalisa. Mau incarna l’occasione persa, era un tecnico oltre i confini e i limiti del club. Simone, guarda il destino, alzerà la Coppa della seconda stella davanti alla Lazio. Succederà domenica dentro un groviglio di emozioni, il passato e il presente, la carriera e gli amori, il gemellaggio tra i 75 mila di San Siro e i suoi vecchi amici, su tutti Immobile, il precursore di Lautaro Martinez. Una festa vera, a distanza di tre anni da un trasferimento epocale, consumato nella notte pazzesca tra il 26 e il 27 maggio 2021.Inzaghi e il distacco dalla Lazio nel 2021Inzaghi se ne andava, lasciando Roma e il club del suo cuore dopo una vita. Era arrivato nel 1999. Scelta professionale, maturata in fondo a un quinquennio di successi e provocata dall’attesa estenuante di un rinnovo mai proposto (a certe cifre) sino all’ultimo giorno. Lotito gridò al tradimento, eppure commise con i suoi collaboratori un errore imperdonabile: presentarsi quella sera al ristorante senza i moduli federali, altrimenti Inzaghi avrebbe forse firmato il rinnovo a 2,7 e bonus. L’appuntamento venne rinviato alla mattina successiva e l’inserimento di Marotta, che nei giorni precedenti aveva tessuto la tela con l’agente Tinti, lo dirottò verso l’Inter (a cui Allegri nelle stesse ore disse no) dopo una notte con gli occhi aperti a guardare il soffitto e confrontarsi con la famiglia. Alle 9 di mattina, invece di andare a Formello a firmare dal segretario in attesa, Simone richiamò Lotito per comunicare la sua decisione, oggi impossibile non definire lungimirante.Successi all'Inter ma la famiglia Lazio è sempre nei pensieriÈ diventato uno dei migliori allenatori italiani, forse già lo era, pur avendo bisogno di uno snodo fondamentale: uscire dalla comfort zone di Formello e dimostrarlo altrove. Tre Supercoppe, due Coppe Italia, una finale di Champions e ora lo scudetto. Fenomenale. La Lazio, è la verità, ogni giorno attraversa i suoi pensieri. Possiamo raccontare un retroscena, risale all’8 aprile, sala stampa del vecchio Friuli, mezzanotte e dintorni. Frattesi aveva segnato il gol della svolta (2-1 al 95’) un’ora prima. Simone, con lo scudetto in tasca, chiedeva notizie della Lazio e di un ambiente divorato dalle polemiche, poche ore dopo il derby perso con la Roma e sulla scia del divorzio da Sarri. «Eravamo una famiglia» disse, tirando fuori un sussulto d’orgoglio. Il rapporto di amicizia con Ciro è ancora esistente.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/18-127681289/inzaghi-lazio_un_incrocio_da_romanzo",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:25:27",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 18,
        "epoch": 1716006327.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-18"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 20,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-13"
    },
    {
        "title": "Totti show al torneo di padel, battuto Toni in finale: tutti i vip presenti",
        "subtitle": "L'ex capitano della Roma, in coppia con Matri, ha vinto la Coppa Italia Frecciarossa Padel Cup: ko l'ex Fiorentina e Marcolin",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/15-127535068/totti_show_al_torneo_di_padel_battuto_toni_in_finale_tutti_i_vip_presenti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-19T21:45:11",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 20,
        "epoch": 1716147911.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-19"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 20,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-13"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 20,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner, obiettivo Roland Garros: il significato di quel messaggio",
        "subtitle": "Dopo 18 giorni si allena a Montecarlo. Foto e emoticon: tutto fa pensare che Jannik ci proverà",
        "content": "Jannik torna in campo. A distanza di 18 giorni dal match vinto contro Karen Khachanov nel Masters 1000 di Madrid, dopo il quale non aveva più toccato la racchetta causa infortunio all’anca, l’azzurro ha svolto una prima seduta di allenamento sul “rosso” del Montecarlo Country Club. A comunicarlo è lo stesso Jannik tramite i suoi social. Quattro “emoticon” a parlare: due bicipiti, la clessidra e la bandiera francese. Due foto: un dritto e un’immagine di coach Simone Vagnozzi accanto a Sinner prima di un servizio. La lettura è semplice: “Carico in vista del Roland Garros”. Questo messaggio fa seguito alle foto postate nei giorni scorsi da Darren Cahill: nella prima valigia e racchetta, a segnalare la partenza dall’Australia; nella seconda terra rossa, racchetta e le palle ufficiali del Roland Garros 2024.  Il recupero di SinnerLa settimana al JMedical pare abbia portato i frutti sperati e Sinner è riuscito a tornare in campo in tempi piuttosto brevi. La sensazione è che voglia provare, nonostante i giorni di allenamento siano pochi (una decina), ad andare a Parigi cercando di arrivare allo Slam francese il più in forma possibile. Se così non dovesse essere, e ci fosse il rischio di farsi male, potrebbe decidere di non giocare. La visione del Team Sinner in questo senso è stata sempre lungimirante, con lo sguardo rivolto al futuro e mai al singolo evento. Il Roland Garros, inoltre, non è un torneo qualsiasi. Rappresenta le due settimane, per chi arriva in fondo, potenzialmente più stressanti (fisicamente e mentalmente) dell’anno; sette partite disputate sulla distanza dei 5 set, sulla superficie più lenta e dagli scambi più lunghi.  Sinner e la corsa alla numero 1La corsa al tetto del mondo, che a breve termine interessa più a tifosi e addetti ai lavori che a Sinner, ha subìto intanto delle piccole modifiche. La presenza di Novak Djokovic nell’ATP 250 di Ginevra, grazie a una wildcard, ha cambiato le carte in tavola. Se Jannik dovesse rinunciare a Parigi, al serbo potrebbero bastare due semifinali (in Svizzera e a Parigi), e non più la finale al Roland Garros, per confermarsi in vetta alla classifica. Il serbo farà il proprio esordio a Ginevra direttamente agli ottavi contro il vincente di Hanfmann-Murray. Un modo per ritrovare fiducia e conquistare qualche punto.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/19-127727966/sinner_obiettivo_roland_garros_il_significato_di_quel_messaggio",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:02:29",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 21,
        "epoch": 1716094949.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-19"
    },
    {
        "title": "Fano dopo 25 anni in A2",
        "subtitle": "Con la vittoria al tie break a San Donà in Gara 2 la formazione di Mastrangelo ha chiuso la finale Play Off e festeggia una storica promozione",
        "content": "SAN DONA’ DI PIAVE (VENEZIA)-Ha riservato un’emozione via l’altra Gara 2 dei Play Off Serie A3, che hanno visto Smartsystem Fano vincere in casa di Personal Time San Donà di Piave e conquistare così la promozione in Serie A2. Dopo un avvio nel quale la formazione di Mastrangelo ha saputo portarsi in vantaggio, non si è fatta attendere la reazione dei padroni di casa, che hanno pareggiato il conto dei set. Nel terzo parziale la squadra marchigiana ha trovato il colpo del 2-1, ma nel quarto set è arrivata ancora una volta la pronta risposta di San Donà, che ha conquistato la possibilità di giocarsi l’accesso in eventuale Gara 3 al tie-break grazie ad un servizio vincente. Al tie-break, però, è stata ancora una volta la squadra di Mastrangelo a trovare il colpo che vale la promozione in Serie A2, centrata nuovamente a distanza di quasi 25 anni dall’ultima volta. Da sottolineare le prestazioni di Giannotti e Dimitrov: il primo ha chiuso la sua serata con 30 punti realizzati, il secondo con 31. Per Fano ottima prova anche per Merlo (17 punti).Il tabellino-PERSONAL TIME SAN DONÀ DI PIAVE – SMARTSYSTEM FANO 2-3 (21-25, 27-25, 21-25, 27-25, 11-15) –PERSONAL TIME SAN DONÀ DI PIAVE: Tulone 2, Favaro 16, Guastamacchia 10, Giannotti 30, Umek 10, Iorno 9, Tuis (L), Bassanello (L), Paludet 0, Lazzaron 0, Cunial 3. N.E. Parisi, Trevisiol, Lazzarini. All. Moretti.SMARTSYSTEM FANO: Partenio 5, Roberti 10, Galdenzi 9, Dimitrov 31, Merlo 17, Maletto 7, Sorcinelli (L), Raffa (L), Uguccioni 0, Margutti 3, Gori 0. N.E. Focosi, Mazzon. All. Mastrangelo.ARBITRI: Chiriatti, Prati.Durata set: 28′, 37′, 32′, 37′, 19′; tot: 153′. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/2024/05/19-127730768/pallavolo_maschile_fano_dopo_25_anni_in_a2",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T08:54:40",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 21,
        "epoch": 1716101680.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-19"
    },
    {
        "title": "Nba, Dallas vola in finale: Doncic super, Oklahoma City ko",
        "subtitle": "I Mavericks di nuovo all'ultimo atto per la seconda volta negli ultimi tre anni. Grande prova anche di Irving",
        "content": "ROMA - Dallas vince gara 6 e vola in finale della Western Conference dei play-off Nba. I Mavericks si sono imposti con il punteggio di 117 a 116 concludendo quindi la serie della semifinale con Oklahoma City Thunder per 4-2. Dallas nuovamente in finale per la seconda volta negli ultimi tre anni.E pensare che il primo tempo di gara 6 si era chiuso con i padroni di casa sotto di 16 punti. Decisivi alla fine i liberi di PJ Washington a due secondi dalla sirena. Luka Doncic ha messo a referto 29 punti, realizzando la quarta tripla doppia dei suoi playoff con 10 punti e 10 rimbalzi. Kyrie Irving chiude a 22 punti e realizza la tripla fondamentale per il sorpasso a 3 minuti dalla fine. Per Oklahoma il protagonista Ã¨ Gilgeous-Alexander che mette la sua personale firma con 36 punti e otto assist. In finale di Western Conference Dallas sfiderÃ  la vincente della serie Nuggets-Timberwolves Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/19-127730922/nba_dallas_vola_in_finale_doncic_super_oklahoma_city_ko",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:10:12",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 21,
        "epoch": 1716102612.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-19"
    },
    {
        "title": "Assassin's Creed Shadows: tutto quello che sappiamo",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/16-127595657/assassin_s_creed_shadows_tutto_quello_che_sappiamo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:01:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 22,
        "epoch": 1715860864.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    },
    {
        "title": "Inter: l'era EA Sports agli sgoccioli, esclusiva a Konami",
        "subtitle": "I diritti di licensing in esclusiva passano ufficialmente a eFootball",
        "content": "Ora ci siamo per davvero. L’Inter non sarà più presente su EA Sports FC 24 con le licenze e loghi ufficiali. Dopo la fine del rapporto con Electronic Arts nel 2022, i nerazzurri sono passati dall’altra parte della barricata, firmando un accordo con Konami che diventerà esclusivo per eFootball a partire da luglio 2024. In questi due anni, infatti, i videogiochi targati EA Sports hanno comunque mantenuto nomi e divise da gioco reali della compagine nerazzurre. Dal prossimo anno, però, le cose sono destinate a cambiare e i diritti di licensing finiranno completamente tra le mani del publisher giapponese.Niente Inter su EA Sports FCSu EA Sports FC 25, dunque, l’Inter apparirà sotto le generiche insegne della Milano Calcio, sulla falsariga di quanto avvenuto anche con Atalanta, Roma Lazio e Napoli. Una scelta che non può essere messa in discussione. La società di Viale della Liberazione avrà avuto sicuramente i suoi buoni motivi per legarsi a Konami, ma con il fenomeno esports sempre più in espansione non è stata propriamente una scelta azzeccata. I tornei più importanti, dalla eChampions League alla eSerie A, continueranno ad andare in scena su EA Sports FC, che resta il videogioco di punta per gli appassionati di calcio. I limii di eFootball, invece, hanno condizionato e non poco sia il panorama competitivo che i player stessi.I dettagli dell’accordo con KonamiL’accordo con Konami, in ogni caso, ha fruttato 45 milioni complessivi secondo Calcio e Finanza e andrà avanti per i prossimi quattro anni. Questo significa che l’Inter resterà fuori dai giochi almeno fino a EA Sports FC 28. Il publisher giapponese, oltre a essere Global Football Videogame Partner, detiene anche i naming rights di Interello (Centro Sportivo casa di Inter Women e del Settore Giovanile, ndr) che nel corso di questi anni ha preso il nome di Konami Youth Development Centre in Memory of Giacinto Facchetti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/16-127581406/inter_l_era_ea_sports_agli_sgoccioli_esclusiva_a_konami",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:01:05",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 22,
        "epoch": 1715835665.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-17"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-15"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-15"
    },
    {
        "title": "Da Why – Run Milano in esclusiva On Cloudmonster Hyper, massima velocità",
        "subtitle": "Presentata On Cloudmonster Hyper, la calzatura adatta per allenamenti intensi, veloci ed ammortizzati. In esclusiva per tutta la stagione e SS24 solo da Why - Run Milano",
        "content": "MILANO – C’è un posto a Milano dove l’alto profilo tecnico si nutre di professionalità e passione per il running, dove chi corre sa che troverà sempre una soluzione alle proprie esigenze tecniche ma anche ai propri gusti e ad eventuali necessità speciali, è Why – Run Milano, la casa del running che apre le sue porte sul centralissimo Parco Sempione. Proprio qui, in esclusiva per il mercato italiano, lo scorso luglio On running ha presentato la Cloudboom Echo 3, calzatura pensata per abbattere in tutta comodità i personal best nelle competizioni su strada. Ancora qui, la crème de la crème del running meneghino in aprile ha avuto, di nuovo in esclusiva, l’occasione di lanciare la On Cloudmonster Hyper.CLOUDMONSTER HYPER - Disegnata appositamente per gli atleti dell’On Athletic Club durante il processo di costruzione della Cloudboom Echo 3, come scarpa da abbinare per le sessioni meno intense, la Cloudmonster Hyper è la scarpa da allenamento dell'atleta professionista che può essere usata anche dal podista evoluto per vivere la migliore esperienza di gara. Intensità, dinamismo e velocità a servizio di supporto, stabilità ed ammortizzazione, Cloudmonster Hyper è la sintesi perfetta per ottenere il meglio dai propri allenamenti riducendo al minimo i rischi di affaticamento, risultando ideale per allenamenti veloci, interval training, recupero, corsa su strada su distanze di mezza o maratona e per le sessioni più calde. Alla base di questo successo, l’esperienza che On aveva acquisita, proprio grazie alla Cloudboom Echo 3, con la Pebax foam. Il risultato è una scarpa con la silhouette della Cloudmonster, dotata di Helion HF (Hyperfoam), in grado di garantire il massimo ritorno di energia, ma senza Speedboard, con l’obiettivo di favorire una falcata naturale e rilassata, è una combinazione estremamente efficace di iper-ammortizzazione e iper-prestazione per gambe più veloci e meno stanche ed un processo di recupero più rapido ed efficace.TOMAIA - La tomaia in microfibra offre traspirabilità mentre l’assenza di cuciture intorno al piede crea un effetto guanto e di vestibilità personalizzata che migliora sostanzialmente il grado di sostegno a ogni passo. La tomaia in rete ingegnerizzata è realizzata in poliestere riciclato all’85%. Le stringhe in tessuto e silicone garantiscono grip elevato tenendo il piede ben fermo in posizione, anche durante i decolli esplosivi. Il sottocchiello è studiato per dare affidabilità e sicurezza.SUOLA ED INTERSUOLA – Grazie alla doppia schiuma, viene massimizzata l'ammortizzazione, mentre l'iperschiuma Helion™ HF a livello dell'avampiede assorbe l'impatto assicurando il massimo rimbalzo per dare energia ad ogni falcata.Intersuola superiore: iperschiuma Helion™ HF. Intersuola inferiore: superschiuma Helion™.Suola: mescola di gomma grippante con motivo migliorato per la trazione. Peso minimo per prestazioni mostruose.DESIGN – In termini estetici, è un modello dallo stile pulito, elegante e massimalista, dalle linee ben definite che contribuiscono all'essenza del marchio.Peso Uomo: 272 grPeso Donna: 210 grDrop: 6 (37,5mm/31,5mm)Ammortizzazione: AltaAppoggio: NeutroPrezzo consigliato: € 230,00 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/16-127615174/da_why_run_milano_in_esclusiva_on_cloudmonster_hyper_massima_velocita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:41:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1715874064.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-16"
    },
    {
        "title": "The Loop Relay Roma, il Circo Massimo si veste di sport e solidarietà",
        "subtitle": "L’evento di MG Sport, in collaborazione con Sport Senza Frontiere, è la festa delle imprese solidali",
        "content": "ROMA – È andata in scena sabato 18 maggio la prima edizione di The Loop Relay Roma, corsa a staffetta realizzata da MG Sport in collaborazione con Sport Senza Frontiere (charity partner). L’evento ha visto il coinvolgimento delle aziende che promuovono il wellbeing tra i propri dipendenti e, al contempo, sostengono i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socioeconomico.Il Circo Massimo è stata la location della manifestazione tra abbracci, sorrisi e incitamenti dei compagni di squadra durante la frazione di corsa di chi teneva e portava avanti il testimone verso il traguardo ma anche verso un nuovo risultato per il progetto The Loop for JOY.Squadre e personaggiPrima partenza per i più piccoli impegnati in The Loop for JOY Kids, sotto i riflettori la sfida delle tre squadre della scuola Saint-Dominique, una dell’Athletica Vaticana ed una dei dipendenti dell’Ambasciata francese. L’iniziativa, infatti, è stata promossa dall’Ambasciata francese presso la Santa Sede, presente l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin. Partecipazione attiva anche per i cinque ambasciatori della Santa Sede S.E.M. Ilgar Mukhtarov (Azerbaigian), S.E.M. Eric Chesnel (Gabon), S.E.Mme Sigita Maslauskaité-Mazyliene (Lituania), S.E.Mme Tea Zupicic (Croazia) e S.E.M. Jean-Jude Piquant (Haiti). In gara anche lo schermidore e dirigente sportivo italiano Marco Fichera, vincitore di una medaglia d'argento ai Giochi olimpici di Rio che si è unito alla squadra di Alessandro Tappa, Presidente di Sport Senza Frontiere Onlus.I commenti“È stata un’esperienza ricca di emozioni” – ha commentato Andrea Trabuio, direttore generale di MG Sport: “Abbiamo vissuto un pomeriggio di festa, solidarietà e quel pizzico di agonismo che aggiunge un sapore speciale allo sport. Ringrazio Sport Senza Frontiere per averci guidati nell’individuazione del progetto solidale e per la profonda collaborazione, cominceremo subito a lavorare all’evento del prossimo anno”.“La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127731197/the_loop_relay_roma_il_circo_massimo_si_veste_di_sport_e_solidarieta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:45:58",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1716104758.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-19"
    },
    {
        "title": "Maratona di Roma 2025, come iniziare a correre. Tutti possono farcela",
        "subtitle": "Tutti possono farcela: 300 giorni al via, 16 marzo 2025, questo è l'obiettivo per correre la maratona di Roma. I 5 consigli per essere al via da parte del coach Marco Caponeri",
        "content": "A parlare è Marco Caponeri, coach ufficiale di Run Rome The Marathon, la maratona di Roma che il prossimo 16 marzo 2025 festeggerà i 30 anni di storia. 300 giorni al via e coach Caponeri afferma e conferma che tutti ad oggi sono in grado di poter correre e divertirsi alla maratona e all'evento sportivo agonistico di massa più grande d'Italia.\"Il primo consiglio che mi sento di dare a chi vuol correre una maratona è quello di prepararla con largo anticipo - dice Caponeri - preparare il fisico e la mente a correre 42 km e 195 metri richiede tempo, costanza e pazienza. È un consiglio che vale per tutti gli atleti, ma diventa importantissimo soprattutto per i principianti e per chi ancora deve iniziare a correre.Il secondo consiglio prima di iniziare questa fantastica avventura è quello di fare una visita medica per esser certi di non aver nessun impedimento alla pratica della corsa, non a caso si dice che una maratona si corre con la testa, le gambe ed il cuore.Il terzo consiglio è rivolto a chi non ha mai corso, questo è il periodo perfetto per iniziare, è primavera, le giornate si allungano, le temperature sono piacevoli, si può iniziare facendo delle semplici camminate di 2 o 3 chilometri giornalieri durante la settimana per poi farne magari 4 o 5 il fine settimana. In questo primo periodo di 4 settimane l’obiettivo è quello di arrivare a percorrere circa 20km a settimana. Dalla quarta settimana possiamo cominciare ad inserire nella routine giornaliera dei brevi tratti di corsa, iniziando magari alternando un minuto di corsa ad uno di camminata la prima settimana ed aumentando di un minuto a settimana la parte di corsa. L’obiettivo di questo secondo mese è quello di sostituire la parte camminata con quella della corsa.Il quarto consiglio è rivolto per l’acquisto di scarpe, abbigliamento e strumenti tecnologici, è sempre meglio rivolgersi a negozi specializzati nella corsa, dove poter fare per esempio un esame baropodometrico per poter comprare la scarpa che meglio si adatta alle proprie caratteristiche, farsi consigliare e provare dei capi di abbigliamento tecnici ed eventualmente valutare anche l’acquisto di gps da polso che oggi sono diventati degli strumenti importantissimi per valutare ed impostare i nostri allenamenti.Il quinto consiglio che mi sento di dare è la costanza negli allenamenti, è preferibile correre pochi km al giorno con regolarità piuttosto che correre tanti km un solo giorno a settimana.Il nostro obiettivo è correre la maratona di Roma a marzo 2025, abbiamo 10 mesi di tempo per allenarci, tutti possono farcela, questo è il momento perfetto per iniziare\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/17-127623196/maratona_di_roma_2025_come_iniziare_a_correre_tutti_possono_farcela",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T04:01:04",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1715911264.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-17"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-19T21:45:11",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-19"
    }
]