[
    {
        "title": "Gasperini al Napoli: oggi l’incontro con l'Atalanta e la decisione del tecnico. Gli aggiornamenti",
        "subtitle": "Dopo il trionfo in Europa League il tecnico della Dea si confronterà con il presidente nerazzurro Percassi, azzurri in attesa: cronaca della giornata",
        "content": "Sono ore clou per la panchina del Napoli, che il presidente De Laurentiis vorrebbe affidare a Gasperini (con Conte, Pioli e Italiano in lizza come 'alternative' di lusso). Dopo il trionfo in Europa League il tecnico dell'Atalanta incontra oggi il numero uno nerazzurro Antonio Percassi (che vuole trattenerlo) e deciderà il proprio futuro. Segui in diretta la giornata...14:23Nando Orsi: \"Spero arrivi Gasperini\"Nando Orsi è intervento a Televomero: \"Gasperini per il futuro del Napoli? Il giudizio positivo dei tifosi è condizionato anche dalla bellissima prestazione fornita dall'Atalanta, ma per arrivare a quella squadra non servono 15 giorni. Lui è un tecnico importante e ha fatto la storia del club bergamasco. Ricorda un po' la figura di Wenger all'Arsenal. Quello azzurro è un ambiente deluso. Spero che lui arrivi a Napoli, questo porterebbe a un cambio tattico e di interpretazione nelle logiche dello spogliatoio”. 14:05Scommesse, la quota di Pioli al posto di GasperiniPioli potrebbe essere una pedina importante nello scacchiere della panchine della Serie A. Secondo gli esperti di Snai, il suo futuro potrebbe essere ancora in Italia, riferisce Agipronews. In pole a 2 nelle quote c’è l’opzione Atalanta, che potrebbe salutare Gasperini dopo il successo in Europa League. Si sale a 2,75 per il Napoli e a 3,50 per il Bologna, in cerca del degno sostituto di Thiago Motta. Spunta anche la Fiorentina, in lavagna a 5, mentre un possibile approdo sulla panchina del neopromosso Como si gioca a 10. La prima destinazione estera, infine, è il Fenerbache, offerto a 7,50.13:49Gigi D’Alessio e il Napoli del futuro\"Gasperini a Napoli? Chiunque sarà il prossimo allenatore del Napoli ben venga, ma serve ritrovare la macchina perfettamente oleata di Spalletti\". L'ha detto il cantautore Gigi D'Alessio nel corso della conferenza stampa di presentazione del suo nuovo album 'Fra' in uscita oggi. \"Ho visto l'Atalanta e faccio anche i complimenti perché siamo italiani. Il calcio può dividerci solo per i 90 minuti, non bisogna mai portare i propri sfoghi sul campo, lo sfottò divertente ci può stare ma mai la violenza. Il Napoli ha avuto una sbronza l'anno scorso, sotto tutti i punti di vista, avevamo una squadra che aveva fame con un allenatore Spalletti che si è rinchiuso in un ufficio a Castelvolturno, facendo sacrifici. Poi dopo il grande successo dello scudetto c'è stata una 'moria delle vacche' come diceva il grande Totò. Per cui io mi auguro che chiunque venga, Gasperini, Conte o un altro, possa avere anche dei giocatori a disposizione per fare bene. Il calcio è come la musica, puoi avere anche Riccardo Muti a dirigere un'orchestra ma senza gli artisti poi è difficile\". 13:34Gasperini incontra Percassi: i dettagliCome riporta Radio Kiss Kiss, Gasperini ha chiesto a Percassi di essere soli all'incontro: sarà un faccia a faccia. Il tecnico vuole garanzie prima di prendere una decisione definitiva sul futuro e l'ipotesi Napoli.  13:21Palladino elogia GasperiniPalladino è uno dei potenziali successori di Gasperini sulla panchina dell'Atalanta. Anche perché è un suo discepolo. Il tecnico del Monza ha parlato in conferenza stampa: \"Manca poco al termine e ai primi di giugno saprete quella che sarà la mia decisione. Mi rende orgoglioso tutto il percorso fatto dalla passata stagione fino a quest'anno. Le due salvezze equivalgono a due scudetti. E' stato fatto un grandissimo lavoro, siamo stati una grande famiglia e sono davvero felice. Gasperini? Il mister è un grande, ha fatto giocare una partita stupenda ai suoi ragazzi e dopo 25 anni ha portato in Italia la coppa\". 13:01Percassi pronto al rilancio per blindare GasperiniMentre il Napoli aspetta notizie dall'incontro tra Gasperini e Antonio Percassi, da Bergamo spiegano come il presidente dell'Atalanta sia pronto a rilanciare per trattenere in nerazzurro l'artefice del trionfo in Europa League della Dea. Per il tecnico (in scadenza nel 2025), al quale verranno offerte ampie garanzie tecniche per un rafforzamento della squadra, sarebbe pronto anche un maxi-rinnovo di contratto.12:48Napoli e Atalanta, quanti azzurri con Spalletti all'Europeo!Tanti i calciatori di Napoli e Atalanta finiti nella lista dei 30 preconvocati del ct Spalletti per il prossimo Europeo (sarà di 26 quella definitiva da inviare all'Uefa il 6 giugno). Quattro quelli del Napoli: il portiere Meret, capitan Di Lorenzo, Raspadori e Folorunsho (che è in prestito al Verona). Due quelli dell'Atalanta: il difensore Scalvini e il centravanti Scamacca. (QUI I 30 PRECONVOCATI DI SPALLETTI)12:34Napoli, l'ex Sarri 'promuove' Gasperini: \"È straordinario\"La scelta del Napoli di puntare su Gasperini nel caso decidesse di lasciare l'Atalanta incontra il favore di un grande ex azzurro come Maurizio Sarri: \"C'è da fare un distinguo tra i precursori di un certo modo di giocare e i seguaci - ha detto il tecnico toscano ai microfoni di 'Sportitalia' -. L'uomo contro uomo di Gasperini è molto raffinato, poi vedi spesso i seguaci dove di raffinato non c'è nulla. Gasperini è un allenatore straordinario: gioca in maniera diversa dalla mia, ma è bellissimo. Poi non mi sono piaciuti i seguaci di questo modo di giocare che viene estremizzato\". (LEGGI TUTTO)12:19Osimhen aspetta Psg e Premier, ma il Napoli non ha ricevuto offerteNon c'è solo il nodo allenatore da affrontare per il Napoli, che per la panchina attende la risposta di Gasperini e sul mercato aspetta invece l'offerta giusta per la cessione di Osimhen. Per il centravanti nigeriano suonano le sirene del Psg e della Premier League, ma ancora nessuno ha bussato alla porta del club azzurro... (APPROFONDISCI)12:05In Europa League la sublimazione del calcio di GasperiniIl commento di Xavier Jacobelli sull'impresa compiuta da Gian Piero Gasperini con la sua Atalanta, vittoriosa per 3-0 sul Bayer Leverkusen (che non perdeva da 51 gare) nella finale di Europa League a Dublino. (LEGGI IL COMMENTO)11:53Parata sul bus scoperto per Gasperini e la sua AtalantaCi sono ancora due partite di campionato da giocare per l'Atalanta (contro il Torino e poi il recupero del match contro la Fiorentina che era stato rinviato per la morte del dg viola Joe Barona), che dopo l'accoglienza ricevuta all'aeroporto di Orio al Serio (dove è sbarcata con la coppa dell'Europa League conquistata a Dublino) vuole ancora festeggiare con i suoi tifosi. Al momento il club non si è sbilanciato sul programma, ma la conferma di una parata (probabilmente a bordo di un bus scoperto) è arrivata tramite una nota ufficiale. Inoltre il club bergamasco mercoledì 29 riceverà una benemerenza speciale dalla Regione Lombardia.11:40Gasperini, il sindaco di Bergamo svela un retroscena...Se Napoli aspetta Gasperini a Bergamo vogliono trattenerlo e il sindaco Giorgio Gori ha svelato un retroscena sul tecnico: \"Gli ho mandato più di un messaggio - ha detto ieri ai microfoni di Tmw Radio dopo il trionfo della Dea in Europa League -. Cosa farà? Anche se lo sapessi non ve lo direi\".11:27Napoli, tutto sulla ricostruzione: cosa vuole fare De LaurentiisIn attesa della risposta di Gasperini, il Napoli di Aurelio De Laurentiis mette a punto il maxi piano di rifondazione della squadra: tra difesa, centrocampo e attacco rraiveranno due calciatori per reparto... (I DETTAGLI)11:14Gasperini osannato dai tifosi dell'Atalanta al rientro da DublinoSe a Napoli l'obiettivo del club è affidare la panchina a Gasperini, a Bergamo i tifosi dell'Atalanta sperano che il tecnico resti alla guida della Dea che ha condotto al trionfo in Europa League. Un amore sconfinato quello dimostrato dal popolo nerazzurro per il Gasp, osannato al rientro da Dublino con la coppa... (LEGGI TUTTO)AtalantaGasperini alza la coppa a Bergamo: parte la festa dei tifosi per l'Atalanta11:00De Laurentiis, compleanno aspettando Gasperini: gli auguri del NapoliIn attesa di conoscere la risposta di Gasperini, al quale vorrebbe affidare la panchina del Napoli, il presidente azzurro Aurelio De Laurentiis festeggia oggi (23 maggio) il compleanno: per lui gli auguri social del club... (APPROFONDISCI)10:46Napoli in pressing su Gasperini: le chiamate di De Laurentiis e MannaIl presidente De Laurentiis ha fretta di trovare il nuovo tecnico del Napoli e ce l’ha anche il nuovo direttore sportivo Manna, il manager che dovrà affrontare una campagna di mercato estremamente delicata e complessa. E così, ieri, i due si sono messi al telefono e hanno chiamato Gasperini insieme e poi da soli, ma alla fine la risposta è stata sempre la stessa: il tecnico della Dea deve prima incontrare Percassi, cosa che accadrà oggi, soprattutto perché è ancora sotto contratto (fino al 2025).10:32Milan, ufficiale l'addio di Pioli: c'è anche lui nella lista del NapoliUfficiale il divorzio tra il Milan e Stefano Pioli, anticipato nelle ore scorse dal tecnico e ora annunciato dallo stesso club rossonero attraverso i propri canali social. Il 58enne allenatore emiliano è uno di quelli nella lista del Napoli come possibile alternativa a Gasperini, nel caso in cui quest'ultimo decidesse di restare all'Atalanta.10:20Napoli shock: Di Lorenzo vuole andare via!In attesa di capire se Gasperini deciderà di restare all'Atalanta o di accettare l'offerta del Napoli, i tifosi azzurri tremano per la possibile partenza di capitan Di Lorenzo che vuole andare via... (LEGGI TUTTO)10:07L'Atalanta pensa al dopo Gasperini: i nomi dei possibili sostitutiIn attesa del confronto tra Gasperini e il presidente Antonio Percassi, al termine del quale il tecnico deciderà se restare a Bergamo o accettare la corte del Napoli, in casa Atalanta si pensa ai possibili sostituti... (TUTTI I DETTAGLI)09:55Napoli, ore cruciali per il tecnico: Gasperini incontra l'Atalanta e decideGiornata cruciale per la panchina della rifondazione del Napoli: ilpresidente De Laurentiis e il nuovo direttore sportivo Manna in pressing su Gian Piero Gasperini, che oggi incontra il presidente dell'Atalanta e decise il suo futuro... (APPROFONDISCI)Bergamo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/24-127966045/diretta_gasperini_al_napoli_oggi_l_incontro_con_l_atalanta_gli_aggiornamenti_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:55:43",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 0,
        "epoch": 1716530143.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-24"
    },
    {
        "title": "La Roma in Champions, arriva la previsione dell'algoritmo: cosa può succedere",
        "subtitle": "I giallorossi si giocano la qualificazione alla prossima edizione della UCL all'ultima giornata di campionato: le percentuali di successo secondo la tecnologia",
        "content": "Con la vittoria dell'Europa League dell'Atalanta, la Roma può ancora sperare in un posto per la prossima Champions League. I giallorossi sono aritmeticamente sesti, e tutto dipenderà dai risultati dell'ultima giornata e del recupero post fine campionato tra Atalanta e Fiorentina. A fare chiarezza sulle possibilità di qualifica in UCL della squadra di De Rossi ci ha pensato un algoritmo.Roma in Champions? Le percentuali dell'algoritmoQuest'ultimo ha preso in esame tutti i possibili scenari delle partite di Juve, Bologna, Atalanta e Fiorentina (per il recupero). Le combinazioni sono ben 81 e, secondo l'algoritmo, la Roma ha la possibilità di qualificarsi in Champions League del 56,79%. Mentre la percentuale che i giallorossi rimangano fuori si ferma al 43,21%. La situazione rimane complicata, ma secondo la tecnologia la Roma ha buone possibilità di partecipare alla prossima edizione della UCL.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127973167/la_roma_in_champions_arriva_la_previsione_dellalgoritmo_cosa_pu_succedere",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:38:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 0,
        "epoch": 1716543480.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "L'ex Roma è irriconoscibile: il nuovo look spiazza completamente i tifosi",
        "subtitle": "Il post virale su Instagram: un radicale cambio di acconciatura e nel modo di vestire che ha innescato centinaia di reazioni e commenti",
        "content": "\"Ma è davvero lui?\". Se lo sono chiesti tanti vedendo Mohamed Salah senza la sua classica chioma riccia, rasata praticamente a zero e svelata attraverso un post su Instagram. Che è preso diventato virale. Solo la barba si è salvata, i capelli, quello no: un look estivo che ha scatenato centinaia di commenti.Salah, capelli rasati e foto virale sui socialSorpresi, spiazzati, i tifosi hanno risposto alla foto di Salah, con una serie di messaggi, con toni in alcuni casi non propriamente urbani, prendendo di mira anche il pantaloncino corto e la camicia aperta indossati. Momo Salah si è fotografato così, immortalando la sua immagine riflessa in uno specchio. Salah perde i capelli ma non il vizio del gol? Si vedrà. I tifosi del Liverpool si augurano che non ci sia \"l'effetto Sansone\" dopo la scelta radicale dell'ex attaccante di Fiorentina e Roma.LiverpoolKlopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/24-127974176/l_ex_roma_e_irriconoscibile_il_nuovo_look_spiazza_completamente_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:54:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 0,
        "epoch": 1716544440.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-24"
    },
    {
        "title": "Milan, ufficiale l'addio di Pioli: l'annuncio sui social",
        "subtitle": "Si separano le strade del tecnico ex Lazio e del club rossonero",
        "content": "Stefano Pioli non è più l'allenatore del Milan. Il club rossonero ha appena annunciato sui social la separazione dal tecnico. Una foto e una frase: \"Vogliamo solo dirti grazie, Stefano\". Per l'addio era solo questione di ore dopo l'accordo sulla risoluzione del contratto. Pioli saluterà contro la Salernitana per la sua ultima in panchina.Il comunicato ufficiale del Milan\"Il Milan ringrazia con affetto Stefano Pioli, e tutto il suo staff, per aver guidato la Prima Squadra in questi cinque anni, ottenendo uno Scudetto che resterà indimenticabile e per aver riportato il Milan stabilmente nelle più importanti competizioni europee. Stefano con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i valori fondamentali del Club.Stefano Pioli ringrazia il Milan per l'opportunità di far parte della Storia di questo glorioso Club e esprime profonda gratitudine nei confronti di proprietà, dirigenti, squadra, staff e tutto il personale di Milanello e di Casa Milan per il supporto e la grande professionalità. Il tecnico rivolge un pensiero speciale ai tanti tifosi che hanno sostenuto il Milan in questi anni, dimostrando un attaccamento incondizionato\".Pioli al Milan: il bilancio Un percorso di cinque anni. Iniziato nel 2019 fino al 2024. L'apice? La vittoria dello scudetto nel 2022. In Europa la semifinale di Champions League persa lo scorso anno contro l'Inter. In questi anni anche quattro qualificazioni consecutive in Champions, l'ultima in questa stagione che si concluderà al secondo posto. Prevista per oggi la conferenza stampa che sarà non solo di vigilia per l'ultima di campionato ma anche dei saluti. In attesa di novità sul suo erede. MilanMilan, ecco la nuova maglia: i dettagli con l'omaggio ai 125 anni del club © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/milan/2024/05/24-127966315/milan_ufficiale_l_addio_di_pioli_l_annuncio_sui_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:10:56",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 0,
        "epoch": 1716531056.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "La Roma in Champions? Quanto perderebbero le altre",
        "subtitle": "Ricavi del torneo divisi su base europea: non c’è interesse a restringere il nostro contingente. Ma i premi della Serie A possono motivare l'Atalanta",
        "content": "ROMA - È una faccenda di prestigio e di ambizione, certo, ma anche e soprattutto di soldi. Una vera montagna di denaro accatastata un bonifico dietro l’altro. Prima di tutto per la Roma, perché tra la partecipazione alla Super Champions e quella all’Europa League ballano circa 50 milioni di differenza alla voce ricavi. Ma anche per le tre squadre che indirettamente possono aprire per la prima volta ai Friedkin il portone del privé: Bologna e Juventus, attualmente terze in classifica, e l’Atalanta fresca vincitrice dell’Europa League che in Serie A è quinta a -2. Vediamo cosa può succedere allo sprint.La Roma in Champions dipende dall'AtalantaCome è ormai chiaro, la Roma sale in Champions come sesta del campionato italiano soltanto se Gasperini non scavalca nessuno in classifica. Questo perché il nuovo regolamento Uefa assegna un posto bonus in più ai primi due Paesi per il ranking stagionale soltanto ex post, quando tutte le competizioni hanno espresso i propri verdetti. Dunque l’Atalanta entrerà in Champions non grazie all’extra slot italiano (ne avrà uno anche la Germania, dove per la stessa ragione l’Eintracht sesto sta aspettando la finale di Champions in cui è coinvolto il Borussia Dortmund quinto) ma grazie all’impresa di Dublino.Bologna, Juve e Atalanta: corsa a tre, Roma spettarice interessata E allora la Roma può sperare, pur sapendo che l’Atalanta deve giocare ancora due partite. Entrambe in casa: domenica contro il Torino, motivato dalla caccia a un posto in Conference, e il 2 giugno nel controverso recupero contro la Fiorentina, quando Italiano potrebbe già essersi saziato con la finale di Atene. Insomma se l’Atalanta arraffa 6 punti su 6, arriverà terza. E quindi niente bonus: De Rossi giocherà l’Europa League. In caso contrario, molto dipende da Bologna (chiude stasera a Genova) e Juventus (domani allo Stadium contro il Monza). Esiste anche l’ipotesi più favorevole: se l’Atalanta perde domenica alle 18 contro il Torino e le due davanti vincono oppure pareggiano entrambe chiudendo a 69, la Roma entrerà in campo ad Empoli già sicura della Champions perché per la classifica avulsa Gasperini non potrebbe recuperare più neanche una posizione, anche battendo la Fiorentina.Market pool, la divisione è su scala europeaMa le combinazioni sono molteplici. Ed esiste la possibilità concreta che niente sia deciso fino al recupero del 2 giugno. A questo proposito vale la pena di ricordare che la torta dei ricavi Uefa, secondo la riforma, è stata modificata negli ingredienti: quindi non è vero che le italiane hanno maggiore convenienza a giocare la Champions in cinque invece che in sei, per spartirsi fette più succulente del cosiddetto market pool. Il market pool adesso è diviso su scala europea tra le 36 partecipanti: l’inserimento della Roma, stando ai nostri calcoli, potrebbe costare al massimo alle squadre italiane 300.000 euro. Per assurdo vale molto di più il piazzamento italiano: tra il terzo e il quinto posto ballano circa 4 milioni. È una buona ragione per tutte le contendenti per giocare al massimo ogni partita. Se per i Friedkin sarà stato un vantaggio, lo scopriremo nei prossimi giorni.RomaRoma, chi parte e chi resta nell'era Daniele De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127960419/la_roma_in_champions_quanto_perderebbero_le_altre",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:36:52",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716521812.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-24"
    },
    {
        "title": "Bari, trionfo e sportività: prima della festa i giocatori consolano gli avversari",
        "subtitle": "Bellissimo gesto da parte della squadra di Giampaolo dopo la conquista della salvezza: il racconto al novantesimo",
        "content": "Gioia grande per il Bari dopo la vittoria per 3-0 contro la Ternana e la conquista della salvezza in Serie B ai playout nel match di ritorno. Una gara entusiasmante e poi al novantesimo la gioia per il traguardo. Ma prim'ancora di far festa, i calciatori del Bari sono stati protagonisti di un gesto nobile apprezzato da tutti.Il bellissimo gesto dei giocatori a fine partitaI giocatori di Giampaolo, infatti, hanno subito consolato i colleghi della Ternana, delusi per il ko e la retrocessione. Di Cesare e compagni si sono avvicinati ai calciatori della Ternana in lacrime e hanno provato a supportarli e a sostenerli. Un gesto di estrema sportività. Solo dopo è cominciata la festa. BariBari, che festa: le FOTO più belle della notte della salvezza© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-b/bari/2024/05/24-127968042/bari_trionfo_e_sportivita_prima_della_festa_consolano_gli_avversari",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:38:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716532680.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Ufficiale: Xavi non sarà l'allenatore del Barcellona nella prossima stagione",
        "subtitle": "Il presidente dei blaugrana Laporta ha deciso di terminare il rapporto con l'allenatore a fine stagione",
        "content": "A Barcellona è definitivamente finita l'era Xavi. Dopo l'annuncio dell'addio a fine stagione dell'allenatore, poi ritirato, il club ha ufficializzato l'esonero dell'ex centrocampista. Come successore alle porte del Barcellona c'è l'ex Bayern Monaco Hansi Flick, che nel frattempo ha rifiutato il Chelsea per aspettare l'offerta dei blaugrana. Barcellona, Laporta esonera XaviQuesto il comunicato dei blaugrana: \"Venerdì, il presidente dell'FC Barcelona Joan Laporta ha informato Xavi Hernández che non continuerà ad allenare la prima squadra nella stagione 2024-25. All'incontro si è svolto presso la Ciutat Esportiva Joan Gamper e hanno partecipato anche il vicepresidente sportivo Rafa Yuste, il direttore sportivo Anderson Luís de Souza, Deco, Xavi, Òscar Hernández e Sergio Alegre. L'FC Barcelona desidera ringraziare Xavi per il suo lavoro come allenatore, così come per la sua inimitabile carriera come giocatore e come capitano della squadra, e gli augura ogni futuro successo nel mondo. Xavi Hernández allenerà la squadra per l'ultima volta nella partita di domenica in casa del Siviglia. Nel corso dei prossimi giorni il FC Barcelona farà un annuncio riguardante la nuova struttura della prima squadra\".  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/liga/2024/05/24-127974048/_barcellona_addio_xavi_laporta_gli_ha_comunicato_l_esonero_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:49:30",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716544170.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "Tomba e il futuro allenatore del Bologna: \"Conte o Capello...\"",
        "subtitle": "Il campione di Sci, grande tifoso degli emiliani, scherza sul nome del successore di Thiago Motta, che questa sera contro il Genoa guiderà i felsinei per l'ultima volta",
        "content": "ROMA - Anche Alberto Tomba, super-tifoso del Bologna, si esprime sulla futura guida tecnica della squadra emiliana, approdata a una storica qualificazione in Champions League, ma che dovrà fare a meno del suo condottiero, Thiago Motta, che insieme alla società ha annunciato la consensuale separazione subito dopo l'ultima di campionato, in programma questa sera a Marassi contro il Genoa.Il sogno di Tomba, un allenatore topLo storico ex campione di sci alpino, all'uscita dall'incontro al Quirinale tra la Fisi e il Presidente della Repubblica, Sergio Mattarella, ha risposto tra il serio e il faceto alla domanda dei cronisti sul prossimo allenatore del Bologna: \"Chi vorrei come futuro allenatore del Bologna? Capello, Conte...\".  Chiosando più seriamente: \"Complimenti a un grande Bologna, ora aspettiamo l'ultima partita col Genoa. Poi festeggiamo\".BolognaBologna, che festa per la Champions: pullman scoperto per il centro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/24-127976664/tomba_e_il_futuro_allenatore_del_bologna_conte_o_capello_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:19:34",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716545974.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "Spalletti premia Totti: ma c'è un motivo speciale",
        "subtitle": "Importante riconoscimento consegnato dal commissario tecnico della Nazionale",
        "content": "Luciano Spalletti ha premiato... Totti. Ebbene sì, il commissario tecnico della nazionale ha consegnato, indirettamente, un importante riconoscimento all'ex capitano della Roma.Alla Totti Soccer Inclusive il premio fair play La Totti Soccer Inclusive, infatti, ha vinto il premio fair play che viene assegnato ogni anno a soltanto tre squadre in tutta Italia che si sono distinte per la correttezza messa in campo da allenatori e atleti. Per la scuola calcio che porta il nome dell'ex numero dieci giallorosso, in cui giocano tanti ragazzi con disabilità, è una soddisfazione immensa. A consegnare il premio, come detto, è stato Luciano Spalletti che ha condiviso con entusiasmo la gioia del momento.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/24-127971857/spalletti_premia_totti_ma_c_e_un_motivo_speciale",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:52:48",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716540768.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Nandez, addio al Cagliari in lacrime. Ufficiale: firma per l'Al-Qadsiah",
        "subtitle": "Il centrocampista uruguaiano saluta i propri tifosi con un video commovente: dopo cinque stagioni lascerà la Sardegna",
        "content": "CAGLIARI - Claudio Ranieri, ma non solo. Il Cagliari saluta anche Nahitan Nández, centrocampista uruguaiano protagonista delle ultime cinque stagioni in Sardegna. Al termine della sfida persa contro la Fiorentina - a margine della festa salvezza - il giocatore ha salutato in lacrime i propri tifosi. Dopo 165 partite in maglia rossoblù, l’ex giocatore di Penarol e Boca Juniors lascia il campionato italiano.Il video messaggio di Nandez ai cagliaritaniIl calciatore ha scelto di congedarsi con un video messaggio dai propri tifosi, con un post molto toccante: “Pensavo che questo giorno non sarebbe mai arrivato - afferma il giocatore - faccio questo video per ringraziarvi. Sono stati cinque anni troppo belli, sono arrivato a Cagliari che ero un ragazzino, me ne vado che sono un uomo. Un uruguaiano, ma anche un uomo sardo. E’ molto difficile fare questo saluto, lascio un pezzo di cuore in questa città meravigliosa: non è un addio, ma un arrivederci. Come sempre ho detto, ho mantenuto la parola: non giocherò mai contro il Cagliari, potete stare tranquilli. Il Cagliari per me resta una squadra speciale, sarà la mia unica squadra in Italia. Tiferò per sempre per il Cagliari, un bacio grande, grazie mille!”. Nandez ha trovato un accordo con il club saudita dell’Al-Qadsiah. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/24-127972526/nandez_addio_al_cagliari_in_lacrime_ufficiale_firma_per_l_al-qadsiah",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:18:06",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716542286.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-24"
    },
    {
        "title": "Napoli shock: Di Lorenzo vuole andare via!",
        "subtitle": "Uno dei simboli della squadra e dello scudetto ritiene concluso il suo ciclo e lo ha spiegato con fermezza nonostante un contratto fino al 2028",
        "content": "NAPOLI - Il capitano del Napoli, Giovanni Di Lorenzo, forse il simbolo più significativo della scalata della squadra dal fallimento allo scudetto, ha chiesto la cessione. Ufficialmente: lo ha fatto nel corso dei colloqui degli ultimi giorni andati in scena al centro sportivo di Castel Volturno con il ds Manna. Ritiene il suo ciclo concluso nonostante abbia un contratto fino al 2028 (con opzione fino al 2029), rinnovato l’estate scorsa nel bel mezzo del ritiro della gioia a Dimaro: erano altri tempi. Un anno fa avvertiva forte la stima e la fiducia dell’ambiente, conquistata sul campo con un rendimento straordinario, una professionalità da raccontare ai giovanotti dei vivai e una continuità da guinness sin dai tempi di Ancelotti, ma poi in questa stagione tremenda s’è rotto qualcosa tutto intorno. E anche lui, perfino lui è stato messo in discussione da una parte della critica ingenerosa fino all’inverosimile sul piano personale più che su quello tecnico. Tutti possono sbagliare una o dieci partite, anche trenta nel caso di questo irriducibile cyborg da 230 presenze complessive, e di certo Di Lorenzo ha l’intelligenza e le spalle di affrontarle serenamente; forse, però, è venuta meno proprio la base. Ovvero: ha compreso e appreso che secondo la linea del club non esistono incedibili al cospetto di un’offerta ritenuta soddisfacente e così s’è messo a riflettere. Ha metabolizzato, ci ha pensato ed è scattato sulla fascia, per la milionesima volta, chiedendo lui ufficialmente la cessione. Fermamente. Inderogabilmente.Napoli shock, Di Lorenzo pronto a ricominciareA colpire è stato proprio un aspetto: Di Lorenzo sembra davvero convinto di ricominciare altrove. Di intraprendere una nuova avventura e ritrovare le sensazioni avvertite sulla pelle fino a non molto tempo fa, ma poi smarrite all’improvviso nel corso di una stagione fatta a brandelli da una gestione piena di falle nonostante le premesse e lo scudetto: lo ha detto sinceramente, lo ha spiegato e ha dimostrato convinzione. E così, quella in programma domenica al Maradona contro il Lecce potrebbe essere la sua ultima partita con il Napoli. E la fine di un’epoca.Di Lorenzo, la situazioneDi Lorenzo è amareggiato, facciamo anche deluso dopo aver appreso la nuova linea, ma è difficile pensare che il prossimo allenatore, soprattutto uno come Gasp o come Conte, non scenda in campo una volta investito provando a parlare con lui, a fargli cambiare idea: Di Lorenzo è un pezzo raro, un giocatore super, un atleta straordinario. È il capitano del Napoli e un alfiere dell’Italia di Spalletti che tra un po’ andrà a giocarsi l’Europeo. E mentre lui sarà in Germania, e poi in vacanza, parallelamente il ds Manna e il suo agente Mario Giuffredi potrebbero lavorare a un futuro più lontano. Distante dalla squadra a cui ha dato tutto in cinque anni vissuti con una media di 46 partite a stagione. E sempre di un livello oscillante tra l’alto e l’altissimo, fino alla stagione del crollo del castello tricolore dentro un vortice che ha travolto tutti. Nessuno escluso. Non resta che attendere gli eventi, insomma, leggere le prossime pagine e chiudere i capitoli in sospeso: il romanzo del capitano sembra giunto alla parola fine salvo sorprese, il colpo di scena, quel fattore-X che il popolo azzurro, c’è da scommettere, attenderà fino all’ultimo. E comunque vada, sarà standing ovation. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/24-127960414/napoli_shock_di_lorenzo_vuole_andare_via_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:34:51",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716521691.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Lazio e Luis Alberto a oltranza: trattativa sul prezzo",
        "subtitle": "Secondo incontro tra gli agenti del 'Mago' e il diesse Fabiani, mentre i qatarioti dell'Al-Duhail preparano il rilancio: tutti i dettagli",
        "content": "ROMA - È iniziata la maratona “Luis Alberto”, una sfida allo stremo, il solito travaglio di Lotito. Siamo alla seconda sessione di trattative nel giro di 72 ore. Ieri pomeriggio a Formello s’è svolto un altro incontro tra i manager del Mago e il diesse Fabiani. Sul tavolo l’offerta dell’Al-Duhail, club qatariota di nuovo interessato allo spagnolo. Il nome della società che si è fatta avanti non è più solo una sopposizione, è certificato. È una maratona perché per arrivare ad un accordo servirà tempo e pazienza da parte di tutti. È in atto una triangolazione che coinvolge l’Al-Duhail, la You First (agenzia che segue Luis) e la Lazio. Trovare corrispondenza di volontà e prezzi non è facile, ma c’è la volontà di chiudere per mettere fine al serial \"Luis e la Lazio\".Luis Alberto, trattativa tra Lazio e Al-DuhailEravamo rimasti alla prima offerta presentata dai qatarioti alla società biancoceleste, in un primo momento quantificata in 5 milioni, poi in 7-8 milioni. Lotito ne chiede 15. La sensazione è che a 12 possa mollare. È atteso un rilancio dell’Al-Duhail. Alla cifra fissa, da 8-10 milioni, potrebbero essere aggiunti dei bonus per convincere il presidente a vendere il Mago. Quest’anno è disposto a farlo, un anno fa resistette alla proposta di 15 milioni avanzata sempre dai qatarioti. Un anno dopo trattano al ribasso mentre Lotito chiede la cifra che gli era stata proposta. Siamo al tiremmolla, con il passare dei giorni l’opera di mediazione della You First dovrà avvicinare le parti. Luis Alberto ha aperto alla destinazione, accetta di giocare a Doha. Sull’ingaggio che gli è stato proposto ci sono varie ricostruzioni: c’è chi lo fissa in 8 milioni, chi in 5 milioni netti, praticamente la cifra che lo spagnolo percepisce alla Lazio (4 milioni più lauti bonus). È un altro degli aspetti da chiarire. Il sì di Luis alla partenza c’è, serve il sì di Lotito. Deve riconoscere il 25% della vendita al Liverpool, ecco perché prova a incassare il più possibile. È interesse della Lazio chiudere la cessione in tempi brevi, non può correre il rischio di perdere l’offerta qatariota, l’unica finora recapitata dai manager del giocatore. La storia con Luis è finita. I casi sono troppi. Tudor e il Mago non hanno feeling. La cessione può garantire soldi da reinvestire, è in atto l’apertura di un nuovo ciclo, prevede la permanenza solo di alcuni big e appare molto forzata, obbligata dai contratti in essere.Contro il Sassuolo ultima del 'Mago' in maglia LazioLa maratona Luis andrà avanti ad oltranza finché non si raggiungerà un accordo. Il primo ad attendere notizie è lo spagnolo, pronto a salutare la Lazio e l’Olimpico domenica sera. Salvo sorprese, che in questi anni non sono mai mancate, il Mago giocherà l’ultima partita con il Sassuolo e non è detto che lo faccia da titolare, tutt’altro. Era finito fuori dai convocati per l’Empoli, era partito dalla panchina con l’Inter, lo attende lo stesso destino dopodomani. Sarà un addio triste, arriva neppure un anno dopo il rinnovo d’oro concesso da Lotito. Mago e presidente s’erano impegnati a continuare insieme, a non litigare, finalmente contenti e appagati. Luis con un ruolo primario senza Milinkovic e un ingaggio alla Immobile. Il presidente con un giocatore ritemprato. La partenza era stata promettente, nei primi due mesi di campionato s’era visto un Luis smagliante, uomo-squadra. Chiuderà questa stagione dopo le incomprensioni con Sarri e le accuse di “tradimento”, senza fascia di vicecapitano e senza posto. Ma anche con 5 gol e 11 assist in 44 partite. I numeri di una storia che stava finendo ed è ricominciata, poi è stata ritrattata per finirla.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/24-127961722/lazio_e_luis_alberto_a_oltranza_trattativa_sul_prezzo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:59:50",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 1,
        "epoch": 1716523190.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Roland Garros, Sinner e non solo: chi sono i favoriti per i bookmakers",
        "subtitle": "Manca pochissimo all'inizio del secondo Slam della stagione: ecco tutte le quote sulla vittoria finale",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/scommesse/2024/05/24-127965667/roland_garros_sinner_e_non_solo_chi_sono_i_favoriti_per_i_bookmakers",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 2,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner-Eubanks al Roland Garros: quando si gioca e dove vederla in tv",
        "subtitle": "Come e quando seguire il debutto della stella azzurra a Parigi",
        "content": "Jannik Sinner debutterà al Roland Garros 2024 contro Christopher Eubanks, appuntamento prestigioso sulla terra battuta di Parigi. L'azzurro parteciperà dunque allo Slam parigino, cancellando alcuni dubbi dopo un infortunio all'anca che rischiava di condizionarlo ulteriormente dopo i ritiri a Madrid e Roma. Grande attesa per il tennista altoatesino, a caccia della posizione numero 1 del ranking mondiale.Sinner-Eubanks: quando si gioca il matchI match di primo turno si disputeranno tra domenica 26 e martedì 28 maggio, in generale. L'incontro tra l'azzurro e l'americano andrà in scena lunedì 27 maggio, con orario attualmente da definire per via ufficiale: seguiranno aggiornamenti dopo l'uscita del programma.Dove seguire la partita in tv e in streamingGli appassionati potranno seguire la sfida tra Sinner e Eubanks in diretta tv su Eurosport (canali 210 e 211 di Sky) e in live streaming su eurosport.it e tramite le piattaforme Discovery+, Sky Go e Dazn. Inoltre, tramite il sito del Corriere dello Sport-Stadio sarà disponibile una diretta testuale con aggiornamenti in tempo reale sull'andamento del match.TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127973416/sinner-eubanks_al_roland_garros_orario_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:29:58",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 2,
        "epoch": 1716542998.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-24"
    },
    {
        "title": "Berrettini, perché l'ennesimo stop non mette paura: i retroscena della sua scelta",
        "subtitle": "Il tennista italiano non parteciperà al Roland Garros: le sue condizioni fisiche destano preoccupazione?",
        "content": "Matteo Berrettini non prenderà parte al Roland Garros 2024, come annunciato dallo stesso tennista recentemente. Dopo l'assenza sofferta agli Internazionali, \"The Hammer\" ha deciso di concedersi un'altra pausa per gestire al meglio le sue risorse fisiche. Dopo la gloria a Marrakech, termina dunque la breve stagione su terra di Berrettini, il quale si è detto pronto a tornare in campo nei suoi amati prati verdi.Gli stop e i timoriBerrettini presenta delle fragilità fisiche ben note, che lo hanno limitato moltissimo negli ultimi anni. Per lunghi tratti, infatti, si è rivisto il vero Matteo soltanto a sprazzi dopo lo straordinario exploit di Wimbledon 2021 e questa situazione desta naturale preoccupazione. Molti appassionati ricordano nitidamente le lacrime di Berrettini e i vari forfait, sempre meno le imprese a cui il tennista romano ci aveva abituato nel periodo del suo massimo splendore. Negli ultimi tempi, l'azzurro ha sempre privilegiato una gestione cauta degli appuntamenti in calendario, talvolta rinunciando ad alcuni tornei senza un effettivo infortunio limitante: tutto questo deve far paura?I retroscena della sceltaCon ogni probabilità, per cautela dopo Phoenix e Marrakech, Berrettini preferisce non spingere troppo in una superficie \"logorante\" come la terra, soprattutto al meglio dei 5 set e con tanti scambi. Il Roland Garros porta con sé un prestigio straordinario ed è naturalmente spiacevole che un grande giocatore come il classe '96 non partecipi; in uno sport sempre più fisico come il tennis, però, Matteo ha deciso di non stimolare eccessivamente il suo corpo, conoscendone bene i limiti. Berrettini tornerà sull'erba, superficie preferita e con scambi molto più brevi: le principali armi dell'azzurro, il servizio e il dritto, lo aiuteranno ad amministrare al meglio le energie e tornare a pieno regime per la seconda e decisiva parte della stagione. Nessuna preoccupazione, quindi, si tratta di scelte strategiche e mirate: Matteo vuole tornare a mostrare la miglior versione di sé nel circuito.BerrettiniBerrettini, show al Foro Italico: selfie e autografi con i tifosi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127971864/berrettini_perche_l_ennesimo_stop_non_mette_paura_i_retroscena_della_sua_scelta",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:54:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 2,
        "epoch": 1716540840.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner, occhio a Eubanks al Roland Garros: perché Jannik deve stare attento all'esordio",
        "subtitle": "L’azzurro si appresta a sfidare l’americano al debutto a Parigi: un avversario scomodo, come già dimostrato agli Us Open 2022",
        "content": "Jannik Sinner affronterà Christopher Eubanks in occasione del primo turno del Roland Garros 2024. Esordio non esattamente agevole per la stella italiana, sebbene l’americano non sia uno specialista sul rosso e dunque rappresenta un avversario alla portata. Non si tratta peraltro di una prima volta tra i due: vi è infatti un precedente, risale agli Us Open 2022 ed è a forti tinte azzurre, con Jannik vittorioso senza perdere set…ma non esente da rischi.Il precedente tra Sinner e EubanksTorniamo indietro al primo giorno di settembre del 2022; Sinner contro il tennis complesso di Eubanks al secondo turno degli Us Open. Dopo un primo set in sereno controllo, terminato 6-4, il secondo parziale è stato decisivo per il positivo esito dell’incontro in favore dell’italiano. Eubanks, beneficiando di un repertorio tecnico notevole, ha cercato di mettere Sinner in difficoltà approcciando a rete con costanza e determinazione, sfoggiando il suo tocco da non sottovalutare.Momento chiave sul 6-5 in favore dello statunitense: demi-volée straordinaria del tennista di Atlanta, 15-30 e pubblico in visibilio. Seppur sotto grande pressione, Sinner è riuscito a non scomporsi, ha smorzato gli entusiasmi con uno strettino in recupero sensazionale e ha trascinato il set sul 6-6. Tie-break vinto tramite il punteggio di 10-8, dopo una dura lotta, e match quasi in cassaforte.Dopo il grande spavento, il terzo parziale non ha riservato particolari preoccupazioni a Sinner, avanti di due break senza troppi problemi e abile a chiudere con un colpo da highlights. Ultima palla del match gestita da manuale: solito dritto in avanzamento di Eubanks e passante-razzo lungolinea dell’atleta di San Candido per il 6-4, 7-6(8), 6-2 conclusivo.I pericoli per SinnerIn vista del debutto di Sinner al Roland Garros, il sopra citato match degli Us Open ci fornisce alcune indicazioni. Sebbene la terra battuta sia una superficie molto diversa rispetto al cemento outdoor, l’andamento dell’incontro tra i due ha svelato punti di forza e deboli di Eubanks. L’americano, infatti, mostra un gioco che si può definire un ibrido tra la vecchia e la nuova scuola; colpi potenti tra servizio e dritto, ma una sensibilità d’altri tempi a rete. Il dinamismo non è certo l’arma in più del tennista a stelle e strisce, così come la resa difensiva: quando deve “remare”, l’americano soffre, ma un utilizzo sapiente dello slice lo aiuta di frequente.Sinner, dal canto suo, ha sicuramente un piano tattico ben chiaro in mente, ma in passato ha dimostrato di soffrire i tennisti che amano cambiare ritmo repentinamente e risultano quindi imprevedibili. L’obiettivo è mettere Eubanks in una morsa composta da accelerazioni fulminanti e astuzia tattica, così da neutralizzare i cambi di ritmo dell’avversario. Jannik certamente favorito per un posto al secondo turno dello Slam parigino, con uno tra Borna Coric e Richard Gasquet ad attenderlo, ma servirà la massima concretezza.TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127966309/sinner_occhio_a_eubanks_al_roland_garros_perche_jannik_deve_stare_attento_all_esordio",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:10:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 2,
        "epoch": 1716531000.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-24"
    },
    {
        "title": "ChatGPT decreta il miglior pilota dell Storia, e al primo posto c'è...",
        "subtitle": "L'intelligenza artificiale ha stilato la classifica dei piloti più forti di tutti i tempi in top class, non senza sorprese",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/24-7248839/chat_gpt_incorona_il_miglior_pilota_motogp_di_tutti_i_tempi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 3,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-24"
    },
    {
        "title": "Motociclista aiuta una signora in difficoltà ma viene multato: perché?",
        "subtitle": "Automobilista 70enne bloccata in strada con la vettura, l’uomo scende dalla moto per aiutarla ma arrivano i vigili e scatta la multa: cos'è successo?",
        "content": "Un motociclista ha ricevuto una strana multa per aver aiutato, sulla strada, una signora. “Ma quale multa?” viene da chiedersi, dato che un gesto di aiuto e sostegno dovrebbe comportare tutto fuorché una multa. E, invece, non è andata affatto così. Ma capiamo bene cosa è successo.;Siamo a Oderzo, in provincia di Treviso, e - secondo quanto raccontato dal motociclista su social - una 70enne alla guida avrebbe bloccato una strada con l’auto ferma. L’uomo si ferma per darle una mano, lasciando la moto dall’altra parte della strada, si toglie il casco e si dirige verso la signora, particolarmente agitata, invitandola a scendere dall’auto e spostandola poco più avanti, liberando così il passaggio agli altri veicoli. Poco dopo è stata la sua moto a dover essere spostata, da un lato all’altro della strada. Nel farlo, il motociclista non ha indossato il casco, e proprio in quel momento sono passati i vigili di Oderzo: prima la polemica per la moto sul ciglio della carreggiata, poi la multa.;La sanzione consiste in una multa di 84 euro, 5 punti in meno sulla patente e 60 giorni di fermo amministrativo per guida senza casco.;“Il motociclista aveva finito ed era stato invitato a mettere il casco prima di essere sanzionato - ha dichiarato a Il Gazzettino Andrea Marchesin, comandante della polizia locale di Oderzo - Senz'altro appoggio in pieno l'attività svolta dalla pattuglia. Il signore su Facebook ha scritto la sua versione”.;Dal momento che la moto gli è necessaria per andare a lavoro, il motociclista sanzionato sta valutando di ricorrere al Giudice di Pace.;SORPASSANO LA POLIZIA, MA SONO IN QUATTRO SU UNO SCOOTER: LA SANZIONE",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/altre-notizie/cronaca/2024/05/23-7248140/motociclista_aiuta_una_signora_in_difficolta_ma_viene_multato_perche_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 3,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-24"
    },
    {
        "title": "Ferrari bruciata, ma Elseid Hysaj si consola con una nuova supercar",
        "subtitle": "Il difensore della Lazio si è voluto subito riprendere, acquistando una supercar dalle elevate prestazioni con cui magari arrivare agli allenamenti",
        "content": "E' notizia ancora fresca quella che vede coinvolto Elseid Hysaj, difensore della Lazio, e che riguarda la sua Ferrari 488 GTB da oltre 230mila euro, la quale è andata a fuoco mentre lo stesso giocatore e suo suocero si trovavano al suo interno. News che ha fatto subito il giro del web, sollevando anche qualche preoccupazione. Per fortuna, però, i due sono riusciti ad uscire in tempo, ma l'auto si è trasformata in un cumulo di cenere. La paura è stata tanta, ma l’albanese ha voluto subito regalarsi un’altra auto, e non poteva non essere una supercar potentissima e lussuosissima.;L'auto di cui stiamo parlando è una Lamborghini STO di colore blu opaco, un modello che ha un prezzo base di oltre 316mila euro. Se poi si sceglie di aggiungere tutti gli optional possibili (cosa che con tutta probabilità avrà fatto Hysaj), il prezzo sale in maniera vertiginosa. Hysaj ha poi deciso di arricchirla e renderla ancora più accattivante affidandola ad un’azienda di custom molto famosa tra i Vip della Capitale, la stessa scelta dal compagno di squadra Mario Gila per la sua BMW M8 Competition e da Jessica Immobile, moglie del capitano della Lazio.;La Lamborghini STO monta un propulsore V10 di 5.2 litri in grado di erogare una potenza di 640 CV a 8.000 giri/min e una coppia massima di 565 Nm a 6,500 giri/min. Può raggiungere una velocità massima di 310 km/h, ed è una supersportiva creata con l'obiettivo di offrire tutte le sensazioni della guida sportiva e la tecnologia di una vera auto da corsa in un modello omologato per uso stradale. Il suo design è infatti ispirato al mondo delle corse che rende omaggio all’eredità nel motorsport di Lamborghini e, seppur ricordi le linee della Super Trofeo EVO, la Huracán STO mostra un profilo decisamente modificato che ottimizza l’aerodinamica della vettura, ed è dotata di pannelli della carrozzeria composti per oltre il 75% da fibra di carbonio. Si distingue in particolare il “cofango”, un elemento progettato appositamente che integra il cofano e i parafanghi anteriori per ottimizzare le prestazioni aerodinamiche del lato frontale e ridurre il peso. Una scelta decisamente “extra lusso” per presentarsi agli allenamenti a Formello in grande stile.;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7241966/ferrari_bruciata_ma_elseid_hysaj_si_consola_con_una_lamborghini",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 3,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-24"
    },
    {
        "title": "Oriana Sabatini, le sexy trasparenze fanno impazzire Dybala e i fan",
        "subtitle": "La futura moglie dell'attaccante della Roma super hot",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/03/03-123425206/oriana_sabatini_le_foto_sexy_fanno_impazzire_dybala_e_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 4,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostico Carrarese-Juve Next Gen, statistiche e consigli su cosa giocare",
        "subtitle": "Brambilla ha bisogno di un successo allo Stadio dei Marmi per proseguire la sua corsa nei playoff di Serie C",
        "content": "Dopo l’impresa compiuta contro la Casertana, battuta 3-1 al Pinto, la Juve Next Gen ha bisogno di un’altra grande prova per accedere alle semifinali playoff di Serie C. Stavolta “basterebbe” vincere con un solo gol di scarto rispetto al turno precedente, visto che al Moccagatta martedì il risultato è stato di 1-1.Statistiche e pronosticoGran primo tempo dei bianconeri, poi calati nella ripresa in cui è arrivato il gran gol di Capezzi a pareggiare il vantaggio bianconero firmato Savona. La Carrarese, testa di serie, ha chiuso al 3° posto il girone B in cui la Juve, vale la pena ricordarlo, ha terminato in 7ª posizione.Sette vittorie, 3 soli pareggi e 9 sconfitte in trasferta per la squadra di Brambilla, dunque poco incline alle mezze misure. Per Sekulov e compagni si tratta della sesta “fatica” in questi playoff mentre i toscani sono al loro quarto impegno, dopo aver eliminato il Perugia nel doppio confronto.A proposito di doppio confronto, in campionato la Carrarese si è imposta per 1-0 sia all’andata che al ritorno. Il ko (indolore) contro gli umbri ha messo fine a una striscia di ben 9 vittorie di fila della Carrarese, che in 5 di queste occasioni ha anche mantenuto la porta inviolata. Avversario di alto livello dunque per la Juve che però nelle difficoltà ha dimostrato di sapersi esaltare. Partita con minimo due, massimo quattroreti totali? Il Multigol 2-4 si gioca a 1.55 su Cplay e Snai, a 1.52 su Eurobet.Dulcis in fundo, due curiositàLe ultime 6 gare interne della Carrarese sono finite con un risultato dalla cifra “Dispari”. Nelle ultime 21 partite giocate dalla Juve Next Gen non c’è traccia di 0-0: l’ultima volta il 20 gennaio, contro il Rimini. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127971577/pronostico_carrarese-juve_next_gen_statistiche_e_consigli_su_cosa_giocare",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:27:02",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 5,
        "epoch": 1716539222.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostici Eliteserien, quote e statistiche di Bodo Glimt-Kfum Oslo",
        "subtitle": "La capolista del campionato norvegese può riuscire a conquistare l'intera posta in palio",
        "content": "Riflettori puntati sull'Eliteserien norvegese. In testa alla classifica c'è il Bodo Glimt, squadra che a causa dell'1-0 incassato sul campo dell'Ham Kam ha visto ridurre il suo vantaggio sulle inseguitrici ad un solo punto. Il Brann, secondo con una gara disputata in più rispetto alla capolista, è reduce da ben 8 risultati utili consecutivi.Gialloneri favoritiIl programma della 10ª giornata di campionato mette a confronto il Bodo Glimt e il KFUM Oslo, l'undici allenato da Kjetil Knutsen nelle prime 4 partite interne ha fatto registrare 3 vittorie e 1 pareggio. Oslo ancora imbattuto in trasferta, i biancorossi con 7 reti all'attivo e soltanto 2 al passivo hanno centrato per 3 volte il successo e una il pareggio.Il Bodo Glimt in casa ha le carte per disputare una buona partita, quota popolare per il segno 1 in alternativa si può provare la \"combo\" che lega il successo dei gialloneri all'Over 2,5. Questa accoppiata è proposta su Cplay a 1.53 mentre su Goldbet e Better paga 1.60. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127974036/pronostici_eliteserien_quote_e_statistiche_di_bodo_glimt-kfum_oslo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:41:36",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 5,
        "epoch": 1716543696.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri, le foto che emozionano tra occhi lucidi e nipotini a Cagliari",
        "subtitle": "Nonno e allenatore: per l'ultima panchina di Sir Claudio è pieno di emozioni",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/cagliari/2024/05/23-127954183/ranieri_le_foto_che_emozionano_tra_occhi_lucidi_e_nipotini_a_cagliari",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 6,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-24"
    },
    {
        "title": "Elisabetta Canalis, fisico al top per un'estate super sexy in bikini",
        "subtitle": "La conduttrice sui social si mostra al meglio e i follower impazziscono",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/23-127939741/elisabetta_canalis_fisico_al_top_per_unestate_super_sexy_in_bikini",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 6,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-24"
    },
    {
        "title": "Bari, che festa: le foto più belle della notte della salvezza",
        "subtitle": "I pugliesi battono la Ternana e restano in Serie B: le immagini",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-b/bari/2024/05/24-127967902/bari_che_festa_le_foto_pi_belle_della_notte_della_salvezza",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 6,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-24"
    },
    {
        "title": "Belen scatenata: l'addio al nubilato di Cecilia Rodriguez diventa hot",
        "subtitle": "Le due sorelle festeggiano in Andalusia il prossimo matrimonio di Chechu con Ignazio Moser: ecco tutti gli invitati vip e il piatto \"bollente\"",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/23-127929080/belen_scatenata_laddio_al_nubilato_di_cecilia_rodriguez_diventa_hot",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 6,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-24"
    },
    {
        "title": "Fedez e Chiara Ferragni senza pace: il dettaglio porta sfortuna e la frecciatina social",
        "subtitle": "Le ultime novità sulla separazione dei Ferragnez, che si sono detti addio dopo sei anni di matrimonio e due figli",
        "content": "Fedez e Chiara Ferragni hanno deciso di vendere Villa Matilda, la splendida dimora affacciata sul Lago di Como nel comune di Pognana Lario acquistata un anno fa. Il nome dell'immobile - dal valore di circa cinque milioni di euro - è un omaggio a Matilda, l'amata cagnolina di Chiara scomparsa nel 2023. Un anno fa l'influencer aveva mostrato tutti gli angoli dell'abitazione e un dettaglio aveva attirato l'attenzione dei follower.Fedez e Chiara Ferragni: il dettaglio porta sfortuna della villa di ComoUn particolare che all'epoca molti definirono porta sfortuna e col senno di poi forse non avevano così tanto torto. Diversi fan avevano notato che nella villa di Como di Chiara Ferragni e Fedez erano presenti dei letti singoli e non uno matrimoniale e qualcuno insinuò una crisi coniugale. Una previsione diventata poi realtà nel giro di pochi mesi. Questo elemento ha forse portato sfortuna ai Ferragnez?GossipChiara Ferragni senza Fedez a Dubai: l'accappatoio svela il dettaglio sexyFedez e Chiara Ferragni ultime news: la frecciata della madreTra pandoro gate, separazione, risse e problemi di salute Fedez e Chiara Ferragni sono nella bufera da mesi: questo ha portato Tatiana, la madre del rapper, a sbottare sui social network. La donna, che è anche la manager del cantante, si è lasciata andare ad un duro sfogo su Instagram: \"Deve essere brutto gioire delle disgrazie altrui. Che tristezza\", ha scritto, decisamente stanca del chiacchiericcio sulla vita del figlio.Chiara FerragniChiara Ferragni super sexy a Roma: le trasparenze hot mandano in tilt i social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/24-127967720/fedez_e_chiara_ferragni_senza_pace_il_dettaglio_porta_sfortuna_e_la_frecciatina_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:20:31",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716531631.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-24"
    },
    {
        "title": "Kate Middleton e il cancro, William cancella un viaggio all'improvviso: cosa succede",
        "subtitle": "Mentre le ultime news sulla principessa del Galles sembrano rassicuranti, l'erede al trono annulla un impegno: potrà stare più vicino alla moglie",
        "content": "Mentre Kate Middleton continua la sua battaglia contro il cancro, il principe William, scrivono in Inghilterra \"ha annullato un viaggio e potrà quindi stare più vicino alla moglie durante le cure\". Il motivo? Non ha a che fare con la salute di Kate, anche se in un primo momento gli inglesi hanno tremato. Ieri il Primo Ministro Rishi Sunak ha annunciato le prossime elezioni, che si terranno il 4 luglio, e in circostanze di questo tipo i membri della famiglia reale decidono di limitare al minimo gli impegni ufficiali per non interferire con la campagna elettorale.CronacaIl gesto di Re Carlo per proteggere KateKate Middleton malata, William cancella il viaggio: il comunicato ufficialeBuckingam Palace, proprio per evitare speculazioni, ha diramato un comunicato: \"A seguito della dichiarazione del Primo Ministro di questo pomeriggio (ieri, ndr) che ha convocato le elezioni generali, la famiglia reale - secondo la normale procedura - rimanderà gli impegni che potrebbero distogliere l'attenzione o distrarre dalla campagna elettorale\". In ogni caso, per il prossimo mese e mezzo, William avrà più tempo libero per stare con la moglie. E questa per gli inglesi è un'ottima notizia.Attualita'Kate Middleton, tutti gli scatti rubati dopo l'operazione: \"Ma è una sosia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/23-127945004/kate_middleton_e_il_cancro_william_cancella_un_viaggio_allimprovviso_cosa_succede",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:09:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716473340.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-23"
    },
    {
        "title": "L'ultima terrificante previsione di Baba Vanga: \"Durerà per sempre\"",
        "subtitle": "La nuova profezia della sensitiva bulgara che ha perso la vista a 12 anni e ha affermato di aver ricevuto da Dio il dono della chiaroveggenza",
        "content": "In mezzo alla crescente preoccupazione sul cambiamento climatico, le profezie di Baba Vanga, la nota chiaroveggente bulgara, continuano a catturare l'attenzione del mondo. Tra le sue previsioni, una in particolare ha fatto rabbrividire molti: secondo la veggente si profila un futuro di caldo estremo perpetuo. Per il 2024 Baba ha previsto addirittura una tempesta solare ed eventi metereologici disastrosi, come quello di qualche settimana fa che ha scosso il Regno Unito.Baba Vanga e la previsione sul cambiamento climaticoIn un mondo afflitto da disastri e calamità naturali, le visioni profetiche di Baba Vanga stanno assumendo una rilevanza inquietante. Tra gli eventi che hanno suscitato clamore nell'ultimo periodo ci sono ad esempio le devastanti inondazioni in Brasile, la rara comparsa dell'aurora porale in Messico e le eruzioni vulcaniche in Islanda. E nei prossimi mesi non andrà meglio: stando a quanto anticipato dagli esperti del settore, l'estate 2024 sarà estrema, con lunghi periodi di clima caldo caratterizzati da totale assenza di piogge in gran parte d'Europa. Eventi straordinari che evidenziano una possibile connessione con i presagi di Baba, che in passato ha previsto anche l'attacco alle Torri Gemelle.Chi è Baba VangaBaba Vanga è la chiaroveggente bulgara che ha perso la vista a 12 anni e che ha affermato di aver ricevuto da Dio il dono della chiaroveggenza. La donna è morta negli anni Novanta dopo aver fatto previsioni fino al 5079, che vengono rivelate ogni anno dai suoi seguaci. Tra le previsioni del 2024, oltre a tsunami e terremoti, pure una crisi economica globale e importanti scoperte nel campo della medicina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/24-127972245/l_ultima_terrificante_previsione_di_baba_vanga_durera_per_sempre_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:02:46",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716541366.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Kate Middleton malata e irriconoscibile per il cancro: quanti chili ha perso",
        "subtitle": "La dura realtà della Principessa del Galles, da mesi alle prese con la chemioterapia preventiva",
        "content": "Kate Middleton, amata da tutti per la sua eleganza e determinazione, sta affrontando una delle sfide più difficili della sua vita: la battaglia contro il cancro. Da quando ha iniziato la chemioterapia preventiva, la Principessa del Galles si è allontanata dalla vita pubblica ed è alle prese con effetti collaterali piuttosto devastanti. Soffre quotidianamente di nausea, stanchezza, perdita di capelli e di peso. \"Purtroppo sta diventando sempre più difficile\", ha spifferato una fonte al National Enquirer, come riporta Radar Online.Kate Middleton dimagrita per il cancro, quanti chili ha perso e come staEl Nacional ha riferito che negli ultimi mesi Kate Middleton ha subito una significativa perdita di peso: è dimagrita di ben 15 chili. Prima della malattia Kate era già nota per la sua figura snella, ma questa drastica riduzione di peso l'ha resa praticamente irriconoscibile. Un cambiamento fisico importante che preoccupa il Principe William e tutta la royal family. I Windsor non hanno mai specificato che tipo di cancro ha Kate anche se secondo le indiscrezioni potrebbe trattarsi di un tumore femminile contratto in seguito ad un'infezione. Kensington Palace ha fatto sapere che Kate è ancora in cura e non tornerà ai suoi doveri ufficiali finché il suo team medico non lo riterrà opportuno. \"Ora ha bisogno di privacy per la sua guarigione. Tornerà quando gli esperti le daranno il via libera\", è stato chiarito in un recente comunicato. Kate Middleton malata: la nuova regola per i tre figliA causa del cancro è cambiato anche il ménage familiare dei Principi del Galles. Da sempre a casa di Kate e William vige una regola chiara: non è consentito urlare. Questa regola è diventata ancora più severa durante la convalescenza della Middleton, poiché la futura Regina ha bisogno di un ambiente di pace e tranquillità. Quando i bambini si arrabbiano, vengono allontanati e presi in disparte per una chiacchierata tranquilla sul divano, dove si discutono le conseguenze delle loro azioni senza alzare la voce. Questa pratica di comunicazione è essenziale per mantenere una casa armoniosa, soprattutto in questi tempi difficili. \"Danno l'esempio\", ha spiegato una fonte, sottolineando che né Kate né William sgridano mai i loro figli, cercando di risolvere i conflitti con pacatezza e chiarezza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/24-127964986/kate_middleton_malata_e_irriconoscibile_per_il_cancro_quanti_chili_ha_perso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:36:52",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716529012.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner a cena alla Langosteria di Parigi: tutto sul ristorante amato da Neymar",
        "subtitle": "Il tennista italiano in uno dei locali più esclusivi della capitale francese in compagnia della nuova fidanzata, la russa Anna Kalinskaya",
        "content": "In attesa dei Roland Garros, Jannik Sinner si è concesso una gustosa cena in uno dei locali più esclusivi ed eleganti di Parigi: la Langosteria. Il tennista era in compagnia della nuova fidanzata, la collega russa Anna Kalinskaya. Il ristorante è molto amato dagli sportivi e per anni è stato frequentato da Neymar quando l'attaccante militava nel Paris Saint-Germain. La Langosteria è un marchio rigorosamente italiano, sinonimo di eccellenza. Nato nel 2007 grazie all'imprenditore Enrico Buonocore dopo il successo dei locali di Milano e Paraggi ha scelto di aprire anche all'estero: nel 2021 a Parigi e prossimamente a Londra e Miami. Langosteria è un nome studiato per essere unico e distintivo che prende vita dall’unione del cibo preferito di Buonocore, le langoustine, (ovvero gli scampi) e la parola osteria.Langosteria di Parigi: dove si trova e perché è famosoLa Langosteria di Parigi si trova al settimo piano dell'Hotel Cheval Blanc, con uno spazio interno aperto su una terrazza super panoramica. L'affaccio è sulla Senna, con una vista mozzafiato a 360 gradi sui tetti della città. Il design del locale francese, curato dall'architetto americano Peter Marino, rispetta le linee guida di stile presenti anche negli altri ristoranti del gruppo, a partire dal layout della sala con il tipico incrocio di corridoi, il banco bar, il raw bar con la sua vetrina e la vista sulla cucina. La sede parigina propone un menu firmato da Michele Biassoni, elaborato nel rispetto della stagionalità di prodotti come pesce, crostacei, frutta e verdura, che evolve nel corso dei mesi.Langosteria di Parigi menu: piatti e vini esclusiviTra i piatti iconici: l'aragosta blu della Bretagna, i gamberi rossi di Sicilia con pecoricono e taccole, la langoustine crude con zenzero e rabarbaro, la ventrèche di tonno rosso al carbone, gli agnolotti di cernia nera con salsa caciucco. \"Lo stile gastronomico di Langosteria si basa sul gusto italiano e mediterraneo, ma Francia abbiamo prodotti molto pregiati come le capesante, il Foie Gras, le ostriche. Da questo incontro è nato per esempio uno dei nostri piatti tra i più apprezzati la Tartare di scampi di Sicilia con Foie Gras e riduzione di Sauternes\", ha spiegato chef Biassoni. Curatissima ed originale la carta dei vini che conta oltre 200 etichette tra importanti cantine e realtà di nicchia di altissimo livello, con una fantastica scelta di bollicine francesi, oltre che una notevole lista di cocktail anche per il dopocena. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/24-127969449/sinner_a_cena_alla_langosteria_di_parigi_tutto_sul_ristorante_amato_da_neymar",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:20:43",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716535243.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "Totti e Ilary si risposano? E Noemi Bocchi mostra un pancino sospetto",
        "subtitle": "Ultimi gossip e indiscrezioni sull'ex calciatore e l'ex moglie, alle prese con una dolorosa separazione",
        "content": "Francesco Totti e Ilary Blasi pronti per un nuovo matrimonio. A spifferarlo il settimanale Nuovo: pare che l'ex capitano della Roma e la conduttrice stiano pensando alle seconde nozze. Ovviamente con i rispettivi partner: lui con Noemi Bocchi, lei con Bastian Muller. \"Appena avranno ottenuto la separazione, e subito dopo il divorzio definitivo, Totti e la Blasi intendono suggellare con un sì l’amore per i rispettivi partner\", fa sapere la rivista. Del resto Ilary l'aveva detto nell'ultima intervista a Verissimo: \"Il matrimonio con Bastian? Non ho pregiudizi, dicono che il secondo sia anche più bello del primo\".Ilary BlasiIlary Blasi nuda nella spa con Bastian: la vacanza in Svizzera diventa hotNoemi Bocchi incinta di Totti? Le foto del pancino sospettoIntanto Gente ha pubblicato le foto di una partita a padel tra Noemi Bocchi e Francesco Totti e non è sfuggito ai più attenti il pancino sospetto della 35enne. La coppia è apparsa ancora una volta molto affiatata: durante la partita tra Totti e Noemi non mancano sorrisi, sguardi di intesa e carezze. E in un momento di pausa la Bocchi si tocca il pancino: c'è forse un dolce segreto da custodire? Lo scopriremo solo vivendo...Totti e IlaryTotti e Ilary tra follower e like: ecco chi ha vinto sui social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/totti-ilary/2024/05/24-127973418/totti_e_ilary_si_risposano_e_noemi_bocchi_mostra_un_pancino_sospetto",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 8,
        "epoch": 1716543011.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-24"
    },
    {
        "title": "Napoli, Juve, Lazio e Salernitana: le ultimissime",
        "subtitle": "Di Lorenzo chiede la cessione. Pronto il contratto per Thiago Motta. Domenica grande festa all'Olimpico. Fazio operato di appendicite",
        "content": "On AirNapoli: Di Lorenzo chiede la cessione. Juve, pronto il contratto per MottaIl capitano del Napoli, Giovanni Di Lorenzo, forse il simbolo più significativo della scalata della squadra dal fallimento allo scudetto, ha chiesto la cessione. Ufficialmente: lo ha fatto nel corso dei colloqui degli ultimi giorni andati in scena al centro sportivo di Castel Volturno con il ds Manna. Ritiene il suo ciclo concluso nonostante abbia un contratto fino al 2028 (con opzione fino al 2029), rinnovato l’estate scorsa.L’ultima proposta della Juventus per Thiago Motta  è già sul tavolo: 5 milioni di euro all’anno per tre stagioni. Lunedì è previsto un incontro tra i dirigenti della Juve e l’allenatore.Da Maestrelli a Eriksson, da un allenatore campione d'Italia all'altro. Un'emozione dopo l'altra, tra amarcord e commozione. Dopo la festa per il cinquantesimo anniversario del primo scudetto lo scorso 12 maggio, l'Olimpico si prepara per un'altra giornata da brividi. Lazio-Sassuolo, infatti, sarà una nuova occasione per celebrare il passato. Questa volta la ricorrenza sarà dedicata al grande ritorno di Sven Goran Eriksson. Insieme a lui saranno presenti molti calciatori dello scudetto del 2000.Piccola disavventura per Federico Fazio. Il centrale difensivo della Salernitana è stato operato d'urgenza a causa di un attacco di appendicite acuta. Lo ha reso noto il club granata attraverso un comunicato stampa.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/24-127967723/napoli_juve_lazio_e_salernitana_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:21:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 9,
        "epoch": 1716531664.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-24"
    },
    {
        "title": "Lo staking nel poker: cos’è e come funziona",
        "subtitle": "Anche il campione Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Staking nel poker: l'esempioFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/22-127858781/lo_staking_nel_poker_cos_e_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:19:42",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 10,
        "epoch": 1716358782.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "Abodi: “Nel decreto del governo una commissione indipendente sui conti dei club”",
        "subtitle": "L'annuncio del ministro per lo sport e i giovani in apertura della conferenza stampa a Palazzo Chigi: tutti i dettagli",
        "content": "Il consiglio dei ministri ha approvato il decreto sportivo che vara la \"famigerata commissione indipendente per il controllo economico-finanziario\" dei club sportivi professionistici di calcio e basket. È questo l'annuncio, in apertura della conferenza stampa a Palazzo Chigi, del ministro per lo sport e i giovani Andrea Abodi.Abodi: \"Il controllo interesserà 100 club professionistici\"\"Il provvedimento che mi riguarda è in sei articoli\", l'annuncio del ministro, specificando che l'Authority è nell'articolo 2. L'articolo 1 si occupa delle elezioni dei presidenti federali oltre il terzo mandato e \"riguarda le federazioni nazionali, le discipline associate e gli enti di promozione, a livello nazionale e territoriale, e riguarda anche il Cip\", il comitato Paralimpico. Sulla commisisone di controllo sulla gestione economico-finanziaria saranno interessati \"100 club professionistici delle Leghe di calcio e del basket di Serie A\". Negli altri articoli sono presenti \"ulteriori semplificazioni del lavoro sportivo, in particolare per i volontari, per rendere piu' agile l'attivita' di soggetti piu' fragili. (art. 3); di sanare una situazione che data al 2004, per un accordo Unesco che riguarda l'antidoping e tocca diversi governi; l'articolo si combina con la realizzazione del nuovo laboratori antidoping, uno dei 29 al mondo, di cui si occupa Sport e Salute con Invimit. (art. 4); un intervento tecnico sulle societa' di revisione dei club calcistici quotati in Borsa, su richiesta del Mef (art.5); e infine l'articolo 6, che abbiamo aggiunto e affida poteri commissariali all'ad di Simico per la realizzazione di alcune opere per le Olimpiadi e Paralimpiadi invernali di Milano-Cortina\".Abodi: \"Nessun pericolo sull'autonomia dello sport\"Abodi ha risposto così ad una domanda sui dubbi di Coni e Figc sull'Authority di controllo finanziario sui club: \"Non c'è alcun pericolo per l'autonomia sport. La commissione farà valutazioni oggettive, le federazioni prenderanno decisioni. Rischio di squadre italiane fuori dalle competizioni internazionali? Non ci sono norme in contrasto con l'autonomia dello sport. La norma prevede precisi criteri; la commissione consegnerà le sue valutazioni alle federazioni che poi prenderanno le loro determinazioni sulle iscrizioni ai campionati\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/24-127971597/abodi_nel_decreto_del_governo_una_commissione_indipendente_sui_conti_dei_club_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:38:41",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716539921.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-24"
    },
    {
        "title": "Oaktree cambia l’Inter: il monte ingaggi deve diminuire. E Lautaro…",
        "subtitle": "Per autofinanziarsi senza vendere i big serve uno sprint sul piano commerciale. L'agente del capitano nerazzurro: \"Lealtà, ma...\"",
        "content": "La stabilità finanziaria e operativa, come primo obiettivo. Ma anche la necessità di continuare ad essere competitivi al massimo livello, per non perdere valore, ma possibilmente di aumentarlo. Il nuovo corso nerazzurro, targato Oaktree, comincia all’insegna dell’equilibrio tra queste due direttive. Volendo, non è molto diverso da quanto accaduto nell’ultimo triennio, con i conti del club in costante miglioramento e la squadra che non ha smesso di vincere, anzi. Un motivo in più per comprendere la continuità per l’attuale management invocata dal fondo americano. D’altra parte, esistono una serie di linee guida da seguire e sviluppare. In sintesi, i piani per il futuro dovranno produrre un aumento dei ricavi, un’accelerazione per lo stadio, un mercato ancora improntato sul player trading e un’attenzione particolare per il monte ingaggi.Inter-Oaktree, obiettivo sponsorCome noto, il percorso virtuoso imboccato nell’ultimo triennio, dovrebbe portare al pareggio di bilancio al termine dell’esercizio 2024/25. Si tratta di un eccellente risultato considerato che al 20 giugno 2021 si era registrata una perdita di 245 milioni. È stato raggiunto, però, anche grazie a cessioni eccellenti (Lukaku, Hakimi e Onana), senza dimenticare poi i ricchi premi ottenuti dall’Uefa per la finale di Champions raggiunta nel giugno 2023. E nella prossima stagione si aggiungeranno pure quelli del nuovo Mondiale per club, peraltro ancora da quantificare (si ipotizzano 50 milioni). Beh, il traguardo è che l’Inter riesca ad autofinanziarsi senza la necessità di exploit sportivi o sacrificando i campioni. Significa, quindi, incrementare i ricavi commerciali, aumentando e ottenendo di più dagli sponsor, sfruttando magari proprio i nuovi canali che la stessa Oaktree potrebbe offrire.Inter-Oaktree, lo stadioTra le voci più significative nei ricavi, ci sono evidentemente quelli da stadio, letteralmente esplosi negli ultimi anni fino ad arrivare ad oltre 80 milioni. Ma quella cifra può ancora crescere con un impianto di proprietà. Ecco perché Oaktree vuole un’accelerazione su questo fronte. Tanto più che ormai siamo ridosso di un bivio, visto che WeBuild entro la fine di giugno completerà il suo studio di fattibilità per la ristrutturazione di San Siro senza riduzione di capienza. A quel punto, si tratterà di decidere se non cambiare “casa”, ma divenendone proprietari (insieme al Milan?), oppure se dedicarsi alla realizzazione di uno stadio tutto nuovo nell’area di Rozzano, dove la prelazione è stata prorogata fino alla fine dell’anno. Peraltro, il ramo immobiliare è uno dei business di Oaktree, che anche da questo punto di vista garantisce mezzi superiori rispetto a Suning.© RIPRODUZIONE RISERVATA;Inter, il piano sul mercatoPassando agli aspetti più sportivi, non sono previste correzioni di rotta in merito al mercato. Il saldo finale, insomma, dovrà essere ancora almeno in pareggio. E ciò significa che le risorse per gli acquisti dovranno essere generate dalle cessioni. Obbligatorio, quindi, sfruttare al meglio giovani (occhio quindi al solito Valentin Carboni) ed esuberi, per non sacrificare i big. Resterà l’attenzione per i giocatori in scadenza, ma meno per gli ultratrentenni. Nel senso che, proprio nella prospettiva di creare ancora più valore, progressivamente l’età media della rossa verrà abbassata, in modo da sviluppare internamente i margini di crescita.Inter, allarme LautaroInevitabile, quindi, che anche il monte ingaggi necessiterà di una “cura” particolare. Quello attuale, infatti, è considerato elevato. Ciò significa che non potrà essere alzato in maniera significativa. Anzi, si dovrà lavorare per abbassarlo. Nell’immediato, però, non si potrà venire meno ai discorsi già abbondantemente avviati per i rinnovi di Barella e di Lautaro. E, allo stesso tempo, allungamento del contratto di Inzaghi comporterà un aumento dei suoi emolumenti. Tuttavia, oltre certi numeri, non si potrà andare. Il focus, evidentemente, è soprattutto sui 12 milioni di euro richiesti dal Toro e che l’Inter non si può permettere. Il messaggio è già stato lanciato. Ma dal clan dell’argentino si continua ad insistere: «La sua lealtà è assoluta – ha spiegato l’avvocato Camaño a fcinternews.it e poi ad Antenna 3 -. In Italia ci sono calciatori che guadagnano di più e hanno fatto di meno (riferimento a Vlahovic?, ndr). È quindi fondamentale spiegare alla gente che Lautaro è disponibile a trovare un accordo con i nerazzurri, ma non in un qualsiasi modo… Ci vedremo la settimana prossima». © RIPRODUZIONE RISERVATA;La stabilità finanziaria e operativa, come primo obiettivo. Ma anche la necessità di continuare ad essere competitivi al massimo livello, per non perdere valore, ma possibilmente di aumentarlo. Il nuovo corso nerazzurro, targato Oaktree, comincia all’insegna dell’equilibrio tra queste due direttive. Volendo, non è molto diverso da quanto accaduto nell’ultimo triennio, con i conti del club in costante miglioramento e la squadra che non ha smesso di vincere, anzi. Un motivo in più per comprendere la continuità per l’attuale management invocata dal fondo americano. D’altra parte, esistono una serie di linee guida da seguire e sviluppare. In sintesi, i piani per il futuro dovranno produrre un aumento dei ricavi, un’accelerazione per lo stadio, un mercato ancora improntato sul player trading e un’attenzione particolare per il monte ingaggi.Inter-Oaktree, obiettivo sponsorCome noto, il percorso virtuoso imboccato nell’ultimo triennio, dovrebbe portare al pareggio di bilancio al termine dell’esercizio 2024/25. Si tratta di un eccellente risultato considerato che al 20 giugno 2021 si era registrata una perdita di 245 milioni. È stato raggiunto, però, anche grazie a cessioni eccellenti (Lukaku, Hakimi e Onana), senza dimenticare poi i ricchi premi ottenuti dall’Uefa per la finale di Champions raggiunta nel giugno 2023. E nella prossima stagione si aggiungeranno pure quelli del nuovo Mondiale per club, peraltro ancora da quantificare (si ipotizzano 50 milioni). Beh, il traguardo è che l’Inter riesca ad autofinanziarsi senza la necessità di exploit sportivi o sacrificando i campioni. Significa, quindi, incrementare i ricavi commerciali, aumentando e ottenendo di più dagli sponsor, sfruttando magari proprio i nuovi canali che la stessa Oaktree potrebbe offrire.Inter-Oaktree, lo stadioTra le voci più significative nei ricavi, ci sono evidentemente quelli da stadio, letteralmente esplosi negli ultimi anni fino ad arrivare ad oltre 80 milioni. Ma quella cifra può ancora crescere con un impianto di proprietà. Ecco perché Oaktree vuole un’accelerazione su questo fronte. Tanto più che ormai siamo ridosso di un bivio, visto che WeBuild entro la fine di giugno completerà il suo studio di fattibilità per la ristrutturazione di San Siro senza riduzione di capienza. A quel punto, si tratterà di decidere se non cambiare “casa”, ma divenendone proprietari (insieme al Milan?), oppure se dedicarsi alla realizzazione di uno stadio tutto nuovo nell’area di Rozzano, dove la prelazione è stata prorogata fino alla fine dell’anno. Peraltro, il ramo immobiliare è uno dei business di Oaktree, che anche da questo punto di vista garantisce mezzi superiori rispetto a Suning.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/24-127962509/oaktree_cambia_l_inter_il_monte_ingaggi_deve_diminuire_e_lautaro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:24:53",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716524693.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-24"
    },
    {
        "title": "Bologna, la collezione di 12 poster in regalo con il Corriere dello Sport-Stadio",
        "subtitle": "Ripercorri i momenti simbolo di un traguardo storico con 12 prime pagine plastificate",
        "content": "Il Bologna è in Champions League e il Corriere dello Sport-Stadio lancia un’iniziativa speciale per i suoi lettori: dal 23 maggio, ogni martedì e ogni giovedì, un poster plastificato in regalo con il quotidiano! In totale saranno 12 i poster plastificati in regalo con i quali ripercorreremo tutte le tappe salienti che hanno portato il Bologna a qualificarsi per la Champions League. Ogni poster rappresenta un momento chiave della straordinaria stagione del Bologna e i nostri lettori potranno rivivere l’emozione delle partite più significative, racchiuse in immagini iconiche.Vuoi scoprire tutta la collezione di poster? Clicca qui! Un omaggio ai tifosi che hanno sostenuto il Bologna lungo tutto il percorso. Ogni martedì e ogni giovedì un nuovo poster verrà distribuito e permetterà ai nostri lettori di completare l’intera raccolta. Un’occasione imperdibile per conservare un pezzo di storia sportiva e celebrare un successo indimenticabile!In tutte le edicole di Bologna: prenota al tuo edicolante la copia + il poster in regalo© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/20-127798171/bologna_la_collezione_di_12_poster_in_regalocon_il_corriere_dello_sport-stadio",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T16:11:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716214260.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-20"
    },
    {
        "title": "Tifoso a pezzi: vince 5mila sterline, ma ne perde 814mila. Il motivo",
        "subtitle": "Ultimo turno di Premier League rocambolesco per un ragazzo del Galles che passa dalla gioia alla disperazione",
        "content": "Si possono vincere cinquemila sterline ed essere comunque tristi? A quanto pare sì. La storia di un ventiquattrenne del Galles, Ethan Conway, ha fatto il giro del web in Inghilterra. Perché, nell'ultimo turno di Premier League, le sue intuizioni sono state vincenti...ma a metà.Premier League, l'epilogo dell'ultima giornataEthan, infatti, aveva previsto la vittoria per 2-0 dello United contro il Brighton, il 2-0 del Liverpool contro i Wolves e il 3-0 del Tottenham contro lo Sheffiel United. Tutti risultati indovinati. Solo che Ethan, quando Dalot ha segnato il primo gol per il Manchester, ha incassato cinquemila sterline.Se avesse aspettato qualche minuto avrebbe vinto molto di più. Il 2-0 di Hojlund, infatti, gli avrebbe permesso di ottenere una cifra super: 814mila sterline. Queste le sue parole: \"Sono contento per le cinquemila sterline, ma ho il cuore spezzato. Sono davvero distrutto\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/24-127970141/tifoso_a_pezzi_vince_5mila_sterline_ma_ne_perde_814mila_il_motivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:38:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716536284.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "La Juve di Thiago Motta: come giocherà e quali giocatori gli servono",
        "subtitle": "A Torino sarebbe rivoluzione tattica, servono però acquisti funzionali come Koopmeiners e Calafiori: tutti i dettagli",
        "content": "Quello di Thiago Motta è un «gioco di connessioni» e «di dominio». Così lo definiscono gli esperti di match analyst, studiando il modo in cui occupa il campo il Bologna e la fitta rete di passaggi che articola quando si trova in fase di possesso. Non si è mai trattato però di un tiki-taka sterile, e neppure di una ragnatela fine a sé stessa: i rossoblù infatti spiccano nella capacità di ribaltare il gioco, tagliando il campo con gli esterni offensivi, e nel “gioco diretto”, cioè lo sfondamento in zona centrale. Da un punto di vista difensivo è invece la squadra che duella maggiormente insieme all’Atalanta, è quella che subisce meno expected goals (il dato che misura la probabilità di un tiro di diventare gol) e anche il pressing alto è decisamente sopra la media delle 20 di Serie A. Tutto questo emerge, in particolare, dallo studio di Cube, la piattaforma ungherese di interpretazione dei dati calcistici sviluppata dalla società xfb Analytics. E ci dà le prime indicazioni sul metodo Motta e la sua applicabilità alla Continassa.La Juve di Thiago Motta: i giocatoriTutto questo è adattabile a una Juve che ha costruito fisiologicamente le proprie certezze nella capacità di giocare coi reparti corti in un fazzoletto di campo, nel sacrificio delle punte, nelle marcature preventive e preferendo che a gestire il pallone fossero gli avversari? Allegri ha fatto di necessità virtù non possedendo un centrocampo dinamico, avendo poca rapidità ma tanti muscoli nel terzetto difensivo e avendo a disposizione un centravanti d’area come Vlahovic anziché mobile e tutto-campo in stile Zirkzee. Insomma, i concetti saranno pure trasferibili a costo zero ma i calciatori vanno pagati. Se dovesse sposare il progetto Juve, comunque, Motta ripartirebbe dal 4-3-3; chiedendo a Cambiaso di tornare a fare il terzino (anziché l’esterno) emulando le scorribande di Posch e abbinando al marcatore purissimo Bremer (clausola permettendo) un centrale più rapido e d’impostazione in stile Calafiori. Magari proprio “Ruspa”, come ormai lo chiamano anche a Bologna. Con l’uscita già certa di Alex Sandro e le difficoltà difensive di Kostic e Iling-Junior, poi, il mercato dovrà consegnargli un vero terzino sinistro. Il dinamismo a centrocampo potrebbe darlo Koopmeiners, non a caso in cima alla lista dei desideri di Giuntoli e pure di Motta, che in lui rivede un Ferguson al quadrato. In attacco Soulé potrebbe anche rientrare alla base per restare: «Matias sta facendo una grande stagione, non solo per i gol - ha detto di recente Motta - Secondo me è un giocatore completo che può stare in una big». Con Chiesa da far rinnovare (scadenza 2025) e Yildiz già blindato, il reparto avrebbe bisogno giusto di un altro esterno per completare le coppie. La SuperChampions e il Mondiale impongono rotazioni e turnover. Questo non sarà un problema: al Bologna Thiago ha fatto giocare tutti e tanto al punto che solo Bonifazi, Corazza, Pyyhtiä, Castro, Karlsson e van Hooijdonk risultano sotto i 400’ di impiego. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/24-127962245/la_juve_di_thiago_motta_come_giochera_e_quali_giocatori_gli_servono",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:09:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716523740.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-24"
    },
    {
        "title": "Salernitana, Fazio operato d'urgenza: cosa è successo",
        "subtitle": "Il centrale difensivo si è sottoposto a un intervento presso l'Ospedale San Giovanni di Dio e Ruggi d'Aragona della città campana",
        "content": "Piccola disavventura per Federico Fazio. Il centrale difensivo della Salernitana è stato operato d'urgenza a causa di un attacco di appendicite acuta. Lo ha reso noto il club granata attraverso un comunicato stampa. Salernitana, come sta Fazio? Questa la comunicazione della Salernitana dopo l'intervento a cui si è sottoposto Fazio: \"L’U.S. Salernitana 1919 comunica che, in seguito ad un attacco di appendicite acuta, il calciatore Federico Fazio è stato operato d’urgenza presso l’Ospedale San Giovanni di Dio e Ruggi d’Aragona di Salerno. L’intervento è perfettamente riuscito\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/salernitana/2024/05/24-127964704/salernitana_fazio_operato_d_urgenza_cosa_e_successo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:26:16",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 11,
        "epoch": 1716528376.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "Schumacher, i suoi orologi all'asta: valgono milioni di euro",
        "subtitle": "Rolex, Audemars Piguet e FP Journe, questi gli orologi messi all'asta da Christie's per conto della famiglia Schumacher: raggiunte quotazioni milionarie",
        "content": "Qualsiasi cosa che riguardi Michael Schumacher sa attirare l'attenzione di tutti. Ancora di più se si tratta di suoi oggetti personali. Chi non desidererebbe possedere qualcosa che è prima appartenuto a un mito della Formula 1? Domanda retorica, ovviamente. Un'occasione c'è stata proprio qualche giorno fa, ed ha fatto ingolosire molti collezionisti: 8 orologi del grande pilota sono stati messi all'asta dalla famiglia Schumacher, con un valore iniziale stimato pari a 3,7 milioni di euro. Cifra superata di slancio, con un ricavo è stato di ben oltre 4 milioni. In principio l'asta si sarebbe dovuta tenere presso la casa d'aste Christie's a Ginevra il 13 maggio, poi è slittata al giorno successivo causa attacco hacker, ma questo, in ogni caso, non ha inficiato nel benché minimo modo la vendita dei segnatempo. Anzi.;Non si conoscono i nuovi proprietari degli orologi – questioni di privacy – ma sappiamo invece che i pezzi da novanta sono Rolex, Audemars Piguet e FP Journe, con quest'ultimo che costituiva maggiore interesse per gli acquirenti. E capiamo anche bene il motivo, considerato che l'orologio venne fatto realizzare come regalo di Natale per il 2004 da Jean Todt, stesso anno in cui Michael vinse l'ultimo Titolo.;Questo è tutto in platino, e chi gli ha dato vita è François-Paul Journe, orologiao di grande importanza e fama. All'interno ha il logo Ferrari e il casco di Schumacher, più il numero 7 (quell'anno si aggiudicò il settimo Mondiale Piloti della carriera, il 5° consecutivo con Ferrari), inglobato dal rosso della Scuderia. Colui che se lo è aggiudicato, ha speso ben 1,5 milioni di euro, ma in cambio ha ricevuto un oggetto davvero unico e dal valore inestimabile.;Leclerc a Monaco per vincere: \"A Imola le risposte attese dagli sviluppi\"",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/2024/05/22-7243261/schumacher_asta_da_record_per_gli_orologi_dell_ex_pilota_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 12,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-24"
    },
    {
        "title": "Incidente in moto per Nina Dobrev: la protagonista di The Vampire Diaries",
        "subtitle": "L'attrice bulgara (naturalizzata canadese) è stata vittima di un incidente mentre era sul Sur-Ron elettrico, moto da cross della Casa asiatica, che l'ha fatta finire direttamente in ospedale.",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/22-7243910/incidente_in_moto_per_nina_dobrev_la_protagonista_di_the_vampire_diaries",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 12,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-24"
    },
    {
        "title": "MotoGP, FP1: tempi e risultati della prima sessione",
        "subtitle": "Duello in pista e contrattuale tra Martin e Marquez: 1 a 0 per Jorge, Bagnaia settimo",
        "content": "Cielo grigio minaccioso a incombere attorno al Catalunya Circuit, tuttavia non portatore di pioggia durante il primo turno di prove cronometrate della MotoGP. Sull'asfalto ritenuto maggiormente scivoloso del calendario 2024, ha svettato a mò di surfista un Jorge Martin intenzionato a fare come a Le Mans: doppietta e leadership consolidata.;Calendario MotoGP 2024;Jorge Martin è primo, Marc Marquez secondo. Lotta diretta in pista nei pressi di Barcellona, duello in termini contrattuali che parlano del futuro. Chi salterà sulla Ducati Lenovo Factory nel 2025? Il madrileno o il catalano? Entrambi in piena lizza titolo mondiale, si giocano posta grossa e grossa opportunità di carriera.;Parliamo di chi affiancherà Pecco Bagnaia, nel frattempo settimo. Dove rischiò grosso nel 2023, il campione del mondo in carica parte intenzionato a cancellare il brutto ricordo, tramutandolo in lieto evento. Il torinese è l'italiano messo meglio in classifica, Marco Bezzecchi il più in basso.;;Brad Binder è, finalmente, il Brad Binder che conosciamo. Forte, veloce e incisivo il sudafricano del team Red Bull KTMm terzo - per ora - incomodo al Catalunya Circuit. Esigenza di risultato e forma fisica in recupero da parte del numero 33, che ha appena dopo un compagno di moto.;E' Pedro Acosta, quarto sulla GASGAS Tech3. Il rookie cerca il primo successo in MotoGP, nel posto giusto. Ritoccare il record di Marc Marquez quale detentore di vittoria più giovane nella classe regina è cosa fattibile per il nativo di Mazarròn sempre che i rivali siano d'accordo.;Leggi anche: Speranza VS realtà: cosa faranno Honda e Yamaha al GP Catalunya?;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/eventi/gp-catalunya/2024/05/24-7250391/motogp_barcellona_fp1_tempi_e_risultati_gp_catalunya_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 12,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-24"
    },
    {
        "title": "Anet Mlcakova, gli scatti hot della fidanzata di Niccolò Canepa",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/23-7244470/anet_mlcakova_le_foto_bollenti_della_fidanzata_di_niccolo_canepa",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 12,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-24"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 13,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-22"
    },
    {
        "title": "La sublimazione del calcio di Gasperini",
        "subtitle": "Leggi il commento sul trionfo dell'Atalanta in Europa League sul Corriere dello Sport-Stadio",
        "content": "Balla e piangi di gioia, Atalanta. Ballate e piangete Antonio e Luca Percassi, Gasperini e i nerazzurri, Bergamo e i bergamaschi. Ridi e fai festa Dea perché sei nella storia, perché sei andata oltre ogni ostacolo, perché sei stata immensa, perché hai esaltato te stessa, perché hai nobilitato il calcio italiano con un trionfo atteso da un quarto di secolo e, per questo, ancora più esaltante. Non ci sono aggettivi per descrivere questo 22 maggio 2024: ha illuminato la scena europea e non verrà mai dimenticato per il gioco e lo spettacolo di Dublino. Una partita meravigliosa, nel segno di Bum Bum Bum Lookman, mattatore assoluto. Nella nigeriana lingua yoruba, Ademola significa “una corona viene aggiunta alla mia ricchezza” o anche “una corona viene data a me”. Nomen omen. A chi, se non ad Ademola Lookman bisogna dare la corona dell’immensa, storica Atalanta che ha conquistato l’Europa League, venticinque anni dopo l’ultimo trionfo tricolore in Coppa Uefa firmato dal Parma di Malesani. Con il pazzesco tris del bomber nigeriano, la Dea ha spazzato via il Bayer Leverkusen, campione di Germania, cancellato dal campo dopo 51 partite senza sconfitte, dominato in lungo e in largo. La finale di Dublino è stata la sublimazione del calcio di Gasperini, dall’inizio alla fine. Per intensità, pressing, fluidità della manovra, lo si è visto nello spettacolare primo tempo, pari a quello giocato dall’Atalanta a Liverpool e contro la Roma, per intenderci. Schierando subito il tridente, Gasperini ha fatto capire a Xabi Alonso quali fossero le sue intenzioni. La Dea a trazione anteriore e con il motore sovralimentato di Koopmeiners, il gigantesco Ederson e l’onnipresente Hien come l’eroico Kolasinac, ha stordito i campioni di Germania. Improvvisamente basiti di fronte ai rivali che li hanno letteralmente azzannati dal primo minuto, i tedeschi sono andati in tilt a centrocampo, il punto di forza del Bayer. Xhaka, il cervello della squadra, ha stentato a dirigere la manovra, inopinatamente imprecisa. L’azione del primo gol dello scatenato Lookman ha messo a nudo le difficoltà degli avversari, così frastornati dal ritmo forsennato dell’Atalanta da subire il raddoppio del bomber nigeriano, al quattordicesimo centro stagionale, ennesimo fiore all’occhiello percassiano: pagato 15 milioni due anni fa, ora ne vale almeno il triplo come triplo è stato il suo bottino quando Ademola si è preso la corona della partita, fulminando Kovar con quel missile che il portiere del Bayer manco ha visto passare. La prima tripletta della carriera non poteva essere sigillata che in questa entusiasmante finale. Scamacca si è sacrificato nell’assistenza ai compagni di reparto, De Ketelaere gli ha dato manforte. Dopo l’intervallo, Xabi Alonso ha inserito Boniface per dare più forza all’attacco dove Wirz ha steccato, sterili anche le mosse successive Andrich e Hlozek. Gigantesca la forza di un’Atalanta, interprete dei valori assoluti del calcio incarnati da Gasperini, profeta di un calcio moderno capace di schiantare anche la squadra che non perdeva da un anno e ha stravinto la Bundesliga. Aveva detto Guardiola dopo la vittoria sulla Roma: «Ma avete visto l’Atalanta? Può battere chiunque». È tutto vero. È tutto meravigliosamente vero. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/23-127909468/la_sublimazione_del_calcio_di_gasperini",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:38:09",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 13,
        "epoch": 1716435489.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, mistero LionRock: chi c’era dietro il fondo?",
        "subtitle": "Il pacchetto di minoranza passato a Oaktree: secondo voci insistenti un gruppo di soci italiani avrebbe investito nel club e poi perso tutto. È così?",
        "content": "La vicenda Oaktree-Zhang ha un convitato di pietra: il fondo LionRock di Hong Kong, proprietario del 31% dell’Inter ora finito a Oaktree. Chi è LR? Fondato nel 2011 da Daniel Tseung, dichiara un focus su beni di consumo e gestisce un portafoglio in cui spiccano le calzature Clark. L’Inter è l’unico asset sportivo. LionRock e le quote dell'InterLR entrò nell’Inter a febbraio 2019, comprando per 150 milioni le azioni residue ancora in mano a Erik Thohir, il finanziere indonesiano che aveva acquistato l’Inter da Moratti per poi rivenderla a Suning. Lo fece rilevando, attraverso un veicolo, la società italiana di Thohir, International Sports Capital SpA (ISC) con dentro il 31% dell’Inter. Il veicolo è strumento tipico dei fondi, ma questo è basato alle Cayman: non il massimo della trasparenza, perché per la UE erano in black list da cui sono state rimosse pochi mesi fa. Quando LionRock acquistò ISC, il fondatore Tseung ne divenne amministratore unico, celebrando in foto con Steven Zhang e una maglia nerazzurra numero 31. Nell’aprile 2021, proprio nell’imminenza del finanziamento Oaktree e della costituzione del pegno sulle azioni, Tseung fu sostituito nella carica dal canadese Tom Pitts, manager di LionRock che avrebbe poi concesso le azioni Inter di ISC in pegno a Oaktree, il 19 maggio 2021. Il pegno, si legge nel verbale del CdA, scadeva proprio il 20 maggio 2024, la fatidica scadenza del prestito a Zhang a cui anche il pegno ISC sembra dunque collegato. ISC non ebbe alcun beneficio diretto dal prestito eppure Oaktree, escutendo il pegno, raccoglierà anche il suo 31%. Perché mai un fondo concede in pegno un asset, pagato 150 milioni, senza contropartita? Perché accetta un’operazione in cui rischia di perdere l’intero capitale senza averne tratto alcun beneficio e chi sono dunque gli investitori (meglio: i benefattori) di LionRock?Il rapporto tra LioneRock e SuningA tutto ciò va aggiunto un tassello: l’accordo con un’opzione put a vantaggio di LR e opzione call a vantaggio di Suning. Cosa significa concretamente? Che Suning aveva il diritto di riacquistare la quota di LR per 167 milioni e LR il diritto di venderla a Suning per la stessa cifra, alla stesa scadenza: gennaio 2024. Tecnicamente, la specularità e la simultanietà delle opzioni configurava la certezza che il pacchetto sarebbe passato a Suning perché almeno una delle parti avrebbe avuto convenienza sicura a esercitare il diritto. Una struttura simile fa pensare a un mero finanziamento di LR a Suning ma come mai Suning non ha rilevato subito il 31%, differendone l’acquisto e sostenendo un costo per interessi? Molti pensarono che dietro il 31% vi fosse dunque lo stesso Zhang ma, se era un finanziamento, perché LR non ne pretese il rimborso anziché dare in pegno le sue azioni? Tanto più che l’esercizio delle opzioni non c’è stato, le azioni sono rimaste a LionRock. E non sarebbe neppure potuto avvenire, perché LR non poteva vendere azioni su cui aveva trascritto un pegno sul pubblico registro italiano. Dunque rinunciò, di fatto, a ricavare 167 milioni dalla vendita a Suning, perché ora quelle azioni passano a Oaktree.Soci italiani dietro al fondo di Hong Kong?Secondo voci insistenti, dietro LionRock vi sarebbe un gruppo di soci italiani che investirono nell’Inter e avrebbero così perso tutto. Tra questi, si arriva a dire, lo stesso Moratti. Stanno davvero così le cose? Se dunque Zhang aveva dei soci mai venuti allo scoperto, forse si spiegherebbe il fatto che negli ultimi anni il capitale sociale dell’Inter sia rimasto inalterato. Tutte le somme versate da Zhang all’Inter in questi anni erano finanziamenti soci, oppure versamenti in conto futuro aumento di capitale. Forse per non diluire i soci di LionRock? Affinché quel 31% rimanesse tale perché entrambi avevano “contribuito” al finanziamento Oaktree dando in pegno le rispettive azioni? In effetti Grand Tower sembra una cassa comune tra Zhang e gli investitori di Hong Kong i quali - anziché pensare ai propri interessi - preferivano assicurarsi che l’Inter fosse finanziata in periodi di difficoltà. Ma ancora, perché questi soci - se ci sono - non sarebbero mai venuti allo scoperto, preferendo investire tramite uno schermo basato a Hong Kong che non sembra oggi molto preoccupato del risultato nefasto dell’operazione? Effettivamente, LR ha indirettamente finanziato l’Inter, rinunciando ai proventi del prestito in cambio della perdita delle azioni. Lo ha fatto da investitore o da tifoso?InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/24-127962373/inter_mistero_lionrock_chi_c_era_dietro_il_fondo_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T06:16:31",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 13,
        "epoch": 1716524191.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri, la risposta a un calcio senza tempo",
        "subtitle": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così: chiude con il calcio, da signore",
        "content": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così. “C’è ancora una vita davanti e me la voglio godere finché posso”, parole sue, una sera in un albergo di Firenze, qualche settimana fa. Pensava a sua moglie Rosanna, donna splendida, forte e paziente che l’ha accompagnato in giro per tutta Europa. Basta partite, Londra non è solo il Chelsea, la Spagna non è solo il Valencia e l’Atletico Madrid, Montecarlo non è solo il Monaco, al posto degli stadi ci saranno i monumenti, al posto degli allenamenti le passeggiate. Sarà curioso scoprirlo da turista. Resisterà? Mah. Ranieri, la risposta di un calcio intramontabileClaudio Ranieri chiude col calcio. Ci stava ancora bene, da signore. In questi tempi da scienziati, uno come lui era la risposta di un calcio che non tramonta. Domani sarà la sua ultima panchina, proprio contro la Fiorentina, uno dei suoi grandi amori, dopo Cagliari, forse anche dopo Roma, ma le squadre che ha allenato le tiene tutte dentro di sé. Quello che lascia lo hanno detto i tifosi: il giorno di Roma-Leicester l’Olimpico tutto in piedi a cantare il suo nome, il giorno di Fiorentina-Cagliari tutto il Franchi ad applaudirlo. Lo hanno detto anche i suoi giocatori quando li riunì nello spogliatoio e disse: “Se sono io il problema, tolgo il disturbo”. Si alzò Pavoletti e gli spiegò, a modo suo, che non era proprio il caso. Ranieri, stile british e cuore testaccinoPer quello stile british sembra nato nei dintorni di Oxford, ma il cuore è quello di Testaccio. Ha giocato in un Catanzaro antico e i ragazzi di quel gruppo, le famiglie di quel gruppo, le ha sempre riunite attorno a sè. È da quel fantastico ritiro di Ampezzo, estate ‘81, che quell’uomo ha rappresentato per chi scrive l’idea di un calcio vero e soprattutto di un’umanità straordinaria, compresi i momenti delle nostre baruffe, perché ci sono state. Quando due anni fa gli hanno chiesto di consegnare al vincitore il premio intitolato a Ciccio Rialti, che lui chiamava “il mio trichecone”, è volato a Firenze. Come può un uomo così non mancare a questo calcio? Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127858502/ranieri_la_risposta_a_un_calcio_senza_tempo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T08:05:32",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 13,
        "epoch": 1716357932.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-22"
    },
    {
        "title": "Osimhen in attesa di Psg e Premier, ma il Napoli non ha ricevuto offerte",
        "subtitle": "Nessuna proposta concreta per chiudere. Victor piace a Parigi e in Inghilterra",
        "content": "La valigia è sul letto, ma il lungo viaggio non può ancora cominciare: manca il biglietto aereo. Manca la proposta del club pronto a mettere Victor Osimhen sull’aereo che lo accompegnerà - accompagnerebbe - verso la prossima tappa della sua carriera. In un solo concetto: per il momento, il Napoli non ha ancora ricevuto offerte per Osi. Candidato a lasciare il club a fine stagione, cioè dopo la partita contro il Lecce in programma domenica al Maradona, come disse a gennaio De Laurentiis in persona a gennaio, poco dopo il rinnovo firmato a ridosso di Natale, il giorno della partita con la Roma all’Olimpico: maxi per l’ingaggio, mini per la durata. Un prolungamento di un anno, dal 2025 al 2026: un modo per allontanare il pericolo della fuga a parametro zero, cosa per altro sempre esclusa categoricamente dal manager del giocatore, Roberto Calenda, ma è ovvio che l’estate sarà caldissima.  Le prospettive per Osimhen e il NapoliCome il gemello, come Kvara, c’è pure lui nella lista del Psg, un anno fa titolare di un’offerta da 150 milioni rifiutata da De Laurentiis; anche il Manchester United fece molto sul serio per un periodo, ma la risposta di Adl fu ancora picche. Nada, niente per nessuno. Bene: lo United, però, ci sta pensando ancora, esattamente come il Chelsea, anche se in entrambi i casi perderebbe la Champions e si dovrebbe accontentare al massimo dell’Europa League (le speranze dei Red Devils sono legate alla vittoria della FA Cup). La valutazione di Osimhen, almeno quella di partenza, è cristallizzata dalla clausola rescissoria compresa tra 120 e 130 milioni inserita nel suo contratto: chi la pagherà, se Victor sarà d’accordo, lo porterà a casa. In Arabia Saudita sono pronti da un anno a coprirlo d’oro, ma il giocatore è ambizioso, ha sogni e aspirazioni: ha 25 anni, è nel pieno della carriera e vuole giustamente vivere grandi giorni e notti magiche di calcio. Meglio ancora se in Premier: dove il Chelsea, a parziale copertura dell’importo, potrebbe provare a inserire Lukaku o magari Casadei come contropartita parziale; e lo United, invece, Greenwood. Il Psg, che resta sullo sfondo anche perché Osi a Parigi è di casa (ci è andato anche a inizio settimana peruna visita lampo di una giornata), potrebbe invece proporre Ugarte o Kolo Muani, in lista di sbarco. Ma queste sono ipotesi, idee, progetti, programmi: per il momento al Napoli non è stata ancora recapitata un’offerta concreta. E comunque bisognerebbe anche valutare i margini di trattabilità concessi da De Laurentiis: difficile che possa smorzare oltemodo i termini della domanda; scontato che da questa cessione voglia ricavare il massimo, anche perché sostituire Osimhen, senza l’appeal della Champions, non è mica una missione facile.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA;L'attesa di OsimhenTutte le parti in causa, insomma, sono in attesa. A cominciare da Osimhen: fuori a Firenze per un affaticamento muscolare accusato all’inizio della scorsa settimana, e ora alle prese con un programma ancora personalizzato in campo che dovrebbe condurlo al recupero. Alla passerella finale: contro il Lecce, domenica, sono scontati i saluti a scatola chiusa, così come scontata e dovuta sarà la standing ovation del popolo azzurro. Dopo la spettacolare stagione dello scudetto, con lo scettro dei cannonieri e una dote finale di 31 gol, quest’anno Osimhen ha giocato meno per una serie di problematiche fisiche e la lunga esperienza in Coppa d’Africa con la Nigeria, sfiorata e sfuggita in finale, ma la sua media realizzativa è stata comunque molto alta: 15 reti in 24 partite di campionato, 17 in 31 complessive. Osi è uno che fa la differenza.   © RIPRODUZIONE RISERVATA;La valigia è sul letto, ma il lungo viaggio non può ancora cominciare: manca il biglietto aereo. Manca la proposta del club pronto a mettere Victor Osimhen sull’aereo che lo accompegnerà - accompagnerebbe - verso la prossima tappa della sua carriera. In un solo concetto: per il momento, il Napoli non ha ancora ricevuto offerte per Osi. Candidato a lasciare il club a fine stagione, cioè dopo la partita contro il Lecce in programma domenica al Maradona, come disse a gennaio De Laurentiis in persona a gennaio, poco dopo il rinnovo firmato a ridosso di Natale, il giorno della partita con la Roma all’Olimpico: maxi per l’ingaggio, mini per la durata. Un prolungamento di un anno, dal 2025 al 2026: un modo per allontanare il pericolo della fuga a parametro zero, cosa per altro sempre esclusa categoricamente dal manager del giocatore, Roberto Calenda, ma è ovvio che l’estate sarà caldissima.  Le prospettive per Osimhen e il NapoliCome il gemello, come Kvara, c’è pure lui nella lista del Psg, un anno fa titolare di un’offerta da 150 milioni rifiutata da De Laurentiis; anche il Manchester United fece molto sul serio per un periodo, ma la risposta di Adl fu ancora picche. Nada, niente per nessuno. Bene: lo United, però, ci sta pensando ancora, esattamente come il Chelsea, anche se in entrambi i casi perderebbe la Champions e si dovrebbe accontentare al massimo dell’Europa League (le speranze dei Red Devils sono legate alla vittoria della FA Cup). La valutazione di Osimhen, almeno quella di partenza, è cristallizzata dalla clausola rescissoria compresa tra 120 e 130 milioni inserita nel suo contratto: chi la pagherà, se Victor sarà d’accordo, lo porterà a casa. In Arabia Saudita sono pronti da un anno a coprirlo d’oro, ma il giocatore è ambizioso, ha sogni e aspirazioni: ha 25 anni, è nel pieno della carriera e vuole giustamente vivere grandi giorni e notti magiche di calcio. Meglio ancora se in Premier: dove il Chelsea, a parziale copertura dell’importo, potrebbe provare a inserire Lukaku o magari Casadei come contropartita parziale; e lo United, invece, Greenwood. Il Psg, che resta sullo sfondo anche perché Osi a Parigi è di casa (ci è andato anche a inizio settimana peruna visita lampo di una giornata), potrebbe invece proporre Ugarte o Kolo Muani, in lista di sbarco. Ma queste sono ipotesi, idee, progetti, programmi: per il momento al Napoli non è stata ancora recapitata un’offerta concreta. E comunque bisognerebbe anche valutare i margini di trattabilità concessi da De Laurentiis: difficile che possa smorzare oltemodo i termini della domanda; scontato che da questa cessione voglia ricavare il massimo, anche perché sostituire Osimhen, senza l’appeal della Champions, non è mica una missione facile.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/23-127915419/osimhen_in_attesa_di_psg_e_premier_ma_il_napoli_non_ha_ricevuto_offerte",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:02:40",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 14,
        "epoch": 1716440560.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-23"
    },
    {
        "title": "Napoli, giorno fondamentale per il tecnico: Gasperini incontra l’Atalanta e decide",
        "subtitle": "Ore clou per la panchina della rifondazione azzurra: De Laurentiis e Manna in pressing sul tecnico della Dea, che ragiona sul suo futuro",
        "content": "Partenope sfida la Dea: tutte le donne del vincente. Gian Piero Gasperini, l’uomo con la medaglia e la coppa dell’Euroleague, tiene con il fiato sospeso due società: da un lato c’è Aurelio De Laurentiis, il presidente del Napoli che lo ha scelto per la rifondazione, e dall’altro Antonio Percassi, il presidente dell’Atalanta che dopo aver toccato con un dito il cielo d’Europa spera di continuare a scrivere con lui la favola della Dea in Champions e in campionato.Incontro Gasperini-Atalanta, attesa NapoliGià, ma Adl ha fretta: vuole e deve accelerare il processo di ricostruzione (già partito). E poi ce l’ha anche il ds Manna, il manager che dovrà affrontare una campagna di mercato estremamente delicata e complessa. E così, ieri, i due si sono messi al telefono: hanno chiamato Gasp insieme e poi da soli. Ma alla fine la risposta è stata sempre la stessa: deve prima incontrare Percassi, cosa che accadrà oggi, soprattutto perché è un tecnico sotto contratto (fino al 2025). E ancora: al di là degli aspetti burocratici e formali, Gasperini vuole garanzie tecniche. Vuole entrare nei meandri e nelle pieghe del futuro dell’Atalanta. Ha bisogno di capire i piani e chiederà a Percassi di comprendere le prospettive legate alla rosa, agli acquisti, alle conferme e alle cessioni: tutto normale, tutto legittimo considerando che tra qualche mese dovrà andarsi a giocare la Champions League, la Supercoppa europea contro la vincitrice della Champions e l’Uefa-Conmebol Club Challenge contro LDU Quito, oltre al campionato e alla Coppa Italia. «Sono un po’ in una situazione dove hai moglie e figli e incontri una donna bellissima. Non so se il paragone regge...», ha detto ridendo sul prato del dell’Aviva Stadium di Dublino, guardando il trofeo appena vinto. Una sfida suggestiva, dicevamo: Partenope contro la Dea. E poi ha aggiunto: «Queste cose si devono risolvere in pochissimo tempo». Almeno su una cosa è già d’accordo con il Napoli. Già. Napoli che nel frattempo non ha mai chiuso le altre piste. Compresa la più complessa: Antonio Conte.La clessidra dai De LaurentiisOggi, insomma, sarà una giornata importantissima, fondamentale, decisiva per il futuro: Gasp è il prescelto, è considerato da sempre il primo della lista, ma è ovvio che il club azzurro non ha i minuti contati ma neanche troppo tempo a disposizione: la scelta dell’allenatore è la base per orientare il mercato, condiziona inevitabilmente gli investimenti a maggior ragione se bisognerà intraprendere una svolta tattica quasi epocale, alla luce delle caratteristiche della rosa, abbracciando la difesa a tre. La sabbia scorre inesorabilmente nella clessidra di De Laurentiis ma Gasperini non è un allenatore libero e soprattutto è un gentiluomo che non può assumere decisioni prima di aver rispettato la priorità dell’incontro con il suo attuale presidente che vuole offrigli il rinnovo.Conte, Pioli e Italiano le alternative a GasperiniIl Napoli, comunque, ha le spalle coperte. Non poteva farsi trovare impreparato e non accadrà: Antonio Conte, al netto di tutte le difficoltà di sorta, è un nome mai sparito, mai cancellato, corteggiato in autunno e poi lucidato a primavera. Nonostante un bel po’ di aspetti complicati o anche proibitivi: nel calcio, si sa, tutto è possibile e ogni cosa può cambiare e svanire in un giorno. Anche meno. E ancora: nella lista ci sono sempre Stefano Pioli, da ieri ufficialmente libero dagli impegni con il Milan dopo la risoluzione del contratto (aveva un altro anno); e Vincenzo Italiano, l’allenatore della Fiorentina che però è diventato la prima scelta del Bologna da Champions dopo l’addio di Thiago Motta.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/24-127961094/napoli_giorno_decisivo_per_il_tecnico_gasperini_incontra_l_atalanta_e_decide",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:52:46",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 14,
        "epoch": 1716522766.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-24"
    },
    {
        "title": "De Laurentiis compie gli anni: gli auguri social del Napoli",
        "subtitle": "Compleanno, oggi, per il presidente del club azzurro, impegnato per la rifondazione della squadra",
        "content": "Il presidente del Napoli Aurelio De Laurentiis, impegnato nella rifondazione del Napoli, compie oggi 75 anni. Giorno speciale per lui, sui social il club azzurro lo ha celebrato così: \"Compleanno speciale in casa azzurra. Aurelio De Laurentiis compie 75 anni. Al Presidente vanno gli auguri affettuosi di tutta la SSC Napoli!\".De Laurentiis a lavoro per il nuovo NapoliIl patron azzurro lavora al nuovo Napoli, sono ore decisive per la scelta dell'allenatore. Il primo nome è Gian Piero Gasperini che oggi incontrerà Percassi e dunque l'Atalanta. Poi ci saranno altre questioni da risolvere come la volontà di Di Lorenzo di andare via. Ci sarà tempo e modo per costruire il nuovo Napoli.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/24-127966292/de_laurentiis_compie_gli_anni_gli_auguri_social_del_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:59:24",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 14,
        "epoch": 1716530364.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-24"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-04-29"
    },
    {
        "title": "Atalanta-Bayer 3-0, la moviola: Scalvini-Hlozek, brivido da rigore",
        "subtitle": "Tutti gli episodi arbitrali della finale di Europa League vinta dalla Dea",
        "content": "Non sbaglia partita il romeno Kovacs, la cui designazione qualche perplessità l’ha lasciata (nella mente di tutti resta Milan-Napoli, quarto di finale d’andata di Champions l’anno scorso). Chiude la sua seconda finale europea (dopo la Conference del 2022, Roma-Feyenoord 1-0) con 33 falli (non lo stile che vuole la Uefa) e 7 gialli. Recupero: 6’ (2’+4’) RischioRischia molto Scalvini su Hlozek al 90’: tocca con la destra l’avversario senza colpire il pallone, onestamente se Kovacs avesse dato rigore... No rigoreIn area dell’Atalanta, un pallone lasciato a metà strada sta per diventare preda di Adli, su di lui arriva Kolasinac con decisione, ma nessuna infrazione: contrasto di gioco, il VAR conferma. Regolare ma...Regolare il gol dell’1-0 di Lookman: in APP (Attacking Possession Phase), sul colpo di testa di Zappacosta, Kolasinac è tenuto in gioco dal piede destro di Stanisic. Piuttosto, avrebbe meritato attenzione (se Lookman non avesse segnato) l’abbraccio di Hincapie su De Ketelaere. In areaSul risultato di 3-0, timide proteste del Bayer per un’uscita di Musso: il portiere dell’Atalanta tocca il pallone sulla linea dell’area di rigore che - come noto - fa parte dell’area stessa.  VAR: Van Boekel 6Sul contatto in area dell’Atalanta poteva prestare più attenzione. Europa LeagueAtalanta, che notte a Dublino: le immagini più belle della festa per l'Europa League © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/23-127913385/atalanta-bayer_3-0_la_moviola_scalvini-hlozek_brivido_da_rigore",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T06:33:42",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 16,
        "epoch": 1716438822.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Paredes mai così presente. E spunta il retroscena sul contratto",
        "subtitle": "Fermato due giornate, salta Empoli e l’esordio del 2024-25. Un punto fermo per De Rossi, ed ha un’opzione per il rinnovo",
        "content": "ROMA - A trent'anni Leandro Paredes è nel pieno della maturità. Brinderà alla cifra tonda il 29 giugno, immerso nella Coppa America ed è quello che avrebbe voluto. Probabilmente avrebbe anche voluto chiudere con la Roma in modo diverso: domenica a Empoli, la città dove è esploso, ha mantenuto bellissimi ricordi e ha vissuto i primi tempi da giovane papà, non ci sarà perché squalificato dopo il rosso contro il Genoa. Una mazzata, visto che non ci sarà anche nella prima giornata del prossimo campionato e forse questo è l'unico aspetto che, a 30 anni, può migliorare.Paredes mai così presenteParedes, infatti, è tornato a Roma dopo gli anni di San Pietroburgo, Parigi e Torino profondamente cambiato: fisicamente ha messo su due o tre chili di muscoli, i tatuaggi sono aumentati ma è cresciuta, e tanto, anche la sua personalità. I trofei in giro per l'Europa e con l'Argentina gli hanno consentito di avere un palmares e una leadership fuori dal comune tanto che la Roma, senza Dybala, i rigori li fa battere a lui. Leandro, che ha preso casa esattamente nello stesso quartiere dove abitava sette anni fa e fa esattamente la stessa - riservata - vita, ha giocato 49 partite segnando 5 gol e servendo sette assist. Per capire che tipo di stagione è stata la sua basti pensare che mai in carriera aveva giocato così tanto e solo nel 2017-2018, allo Zenit, aveva segnato di più (6 reti).Paredes, problema cartelliniNonostante un avvio lento, complici i tanti mesi con poche partite e le difficoltà strutturali della Roma, con il passare delle settimane Paredes si è caricato la squadra sulle spalle senza mai voltarsi indietro. L'arrivo di De Rossi, di cui indossa l'amata 16, lo ha aiutato, ma già nelle ultime settimane con Mourinho si vedeva che le gambe giravano meglio e la testa era più libera. Merito anche di uno staff di primo livello che lavora con lui quando non è a Trigoria e ha \"prestato\" anche a Dybala e Azmoun. L'unico aspetto da migliorare è quello relativo ai cartellini: 18 ammonizioni e un'espulsione sono un bottino severo, con 15 gialli è il più \"cattivo\" della Serie A e su questo dovrà lavorare in vista del prossimo anno.Paredes, il futuroAnno che, per Paredes, inizierà in scadenza di contratto, visto che l'attuale accordo scade nel 2025. L'idea del centrocampista e della sua famiglia è quella di tornare a fine carriera in Argentina, dove tra l'altro stanno avviando varie attività commerciali, ma se prima il 2025 sembrava una data plausibile adesso, con De Rossi in panchina e un ruolo di personalità sempre più forte in squadra, non è detto che l'esperienza europea, e in particolare a Roma, non si prolunghi ancora un po'. Anche perché Paredes ha un’opzione per il rinnovo: deve maturare un certo numero di presenze e un paio di obiettivi personali e di squadra. Se ripeterà la stagione di quest’anno non sarà un problema. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127960399/paredes_mai_cosi_presente_e_spunta_il_retroscena_sul_contratto",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:12:31",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 17,
        "epoch": 1716520351.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-24"
    },
    {
        "title": "Speranza Roma, la Champions paga l’attaccante",
        "subtitle": "La vittoria dell’Atalanta in Europa League permette di sognare ancora la qualificazione: adesso De Rossi deve “tifare” Torino e Fiorentina contro i nerazzurri",
        "content": "La prima condizione è scattata, adesso la Roma aspetta e spera. La vittoria dell’Atalanta in Europa League sta infatti regalando al club giallorosso la possibilità di sognare il grande ritorno in Champions dopo cinque stagioni di assenza e di rincorse a un quarto posto diventato tabù. Ma se mercoledì sera era necessario veder alzare il trofeo da Gasperini per alimentare la speranza di poter qualificare la sesta in classifica al torneo europeo più importante per club, adesso De Rossi deve tifare il Torino nell’impegno di domenica prossima contro la Dea e successivamente la Fiorentina nel recupero contro i nerazzurri per far scattare la seconda condizione: per garantire la Champions al sesto posto, l’Atalanta deve chiudere il campionato quinta in classifica, senza quindi superare Bologna e Juventus che hanno solo due punti di vantaggio (ma con una gara in più) sui bergamaschi.Roma, la Champions paga l'attaccanteE allora la strada che porta alla super competizione europea non è certo in discesa, anzi, è ancora piena di ostacoli, ma è anche naturale che adesso a Trigoria stiano studiando una doppia strategia di mercato a seconda dalla competizione che la Roma disputerà la prossima stagione. Perché se è vero che De Rossi a più riprese ha lodato il lavoro dell’Atalanta ammettendo che la Roma non è stata all’altezza nella corsa al quinto posto, è altrettanto allettante l’idea di poter saltare uno step nel suo percorso triennale con il club giallorosso e arrivare con un anno di anticipo in Champions rispetto alle previsioni. Quindi con la possibilità non solo di aumentare i ricavi e sponsor che aiuteranno e non poco il percorso virtuoso della Roma sul bilancio, ma anche di poter utilizzare un budget ancor più sostanzioso sul mercato per la sua rivoluzione della rosa. Circa cinquanta milioni in più in caso di Champions che il nuovo direttore sportivo Ghisolfi potrebbe sfruttare per arrivare a un nuovo centravanti di livello. Salutato Lukaku, che salterà la gara contro l’Empoli per squalifica, la Roma è alla ricerca di un nuovo profilo di attaccante di livello, di spessore internazionale, ma che anagraficamente possa essere valutato anche come un asset importante per il futuro. Ecco, se Big Rom con i suoi 31 anni non corrisponde a questo tipo di investimento, il sogno David invece con i suoi 24 anni garantirebbe un impegno economico utile per l’oggi e per il domani. David a oggi resta un sogno, un nome sulla lista in mezzo a tanti altri. Ma chissà cosa potrà accadere nelle prossime settimane.Roma, niente prestitiLa Champions garantirebbe questo tipo di investimento in attacco, poi le altre risorse del budget verrebbero invece dirottate verso altri reparti per trovare gli altri cinque innesti utili per rinforzare la rosa. Tanti giocatori andranno via tra fine prestiti e contratti in scadenza, altri dovranno essere inseriti ma stavolta non più senza il cartellino tra le mani: «Forse è meglio valorizzare i nostri giocatori e creare un asset che ti possa dare continuità - le recenti parole di DDR -. Ho chiare le caratteristiche che questa rosa ha bisogno e di cui è carente. In base ai giocatori che rimarranno e a quelli che andranno via capiremo quali giocatori prendere e come incastrarli». In sostanta il diktat del club è chiaro: niente prestiti costosi, più valorizzazione di giocatori con un prezzo sostenibile e da poter rivendere in futuro a un prezzo maggiore per aumentare i ricavi e le plusvalenze. Il modello è chiaro, è quello dell’Atalanta (ma con tempi più rapidi) e del Leverkusen che guarda caso sono le squadre che si sono affrontate in finale di Europa League. La rivoluzione prima che dal campo deve passare dalle idee, De Rossi le ha ben chiare ed è pronto a concretizzarle con il suo lavoro e quello del nuovo direttore sportivo. Magari con un aiutino dal Torino e dalla Fiorentina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/24-127960421/speranza_roma_la_champions_paga_l_attaccante",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:37:00",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 17,
        "epoch": 1716521820.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-24"
    },
    {
        "title": "Ghisolfi è a Roma, da oggi a Trigoria: via all'era del nuovo ds",
        "subtitle": "Il responsabile dell’area tecnica incontra De Rossi e la squadra prima di iniziare la sua avventura in giallorosso",
        "content": "ROMA - L’ufficialità è arrivata mercoledì scorso, adesso Florent Ghisolfi può cominciare a tutti gli effetti la sua avventura alla Roma. Il dirigente francese è infatti sbarcato ieri nella capitale per ricoprire il ruolo di responsabile dell’area tecnica del club giallorosso. L’ex direttore sportivo del Nizza può quindi cominciare il suo lavoro nel nuovo club e probabilmente già da oggi sarà al Fulvio Bernardini per conoscere Daniele De Rossi, incontrare la squadra, la dirigenza e tutto lo staff di Trigoria. Sarà una giornata movimentata segnata naturalmente dal primo tour del centro sportivo, l’insediamento nel suo nuovo ufficio e i lavori a stretto contatto con la Ceo Lina Souloukou. Ghisolfi è ansioso di cominciare a programmare con il tecnico la Roma della prossima stagione.Roma, l’ultima trasferta di EmpoliIntanto De Rossi studia una squadra credibile per la chiusura del campionato, compatibilmente con gli acciacchi di fine stagione e con la diffida di Mancini, peraltro sempre alle prese con i problemi inguinali. Dilemma Dybala: Paulo si sta allenando ormai in gruppo e sembra pronto a giocare dall’inizio. D’altra parte è stato escluso dalla lista per la Coppa America e quindi può dedicarsi alla Roma senza distrazioni. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127966302/ghisolfi_e_a_roma_da_oggi_a_trigoria_via_all_era_del_nuovo_ds",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:07:07",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 17,
        "epoch": 1716530827.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Vecino resta alla Lazio: il contratto non è un peso",
        "subtitle": "L’uruguaiano è disposto a continuare anche in scadenza: non ha posto vincoli al club, c’è feeling con Tudor e il tecnico ci punta",
        "content": "Si è rivelato uno degli uomini in più della Lazio di Tudor, di sicuro quello che ha saputo interpretare al meglio il concetto di centrocampista capace di occupare gli spazi, di buttarsi in avanti, di fare gol. Matias Vecino ne ha segnati 3 da quando è arrivato il tecnico croato, nessuno ha fatto meglio nello stesso lasso di tempo all'interno della rosa. È un giocatore che ha gamba, carattere, esperienza. E che, proprio per tutto questo, è da considerare come tassello da cui ripartire anche nella prossima stagione.Lazio, Vecino vuole restareIl nuovo allenatore punta a occhi chiusi sul 32enne uruguaiano, che a sua volta è felice di restare, nonostante un contratto in scadenza a giugno 2025. Al momento non c'è stato alcun tipo di contatto per valutare un rinnovo (e non è da escludere che possano essercene una volta terminata la stagione), ma questo aspetto almeno per adesso non sta condizionando il rapporto con il club biancoceleste e la sua volontà di proseguire insieme anche la prossima stagione. Vecino non ha posto vincoli, a Roma sta bene e si trova alla grande con Tudor, che lo ha piazzato al centro del progetto tecnico, così aveva fatto del resto anche Maurizio Sarri (elemento discriminante nella scelta della Lazio da parte dell'uruguaiano nell'estate 2022, quando si era liberato a parametro zero dall'Inter), con il quale aveva già lavorato nel corso della sua esperienza a Empoli.Lazio, i numeri di VecinoIn questa annata non esattamente entusiasmante per la Lazio, l'uruguaiano è riuscito a emergere come uno dei migliori, firmando anche la sua stagione più prolifica sotto l'aspetto realizzativo. Sono 7 le reti segnate complessivamente, di cui 6 in campionato e una in Champions League (al massimo era arrivato a quota 5 nel 2018-19 con la maglia dell'Inter): un bel bottino, reso ancora più prezioso dal fatto che ben 4 di queste marcature sono arrivate entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli). Una qualità da \"spaccapartite\" che Vecino, con la maglia della Lazio, ha esibito principalmente in questo torneo, visto che in precedenza aveva segnato soltanto nelle gare in cui era stato schierato dal primo minuto. Sa dunque fare bene sia partendo dall'inizio, sia quando viene chiamato in causa a gara già avviata, il centrocampista tuttofare di Tudor, che è stato tra i più svelti nell'adattarsi da un sistema di gioco all'altro dopo la rivoluzione che ha seguito le dimissioni di Sarri.Lazio-Vecino, il futuroUn elemento di cui il tecnico non si vuole privare e che a sua volta vuole proseguire la sua avventura con questa squadra, a prescindere dalla sua situazione contrattuale. D’altronde ci è già passato, anche nella precedente esperienza con l’Inter ha giocato fino all’ultima giornata, senza lasciarsi condizionare dal suo status di giocatore in scadenza e ragionando solamente in estate su quale potesse essere la soluzione migliore per il suo futuro. All’epoca scelse la Lazio per avviare una nuova fase della sua carriera. Una parentesi che potrebbe terminare a giugno 2025, come evidenziato dal contratto attualmente in vigore, ma che al tempo stesso potrebbe pure essere estesa. Al momento niente è da escludere. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/24-127964058/vecino_resta_alla_lazio_il_contratto_non_e_un_peso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:10:09",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 19,
        "epoch": 1716527409.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Una Lazio in bilico: parte la scrematura",
        "subtitle": "Da Basic a Cancellieri, ecco chi rientrerà dai prestiti. Riscatto lontano per Akpa Akpro, Marcos Antonio esubero: i piani del club",
        "content": "ROMA - Ritorni indesiderati, a meno di un rilancio inaspettato. Il mercato della Lazio, come al solito, si arricchirà dei nomi di rientro dai prestiti. Il rendimento stagionale lascia presagire uno scenario quasi scontato: saranno soltanto di passaggio, a meno che Tudor non riesca a stravolgere un copione che sembra già scritto. Serve una buona dose di fantasia per immaginarlo. La carrellata è lunga, rimane complicato ipotizzare qualcuno protagonista nella composizione della nuova rosa. Basic è uno dei pochi ad aver trovato spazio in un'altra squadra di Serie A: ha sposato la proposta della Salernitana da gennaio, il divorzio con Formello appare ancora più inevitabile dopo la retrocessione dei granata da ultimi in classifica. Per il croato 15 partite nel girone di ritorno senza nemmeno un colpo degno di nota. Non ha convinto, invece di emergere è affondato insieme al resto dei nuovi compagni.Akpa Akpro e Cancellieri: in ballo i riscatti con Monza e EmpoliAkpa Akpro e Cancellieri sono gli altri due partiti per un prestito in A. L'ivoriano ha collezionato 19 presenze, ha faticato a trovare la titolarità anche con Palladino: a breve si capirà se il Monza deciderà di riscattarlo per 3,5 milioni di euro. Le cifre, decisamente più alte, riducono le possibilità di un riscatto dell'Empoli per Cancellieri: 9 milioni circa per il classe 2002, che dopodomani si giocherà contro la Roma le chance salvezza dei toscani. Per lui finora 3 gol e 2 assist in 35 gare complessive. Da gennaio si è mosso Kamenovic, contratto in scadenza addirittura nel 2026. Nella sessione invernale aveva scelto gli svizzeri dell'Yverdon, club che ha chiuso la regular season della massima divisione al decimo posto. In totale 13 partite (con 1 rete) per il difensore serbo. I suoi viaggi andata-ritorno, senza una cessione definitiva, si ripeteranno per ancora tante stagioni.Maximiano unico sicuro di non tornare alla LazioMarcos Antonio, comprato nel 2022 dallo Shakhtar, non è riuscito a imporsi al Paok: 3 gol in 17 match e diversi problemi fisici che hanno condizionato il suo rendimento soprattutto nella fase iniziale. Un infortunio muscolare l'ha tenuto ai box fino a dicembre, per caratteristiche è lontano anni luce dalla filosofia calcistica di Tudor. All'estero, in Liga 2, ha giocato Raúl Moro: 29 presenze e 1 timbro con il Real Valladolid: c'è un'opzione sul suo cartellino, nei prossimi giorni si capirà se si saranno verificate le condizioni per rendere obbligatorio il riscatto. Di sicuro non si rivedrà alla base Maximiano: la Lazio, dodici mesi fa, aveva chiuso l'accordo con l'Almeria garantendosi l'obbligo della cessione definitiva agli spagnoli, ultimi staccatissimi in Liga. Il portiere, riferimento fisso tra i pali (34 gare), non ha brillato e spesso è stato anche criticato dai propri tifosi.Lazio, la lunga lista dei giovani in prestitoFares, in Serie B con il Brescia, ha trovato 7 volte spazio tra i titolari (16 presenze). La corsa si è fermata contro il Catanzaro nel primo turno dei playoff, l'algerino l'ha vissuto per intero dalla panchina. Nello stesso campionato, in prestito al Cosenza, ha provato a emergere Crespi, ex centravanti della Primavera biancoceleste: 1 gol in 21 partite. In Serie C tutti gli altri ragazzi usciti dal settore giovanile: Bertini (Spal), Floriani Mussolini (Pescara), Adamonis (Perugia), Furlanetto (Fermana), Novella (Az Picerno) e Marino (Foggia). Una lista di profili, più o meno onerosi al momento dell'acquisto, che dovranno trovare necessariamente una sistemazione in estate.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/24-127964735/una_lazio_in_bilico_parte_la_scrematura",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:30:09",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 19,
        "epoch": 1716528609.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Lazio, idea Noslin. Riflessioni su Bazdar",
        "subtitle": "Il club biancoceleste cerca l'attaccante del Verona e punta sul giovane gioiello del Partizan Belgrado",
        "content": "ROMA - Nel motore di ricerca della talent room di Formello vanno inseriti sempre di più input per scovare nuovi Luis o quantomeno giocatori che possano sostituirlo. E’ proibitiva la caccia ad un 10 pronto per l’uso e che garantisca numeri d’alta scuola e da record. Il diesse Fabiani aveva già messo in conto la sostituzione dello spagnolo, aspettando la chiusura con l’Al-Duhail la ricerca va accelerata. Di nomi per la trequarti ne sono spuntati pochi, tutti con caratteristiche fisiche più che tecniche. La Lazio ha lavorato di più sulla sostituzione di Felipe Anderson, in quest’ottica si legge l’assalto a Tchaouna della Salernitana. Avventurismo per qualcuno, visione per altri. E’ un ragazzo di 20 anni, in Serie A da un anno. Piace per l’esplosività, non a caso Tudor ha chiesto giocatori di gamba e non solo fisici. I contatti con i granata vanno avanti da giorni, la Lazio potrebbe pagare la clausola di 8 milioni per liberarlo, ma sarebbe disposta a riconoscere 10 milioni (cifra richiesta) per consentire al club di Iervolino di coprire il 40% di rivendita che deve al Rennes e garantirsi un discreto incasso. Ci sarà un incontro la prossima settimana, con il giocatore l’accordo c’è. Sostituire Felipe e Luis non sarebbe semplice per nessuno così come non è stato semplice sostituire Milinkovic. Prima o poi sarebbero partiti tutti. E’ arrivato il momento. Se Tchaouna è considerato l’alternativa al brasiliano, la caccia al nuovo Luis deve ancora regalare profili concreti.Lotito-Setti, incontro al SenatoFabiani è ancora in fase di valutazione, riceve periodicamente procuratori e liste di papabili. Sono allo studio. E’ attivo anche Lotito, nonostante qualche pisolo beccato dalle telecamere. E’ successo mercoledì in Senato, era seduto accanto al presidente del Verona, Maurizio Setti. Erano impegnati in Commissione Cultura. E’ possibile che si siano confrontati su nomi di mercato. Lazio e Verona da anni intavolano operazioni (Caceres, Zaccagni, Casale) nel mese di giugno. Di nomi ne sono spuntati due: il difensore Coppola, 20 anni, ex fido di Tudor, e l’attaccante Noslin, 24 anni, tra le rivelazioni del 2024.Lazio, nuova idea per l'attaccoA Formello è stato valutato anche Samed Bazdar, centravanti di 20 anni, gioca nel Partizan Belgrado. E’ esploso a febbraio, ha segnato 5 gol nelle ultime 9 presenze nella A serba. E’ gestito dal team Raiola, scuderia di Romagnoli e Pellegrini. E’ un nome su cui sono state fatte delle valutazioni, per adesso non ci sono incontri fissati con il Partizan. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/24-127964321/lazio_idea_noslin_riflessioni_su_bazdar",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:21:06",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 19,
        "epoch": 1716528066.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-24"
    },
    {
        "title": "EA7 World Legends Padel Tour, che spettacolo Candela-Toni in finale",
        "subtitle": "I verdetti della Tappa di Roma al circolo Due Ponti. I vincitori sono Candela e Locatelli, sul podio anche l'ex Fiorentina e Roma",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/23-127940192/ea7_world_legends_padel_tour_che_spettacolo_candela-toni_in_finale",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-24T14:30:11",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 21,
        "epoch": 1716553811.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    },
    {
        "title": "SPH Cesena e il nuovo calendario eventi del club Spector",
        "subtitle": "Tutto pronto per il Fantapadel: un torneo in 5 tappe, nel quale scendono in campo 6 squadre, ognuna con un capitano",
        "content": "Mesi caldi per il club dell’Emilia Romagna del network Spector Padel House. Primo tra tutti segnaliamo un torneo che è l’emblema del concetto di network e di come una grande idea nata e apprezzata in un club (SPH Firenze ndr.) sia implementata anche in un’altra House, quale appunto SPH Cesena.Stiamo parlando del Fantapadel: un torneo in 5 tappe, nel quale scendono in campo 6 squadre, ognuna con un capitano che durante un’asta ha scelto la propria rosa di giocatori (la logica è la stessa del fantacalcio ndr.) e il divertimento e la competizione sono assicurati. Ogni capitano, una volta a settimana sceglie i propri giocatori da far scendere in campo, che incontreranno i team avversari per poi concludere la serata tra musica e birra.Così come nelle altre SPH, anche Cesena può annoverare la propria squadra di Serie D sponsorizzata da Amatore Caffè e Bagno Dover 175. Un esordio vincente nel weekend 18-19 maggio dove la squadra SPH ha battuto il Faenza Padel per 2-0. Rimaniamo in attesa di vedere la prossima partita contro il MI.MA Mare Pineta. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/24-127969447/sph_cesena_e_il_nuovo_calendario_eventi_del_club_spector",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:18:33",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 21,
        "epoch": 1716535113.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Il primo libro di Gustavo Spector: “Alla scoperta del Padel”",
        "subtitle": "Il coach più famoso d’Italia racconta i segreti della disciplina sportiva più in voga del momento",
        "content": "MILANO - Se dovessimo aprire un social a caso per cercare informazioni sul padel, saremmo inondati da una valanga di video e contenuti, tuttavia fino ad ora sul mercato non c’era un vero e proprio libro che ci spiegasse per filo e per segno la tecnica dietro ad un colpo, e la tattica, parte fondamentale in uno sport con tante situazioni di gioco diverse. Ora c’è: “Alla ricerca del padel” di Gustavo Spector. Il Coach più famoso d’Italia ha deciso di raccogliere in un libro, di facile lettura e dedicato a tutti, le sue conoscenze sulla disciplina. Il libro uscirà il 28 maggio, e verrà presentato il 30 maggio presso il circolo di SPH Milano-Barona, nel quale Gustavo lavora quotidianamente. Che la cifra stilistica di Spector fosse l’inclusione lo avevamo capito ormai da tempo, e ancora una volta ne abbiamo concreta dimostrazione. Perché? Perché il libro è pensato per tutti, da coloro che desiderano iniziare a giocare, passando per i giocatori avanzati, i Maestri, fino ad arrivare ai professionisti che desiderano perfezionare il loro gioco.L’intervista a Gustavo SpectorGus, come tutti lo conosciamo, ha deciso di rendere fruibile e comprensibili le motivazioni tattiche che spingono, o dovrebbero spingere, un giocatore a scegliere un colpo piuttosto che un altro per costruire o per portare a casa il punto. Il libro ha come obiettivo quello di avvicinare e far appassionare sempre più persone a questo sport. Gustavo ha così risposto alle nostre domande: “Che cosa rappresenta per te questo libro?”“Certamente una grandissima soddisfazione personale e professionale. Il libro è - ancora una volta - un mezzo attraverso il quale cerco di divulgare la mia passione per il padel e tutto quello che so su questa disciplina - per me è un gesto di affetto e di attenzione verso tutti i padelisti e le padeliste. Credo che tutti abbiano il dovere di contribuire allo sviluppo sano di questo sport”.Quali sono state le maggiori difficoltà, se ci sono state?“Le maggiori difficoltà sono state legate al fatto che, non essendo uno scrittore, ho dovuto trovare il metodo di trasmettere al meglio certi concetti per essere capiti da tutti. In aggiunta, a causa di circostanze impreviste, ho dovuto rinunciare all’aiuto della persona che mi avrebbe dovuto seguire, dedicando molto tempo della mia vacanza in Argentina, alla stesura del libro”.Cosa vorresti che i lettori apprezzassero di più del libro?“La versatilità del libro. Le persone che giocano a padel sono talmente diverse che ho ritenuto necessario scrivere un libro che potesse essere dato in mano ad un amatore - ancora alla scoperta del padel - come ad un giocatore avanzato che comincia a giocare tornei, fino al maestro che può cogliere spunti per il proprio lavoro. Vorrei che ognuno apprezzasse il libro in base alle proprie necessità”.C’è qualcosa che vorresti dire ai nostri lettori?“Abbiamo uno sport che ci può accompagnare per tutta la vita, più conosciamo il gioco e più ci divertiremo. Vi aspetto il 30 maggio a SPH Milano - Barona per svelarvi qualche dettaglio in più del libro”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970265/il_primo_libro_di_gustavo_spector_alla_scoperta_del_padel_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:40:36",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 21,
        "epoch": 1716536436.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "I grandi eventi del SPH Milano-Barona",
        "subtitle": "Il club di Gustavo Spector ospiterà numerose attività di padel nell'ultima parte del mese di maggio",
        "content": "MILANO - La primavera, nonostante le settimane piovose appena trascorse, vede alternarsi sugli 8 campi (Italian Club ndr.), attività, tornei ed eventi B2B e B2C. Prima tra tutti, la partenza del campionato di Serie D. La Squadra SPH powered by Sarpi è scesa in campo a Cremona il giorno sabato 18 maggio, portando a casa una vittoria per 2-1. Nulla da fare invece per la Squadra di Serie C powered by Studio Cerati, che si è fermata alla fase a gironi. Il team non è riuscito ad accedere alla fase a tabelloni, tuttavia la consolazione di poter giocare la C anche il prossimo anno.Segnaliamo con piacere l’arrivo di due nuovi sponsor a SPH Milano-Barona: US Polo e Servizi Investigativi Di Venosa, hanno scelto di vestire e nominare due campi del club. Le due aziende hanno infatti trovato nel Padel e in Spector un valido alleato per la crescita della proprio brand.Gli eventi della Spector Padel HousePartito ormai da un po’ di tempo e snocciolato su diverse settimane, prosegue il Campionato dell’Ordine degli Avvocati di Milano powered by AON (azienda leader nei servizi professionali a livello mondiale) che vede la finale nelle prime settimane di giugno e che coinvolgerà i grandi studi legali milanesi. Infine, con l’arrivo della bella stagione, ripartono i viaggi organizzati a tema padel di Spector Padel House: SPH On Tour 2024 vede infatti concludersi con successo la prima tappa a Forte dei Marmi. Un’esperienza apprezzata da tutti i partecipanti che vedrà una seconda tappa a Riccione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970824/i_grandi_eventi_del_sph_milano-barona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:55:37",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 21,
        "epoch": 1716537337.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Italia-Iran, Nations League volley 2024: come vederla in tv e streaming",
        "subtitle": "Gli azzurri di De Giorgi sono pronti per la seconda partita del torneo dopo aver battuto la Germania all'esordio: tutte le informazioni",
        "content": "Prosegue l'avventura dell'Italia nella Nations League di volley 2024, dopo l'ottimo esordio con  la vittoria per 3-0 sulla Germania. Gli azzurri di Fefè De Giorgi tornano in campo per la sfida contro l'Iran in programma alle 17.30 locali (le 22.30 in Italia).Italia-Iran, precedenti e rankingI precedenti tra le due Nazionali sono di 19 vittorie azzurre, contro le 8 dell’Iran. L'Italia è caccia di un'altra vittoria anche in ottica ranking, che oggi vede gli azzurri in terza posizione (sono ancora quattro i pass olimpici da assegnare, alle prime quattro del ranking non ancora qualificate).Italia-Iran, come vederla in tv e streamingLa sfida tra Italia e Iran sarà disponibile solo in diretta streaming su DAZN e VBTV per gli abbonati. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/24-127966561/italia-iran_nations_league_volley_2024_come_vederla_in_tv_e_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:12:26",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 22,
        "epoch": 1716531146.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "Tamberi, problema al ginocchio: si ferma per preservare Parigi",
        "subtitle": "Il campione olimpico di salto in alto rinvia il suo esordio in pedana: non prenderà parte al Golden Spike di Ostrava",
        "content": "ROMA - Gianmarco Tamberi ferma la sua rincorsa. Il campione olimpico di salto in alto avrebbe dovuto iniziare la propria stagione agonistica prendendo parte al Golden Spike di Ostrava, il meeting di atletica leggera in programma in Repubblica Ceca. Ma, dopo una riunione con il proprio team l’atleta marchigiano ha deciso di rimandare il suo esordio in pedana.Le parole di TamberiGianmarco Tamberi questa mattina ha pubblicato un video sul proprio profilo IG motivando la propria decisione. “Buongiorno a tutti - afferma il campione olimpico - vorrei condividere con voi la mia situazione: ho parlato con il mio team e abbiamo deciso che non andrò a gareggiare a Ostrava. Ho avuto dei fastidi al ginocchio, ho deciso personalmente che non vale la pena scendere in pedana e mettere a rischio gli Europei di Roma, né condizionare in messi modo la mia preparazione e il mio percorso verso le Olimpiadi. Mi dispiace molto per gli organizzatori e per gli spettatori che sarebbero venuti lì per vedermi e tifarmi: Parigi continua a essere continuamente nella mia testa, non voglio condizionare in alcun modo il mio percorso verso le Olimpiadi”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/atletica/2024/05/24-127975906/tamberi_problema_al_ginocchio_si_ferma_per_preservare_parigi",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T12:05:53",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 22,
        "epoch": 1716545153.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-24"
    },
    {
        "title": "Djokovic-Sinner: doppio numero uno? L’incredibile combinazione",
        "subtitle": "Esiste la clamorosa eventualità di un piazzamento a pari punti in testa al ranking mondiale: ecco come sarebbe possibile",
        "content": "Pur continuando a faticare, Novak Djokovic avanza al penultimo atto del Gonet Geneva Open di Ginevra. Il n. 1 del mondo ha superato l’olandese Tallon Griekspoor dopo aver annullato quattro set point (di cui tre consecutivi) nel decimo gioco del primo parziale. Come era avvenuto nella precedente sfida, Nole ha progressivamente aumentato la qualità del proprio tennis, chiudendo per 7-5 6-1 in poco più di un’ora e un quarto.Djokovic e Sinner doppio numero uno? L'ipotesiPer il serbo è una semifinale importante in chiave ranking ATP. Se Jannik Sinner non supererà il primo turno del Roland Garros, Djokovic potrà conservare il primato mondiale accedendo al penultimo atto anche a Parigi. In relazione al piazzamento ottenuto da Nole a Ginevra esiste poi una incredibile eventualità: se Djokovic venisse sconfitto in finale nel torneo svizzero, per poi vincere il French Open superando Sinner all’ultimo atto, i due contendenti si ritroverebbero in vetta alla classifica a pari punti. Djokovic manterrebbe comunque il primato avendo ottenuto risultati migliori rispetto all’altoatesino nei tornei obbligatori.Cobolli in semifinale a GinevraHa conquistato il penultimo atto a Ginevra anche il nostro Flavio Cobolli, che con una prestazione solida si è sbarazzato di Alexander Shevchenko per 6-4 6-4 e affronta oggi (ore 15.30) il n. 2 del tabellone Casper Ruud per un posto in finale. Prosegue così la sfida a distanza (per un posto all’Olimpiade) con Luciano Darderi, che ha approfittato del forfait di Arthur Rinderknech per conquistare la semifinale a Lione, dove è atteso oggi da Tomas Martin Etcheverry. Niente da fare per le due azzurre a Rabat: nonostante un vantaggio di 5-0 e 40-30 nel terzo set, Lucia Bronzetti è stata rimontata da Peyton Stearns (6-4 4-6 7-5); Elisabetta Cocciaretto si è arresa a Kamilla Rakhimova per 7-5 7-5.Roland GarrosSinner, il percorso fino alla finale del Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/24-127963045/djokovic-sinner_doppio_numero_uno_l_incredibile_combinazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T06:49:52",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 22,
        "epoch": 1716526192.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-24"
    },
    {
        "title": "Nba, playoff: Boston sul 2-0, Indiana ko e Haliburton infortunato",
        "subtitle": "I Celtics dominano e vincono anche gara-2 per 126-110. Protagonista Jaylen Brown con i suoi 40 punti",
        "content": "I Boston Celtics dominano e vincono anche gara-2, per 126-110, portando la serie sul 2-0 nei confronti degli Indiana Pacers nelle finali della Eastern Conference della Nba. Grande protagonista della sfida Jaylen Brown con i suoi 40 punti, ma sono andati in doppia cifra anche Derrick White e Jayson Tatum, con 23 punti a testa. Bene anche Jrue Holiday, in doppia doppia con 15 punti e 10 assist.Pacers ko, Haliburton infortunatoSconfitta e ansia per i Pacers, che hanno subito anche l'infortunio di Tyrese Haliburton nel corso del terzo tempo. Il giocatore che farà parte del 'Dream Team' Usa ai Giochi di Parigi è stato costretto a uscire per problemi muscolari nella zona posteriore della coscia, e ora non è certa la sua presenza per i prossimi impegni. Gara-3 è in programma a Indianapolis quando in Italia sarà la notte fra sabato e domenica.  Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/24-127969198/nba_playoff_boston_sul_2-0_indiana_ko_e_haliburton_infortunato",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:11:07",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 22,
        "epoch": 1716534667.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-24"
    },
    {
        "title": "Lit Summer Split, Pg Esports lancia il campionato di LoL",
        "subtitle": "Ogni giovedì e venerdì ritorna LIT, il campionato italiano di LoL.",
        "content": "Dopo il trionfo dei Dsyre nella finale dello Spring Split 2024, Lit - League of Legends Italian Tournament ritorna per il Summer Split. Stesso formato che abbiamo già conosciuto con otto squadre che si sfidano in un girone unico di andata e ritorno in partite secche Bo1: le prime quattro avanzano alla fase playoff.A tentare di reclamare lo scettro conquistato dai Dsyre sono sempre le sette squadre dello Spring: Macko, Atleta, Outplayed, Enemi3s, Axolotl, Eko, Dren. Anche per questa Summer Split c'è una netta differenza tra quelle che sono le Big 4 e il resto dei team ma con le dovute cautele. Dsyre, Macko, Atleta e Outplayed rimangono superiori anche se l'impressione, dopo i cambi di roster dell'offseason, è che la distanza tra le prime due e le altre si sia accresciuta.Così come sembra essere invece diminuita la distanza degli Enemi3s dalle Big 4 grazie anche all'arrivo del veterano Matislaw. Potrebbe essere il team capace di strappare dei game alla potenziale Top 4, contrariamente allo Spring che è stato l'unico split nella storia del campionato italiano in cui nessun team della Bottom 4 ha sconfitto uno della Top 4. Poche speranze, infine, per Eko, Dren e Axolotl: i loro roster sembrano poco attrezzati per puntare ai playoff ma potrebbero rappresentare un ottimo trampolino di lancio per alcuni giocatori di prospettiva. Si gioca ogni giovedì e venerdì dalle 19:00 per tutte le settimane, sui canali Twitch e Youtube di Lit Official, a partire dal 23 maggio fino alla finale del 26 luglio: se sarà online o dal vivo, però, è ancora tutto da vedere. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/pg-esports/pg-national-lol/2024/05/23-127942439/lit_summer_split_pg_esports_lancia_il_campionato_di_lol",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T15:16:05",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 23,
        "epoch": 1716470165.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-23"
    },
    {
        "title": "L'esports incorona Lecce e Cagliari",
        "subtitle": "L’Osservatorio Italiano Esports ed IZI presentano l’Esports Reputation Report",
        "content": "L’Osservatorio Italiano Esports, in collaborazione con la società di ricerche di mercato IZI S.p.A., ha presentato l’Esports Reputation Report: una ricerca sull’attività e l’engagement positivo sui profili Instagram dei Club di Serie A. Lo studio ha analizzato le squadre del massimo campionato calcistico italiano con un profilo attivo Instagram dedicato alle rispettive divisioni esports nel primo trimestre del 2024 ed ha evidenziato l’interesse crescente del pubblico verso il settore e la sua continua evoluzione.Club di Serie A: Lecce e Cagliari leaderTra i Club di Serie A, che partecipano alla eSerie A di EA Sports FC 24, il Cagliari emerge come il leader per numero di like con 68.237, seguito dal Lecce con 30.774 e dal Bologna con 13.558. Questi dati testimoniano un aumento significativo dell’interesse del pubblico verso il calcio virtuale in Italia. Inoltre, il Cagliari primeggia anche nel numero di commenti, raggiungendo quota 1.424, distaccando nettamente il Lecce (390 commenti) e l’Udinese (221 commenti). La fanbase sarda si distingue anche per il sentiment positivo verso il club, con un 75% di apprezzamenti, seguita da Lecce (70%) e Hellas Verona (68%). Continua a leggere su Esportsmag.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/23-127945610/l_esports_incorona_lecce_e_cagliari",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:37:42",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 23,
        "epoch": 1716475062.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-23"
    },
    {
        "title": "Italia in prima linea: due player italiani per la Champions League virtuale",
        "subtitle": "Danipitbull della Juventus e Montaxer qualificati per la fase finale della competizione",
        "content": "C’è un’Italia che vince e domina in Champions League. Questa volta, però, il calcio reale deve farsi necessariamente da parte per lasciare spazio alla sua controparte virtuale e all’esports. Nell’ultimo weekend, infatti, si sono giocati i Playoff della eChampions League, competizione ufficiale organizzata dalla UEFA che ha scelto EA Sports FC 24 come partner. Ai nastri di partenza delle Finals, che si disputeranno a Londra proprio in concomitanza con Real Madrid-Borussia Dortmund, ci saranno due player italiani: Danilo “Danipitbull” Pinto della Juventus Dsyre e Andrea “Montaxer” Montanini del Lorient, quest’ultimo fresco vincitore anche della eLigue1.JUVENTUS E LORIENT AVANTI TUTTAPartiti dai sedicesimi di finale, i due giocatori sono stati abili nel superare ogni ostacolo. Danipitbull prima ha regolato con il punteggio di 6-4 Julien “Fouma” Perbal del Lorient, ribaltando lo 0-3 dei primi 15 minuti di gioco, e successivamente negli ottavi di finale Ilias “NKantee” Rhazzaz del Paris Saint Germain per 4-3 con un calcio di rigore trasformato all’ultimo respiro da Pirlo. Stessa sorte per Montaxer, capace di mettere in riga sia Marc “Marley” Marley del Brighton (4-3) che il campione dell’FC Pro (oltre che della FIFA eNations Cup 2023 con il Brasile, ndr) Paulo “PHzin” Chaves per 4-1.GLI ALTRI ITALIANILuca “Luconegua” Guarino del Torino, invece, non è riuscito a mettere la ciliegina sulla torta. Il player granata ha portato a casa lo scalpo di un solo player tedesco, quello di Roee “Roee Feldman” Feldman del Borussia Dortmund, cedendo poi al suo connazionale Levy “Levyfinn” Rieck del Lipsia per 5-3. Niente da fare anche per Lucio “Hhzers” Vecchione, campione dell’ultima eSerie A con la maglia del Monza. Il suo cammino si è interrotto ai sedicesimi di finale contro Dylan \"Dylo\" Gozuacik dell’Olympique Lyonnais. Un 7-3 senza appello per Vecchione, che nella scorsa edizione ha raggiunto la finale ad Istanbul, rimediando una sconfitta al cospetto di Emre Ylmaz.VERSO LE FINALSSaranno otto, intanto, le squadre che si contenderanno la coppa dalle grandi orecchie: a Lorient e Juventus, si aggiungeranno Paderborn, Manchester City, PSV con due giocatori (Emre Ylmaz e Manu Bachoore), Lipsia e Cadice. Ostacolo Manchester City per la Juventus, con Danilo Pinto da una parte e Matías Bonanno dall’altra, mentre il Lorient di Andrea Montanini dovrà fare i conti con il Paderborn di Jonas “Jonny” Wirth. Le Finals si giocheranno a Londra proprio in concomitanza dell’ultimo atto della Champions League e la data cerchiata in rosso è quella di mercoledì 29 maggio. L’Italia può sognare in grande.COME SEGUIRE LA CHAMPIONS LEAGUETutte le partite della competizione, come per le fasi precedenti, saranno trasmesse in streaming sui canali social e Twitch di EA Sports FC e della UEFA, nonché sulle trasmissioni dei media partner della Champions League in tutto il mondo. Piccola curiosità a margine: Real Madrid e Borussia Dortmund non avranno la possibilità di alzare la coppa anche nella controparte virtuale. I tedeschi sono stati eliminati agli ottavi di finale proprio dal Torino, mentre la compagine madrilena non ha una divisione ufficiale legata al mondo esports e di conseguenza non ha partecipato a nessuna fase della competizione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/simulazione-sportiva/2024/05/24-127974045/italia_in_prima_linea_due_player_italiani_per_la_champions_league_virtuale",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:46:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 23,
        "epoch": 1716543964.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-24"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Dopo l'alluvione 2023 riparte la 100km del Passatore: donazioni alle Società",
        "subtitle": "Sabato la 49esima edizione della storica 100km del Passatore Firenze-Faenza. Un anno fa l'evento venne annullato a poche ore dal via a causa dell'alluvione in Emilia Romagna",
        "content": "Sabato al via la 49esima edizione della 100 km del Passatore, valevole per assegnare i titoli nazionali assoluti e master Fidal 2024 della specialità 100 chilometri su strada.                                                            Il “Passatore” 2024 è promosso ed organizzato dall'associazione faentina 100 km del Passatore insieme al supporto del gruppo sportivo. Fondamentale il sostegno di Uoei, Admo, Csen e Cai, Consorzio Vini di Romagna, dei Comuni di Faenza, Firenze, Fiesole, Borgo San Lorenzo, Marradi e Brisighella, della Regione Emilia-Romagna e Toscana, della Provincia di Ravenna e della Città Metropolitana di Firenze. La Cento 2024 è resa possibile anche da Faenza C’entro e Unione Romagna Faentina. Tantissime le associazioni di volontariato e i Servizi Sanitari che prestano il loro servizio alla realizzazione degli eventi organizzati dall’Asd 100 km del Passatore: 21 punti di ristoro, 18 punti sanitari e 12 punti massaggio. Come da tradizione negli ultimi anni Consorzio Vini di Romagna ha voluto abbinare lo slogan “le vie del Sangiovese” alla manifestazione, in omaggio alle strade percorse dai partecipanti lungo il tracciato che lega la Toscana alla Romagna, terre dove viene coltivato il vitigno \"Sangiovese\" e dal quale vengono ricavati vini d'alta qualità come il Chianti (in Toscana) e il Sangiovese (in Romagna). La partenza della 49^ 100 km del Passatore avverrà sabato 25 maggio da Piazza del Duomo alle 15, quasi 3500 gli iscritti, tra questi si contano oltre 400 toscani (dei quali oltre 80 fiorentini), 660 donne, 670 esordienti, 370 concorrenti romagnoli (di cui 160 faentini) e oltre 120 atleti provenienti da 32 nazioni straniere. Il presidente della Firenze-Faenza, Giordano Zinzani, ha fatto il punto in occasione della presentazione della 49^ edizione pochi giorni fa: “La 100 km del Passatore riparte in piena forma dopo lo stop improvviso causato dall’alluvione di un anno fa e cerca in ogni edizione di migliorarsi ed essere sempre più eco-sostenibile. Grazie inoltre alla generosità di concorrenti e società già iscritti all’edizione 2023 ci è stato possibile fare delle donazioni a tre associazioni sportive che avevano subito dei danni dagli eventi di maggio 2023 e ad altre sei società saranno effettuate importanti donazioni in occasione di questa edizione della 100km”.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/22-127878246/dopo_l_alluvione_2023_riparte_la_100km_del_passatore_donazioni_alle_societa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:58:36",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716379116.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-22"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-21"
    },
    {
        "title": "Sfida africana alla BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K",
        "subtitle": "Arrivano dal Burundi e dal Kenya gli atleti favoriti della mezza maratona in programma a Jesolo nella serata di sabato 25 maggio. Venerdì 24 maggio, apertura del Moonlight Village in Piazza Milano (dalle ore 15) e possibilità di iscriversi alla Alì Family Run.",
        "content": "JESOLO (VE) - Tra poco più di 48 ore, la città di Jesolo tornerà a vivere la 'febbre del sabato sera' del running con la 13^ BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K, la spettacolare gara internazionale di corsa su strada organizzata da Venicemarathon, in collaborazione con la Città di Jesolo e Jesolo Turismo, nella quale sono attesi 6.000 atleti di cui molti stranieri provenienti principalmente da Austria, Francia, Ungheria, Stati Uniti, Gran Bretagna, Slovacchia, Spagna e Polonia.Nella gara élite, i migliori accreditati sono gli atleti burundiani Onesphore Nzikwinkunda (1h01’48” di personale) e Oliver Irabaruta (1h02’12”), mentre in campo femminile occhi puntati sulla vincitrice dello scorso anno, la keniana Morin Gesara Michira, che tenterà di abbassare ancora di qualche centesimo il record della corsa di 1h10’52” da lei stabilito nell’edizione 2023. Ad impensierirla, ci sarà la portoghese Vanessa Carvalho, fresca vincitrice dei campionati nazionali di mezza maratona a Braga (Por).La grande festa inizierà già domani, venerdì 24 maggio, con l’apertura, alle ore 15 del Moonlight Village in Piazza Milano, mentre l’inaugurazione ufficiale è prevista per sabato 25 maggio, alle ore 12. Il programma di sabato proseguirà poi con la presentazione dei 40 componenti del Venicemarathon Pacing Team alle ore 15.30 e con la consegna dei pettorali ai top runners, prevista alle ore 16. Si entrerà poi nel vivo della manifestazione con la partenza della 4^ Ali Family Run prevista alle ore 17.30 da Piazza Milano. Bambini, famiglie e appassionati si scateneranno lungo i 3 chilometri di percorso in un allegra corsa-camminata benefica. Le iscrizioni saranno disponibili anche in loco, fino a poco prima della partenza. La quota di adesione è di 5 euro e comprende la t-shirt ufficiale personalizzata Alì che richiama, attraverso il logo “End Polio Now”, l'importante campagna di sensibilizzazione sulla lotta contro la poliomielite promossa del Rotary Distretto 2060. I fondi raccolti dalla Alì Family Run sosterranno anche quest'anno la parrocchia di San Giovanni Battista, uno dei più importanti centri Caritas di Jesolo, impegnata quotidianamente ad aiutare oltre 200 persone bisognose, fornendo buoni o pacchi spesa. La serata proseguirà poi con la partenza della 10K alle ore 19 e, infine, quella della 21K alle ore 19.35. Piazza Milano accoglierà poi, a ritmo di musica, l’ininterrotto susseguirsi di arrivi, accolti come sempre tra due ali folla.CuriositàL’atleta più maturo in gara è Mariano Guglielmi (classe 1939) iscritto nella 10K ludico motoria, mentre nella mezza maratona il primato va a Paolo Barbato (classe 1941). Tra le donne, il più matura Giorgia Ruggeri (classe 1947).Molto alta è anche quest’anno la partecipazione femminile alla gara. Nella 10K, le donne iscritte rappresentano il 50% del totale dei partecipanti, mentre nella 21K oltre il 30%.Pacing TeamIn gara, gli atleti potranno trovare conforto psicologico e aiuto tecnico dagli ‘angeli del cronometro’, ovvero i 40 Pacer coordinati dal Venicemarathon Running Team che aiuteranno i runners ad arrivare al traguardo nel tempo stabilito e con il sorriso sulle labbra. Il compito dei pacer non si limita a cadenzare il ritmo di gara, bensì offrire anche supporto psicologico e giuste motivazioni, per gestire al meglio lo sforzo. I Pacer della 21K osserveranno le seguenti fasce di tempo: 1h30’, 1h35’, 1h40’,1h45’, 1h50’. 1h55’, 2h, 2h15’. Nella 10 km, copriranno questi tempi: 40’, 45’, 50’, 55’, 1h e 1h10’.Scarpe usate per solidarietàAnche quest’anno la manifestazione sarà arricchita dal progetto ‘Doppio nodo, quaranta 2.0’, ovvero la raccolta di scarpe da running usate (in buono stato e lavate prima della consegna) per persone bisognose.Un gesto di solidarietà per persone in difficoltà, che potrebbero beneficiare della scarpa da running in quanto particolarmente comoda e richiesta da loro stessi per un uso quotidiano. L’iniziativa è promossa dal barefoot runner Ercole La Manna e dalle associazioni 'Vegan Power Team' e 'Compagnia della Polenta'. Saranno posizionate ceste per la raccolta delle scarpe all’interno del villaggio ed in area partenza/arrivo.Nella foto, l'arrivo di Morin Gesara Michira con il nuovo primato femminile della corsa (1h10'52), nell'edizione 2023 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127938301/sfida_africana_alla_bmw_ceccato_motors_jesolo_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:28:20",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716463700.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-23"
    },
    {
        "title": "Chi vince la 100km del Passatore? I top runner al via",
        "subtitle": "Sabato al via la 100km del Passatore, l'elenco dei probabili vincitori della mitica Firenze-Faenza",
        "content": "Questo sabato alle 15 scatterà l'edizione numero 49 della 100km del Passatore. Il mito assoluto di questa gara con 12 vittorie consecutive è senz'altro Giorgio Calcaterra, quest'ultimo però quest'anno non correrà ma sarà nel nuovo ruolo di direttore di gara. LEGGI QUITra i pretendenti vedremo il vincitore dell’edizione 2019 della Firenze-Faenza (nonché della special edition Campionato Italiano 100 km su strada ‘21) Marco Menegardi e il veronese Massimo Giacopuzzi (2° al ‘Passatore’ 2022, vincitore della 6 ore di Azzano San Paolo ’23 e della 100 km di Asolo ’23, 3° a Imola nella special edition del Campionato Italiano 100 km). Tra i concorrenti toscani di punta troviamo Enrico Bartolini (19 Firenze-Faenza disputate, nella top 20 in diverse occasioni), Stefano Sestaioni e la giapponese Sohn Majidae, cittadina fiorentina da oltre 25 anni (prima alla 6 ore di Foiano a Arezzo -65 km- ’23 e diverse partecipazioni alla ‘Cento’). In ambito faentino sugli scudi troviamo Gabriele Turroni (2° alla RUN Winschoten 100 km ’23, 6° alla special edition del Campionato Italiano 100 km su strada e 2° alle ultime due edizioni della 50 km del Conero), Christian Reali (7° alla “Cento” 2022), Luigi Pecora (4 Cento consecutive dal 2016 al 2019, 1° alla 6 ore de Conti ’23, 1° alla BI-Ultra 12h ‘22 nonché specialista nelle gare 6 ore) e Massimo Ciani (3° alla CrisMans Trail e 5 Cento consecutive dal 2015 al 2019). Tra gli atleti stranieri maggiormente quotati troviamo i capoverdiani Oliveira Jailson Manuel Duarte, Joao Lopes Fonseca e Gil Nelson Dias Fortes, il marocchino El Fadil Soufyane, il finlandese Yli-Marttila Juhani e l’olandese Bob Hoogendoorn. In campo femminile tra le favorite troviamo Federica Moroni (Nel ‘19 seconda tra le donne al ‘Passatore’ e prima italiana. Nel 2024 a 51 anni stabilisce un nuovo record italiano femminile sulla 100 km del Conero in 7h27'50\"), Silvia Luna (2° assoluta alla Slo6run ’24), Maria Rosa Costa e Denise Zacco.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127916199/chi_vince_la_100km_del_passatore_i_top_runner_al_via",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:21:04",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716441664.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-23"
    },
    {
        "title": "Corsa e insonnia, le 6 cose da fare per evitare il problema di non dormire",
        "subtitle": "Correre la sera, adrenalina e cortisolo, divertimento e stress. E niente sonno, correre e insonnia un problema presto risolto con 6 suggerimenti del coach Fidal Salvatore Paci",
        "content": "Un allenamento di quelli rigenerati dopo una intensa giornata lavorativa oppure 'tutta di corsa' dietro ai figli e alla famiglia, finalmente un'ora libera prima di cena dove dare tutto se stess, arrivare a casa tardi, cenare e poi, non troppo tempo dopo, andare a dormire. Queste la classica vita del runner che si allena nel 'dopo lavoro'.Tutto bello, finchè non si va a dormire: gli amici con cui fare le ripetute, qualche battuta, scegliere insieme il programma gare della domenica e poi forte difficoltà a prendere sonno. Un problema che protratto nel tempo viene poi chiamato 'insonnia'. Il cosa è e come prevenire questo problema di tanti runner viene illustrato dal Coach Fidal Salvatore Paci.Coach Paci, può esserci davvero una attinenza tra corsa e insonnia?Sì, è possibile che ci sia un collegamento tra un allenamento serale intenso, come la corsa, e la difficoltà a prendere sonno.Come è possibile?Ci sono diversi fattori che possono contribuire a questa correlazione, come l’Aumento dei livelli di adrenalina e cortisolo. Infatti, un allenamento intenso può aumentare i livelli di adrenalina e cortisolo nel corpo. Questi ormoni sono noti per il loro effetto stimolante, che può rendere difficile rilassarsi e addormentarsi subito dopo l'esercizio.Cosa è l’adrenalina?L’adrenalina è una sostanza prodotta dalle ghiandole sopra i reni che entra in azione quando il corpo percepisce una situazione di pericolo o stress. È come un segnale di allarme che prepara il corpo a rispondere in fretta e con energia. L’adrenalina fa aumentare il battito cardiaco, la respirazione diventa più rapida e i muscoli si preparano per agire velocemente. È una sorta di “carburante” che dà al corpo l’energia di cui ha bisogno per affrontare la situazione difficile.E il cortisolo?Il cortisolo è un ormone steroideo prodotto dalle ghiandole surrenali. Viene comunemente chiamato \"ormone dello stress\" perché viene rilasciato in risposta a situazioni di stress e a livelli bassi di glucocorticoidi nel sangue. Il cortisolo svolge diverse funzioni importanti nel corpo: Regolazione del metabolismo, Risposta immunitaria, Gestione dello stress, Regolazione della pressione sanguigna, Ciclo sonno-veglia.Il runner produce adrenalina?Durante una corsa intensa, il corpo può produrre adrenalina, perché il corpo percepisce questo sforzo come uno stress e risponde aumentando la produzione di adrenalina. Questa è coinvolta nel processo che fornisce al corpo l’energia necessaria per sostenere l’attività fisica intensa. Aiuta a aumentare la frequenza cardiaca, a dilatare le vie respiratorie e a aumentare la quantità di glucosio disponibile per i muscoli. Questo permette ai corridori di avere una spinta di energia extra mentre corrono, consentendo loro di sostenere l’attività fisica prolungata. Alcuni podisti possono anche provare una sorta di “rush” o sensazione di eccitazione durante la corsa una sorta di sensazione di euforia o benessere che molti corridori provano dopo una buona sessione di corsa.L’adrenalina ostacola il sonno?L’adrenalina (che ricordiamo è un ormone che stimola il corpo e il sistema nervoso) può mantenere il corpo in uno stato di attivazione anche dopo l’attività fisica intensa. Correre di sera potrebbe significare che, poco prima di andare a letto, il corpo è ancora pieno di adrenalina. Inoltre, l’attività fisica intensa può far salire la temperatura del corpo, mentre normalmente dovrebbe scendere per favorire il sonno. Questo aumento di temperatura potrebbe quindi ostacolare il sonno. Naturalmente, l’impatto sulla qualità del sonno può variare da persona a persona. Alcuni potrebbero non avere problemi ad addormentarsi dopo una corsa serale, mentre altri potrebbero trovarlo difficile.Cosa possiamo consigliare?Innanzitutto di cercare di completare l'allenamento almeno 2-3 ore prima di andare a letto. In questo modo si dà al corpo il tempo di rilassarsi e raffreddarsi.Di eseguire un rituale di rilassamento: dello stretching, della meditazione o un bagno caldo per aiutare il corpo a predisporsi al sonno.Evitare pasti pesanti subito dopo l'allenamento e preferire uno spuntino leggero che possa aiutare il recupero senza appesantire troppo lo stomaco.Dare importanza all’ambiente di sonno: la camera da letto deve essere fresca, buia e tranquilla.Mantenere una routine del sonno regolare, andando a letto e svegliandosi alla stessa ora ogni giorno, anche nei weekend.Allenarsi bene: l’amatore evoluto prende sonno più facilmente rispetto a chi non ha una corsa efficiente.sp@salvatorepaci.com – www.scuderiapaci.com © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/24-127970274/corsa_e_insonnia_le_6_cose_da_fare_per_evitare_il_problema_di_non_dormire",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:43:16",
        "scrape_dt": "2024-05-24T14:30:11",
        "section": 24,
        "epoch": 1716536596.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-24"
    }
]