[
    {
        "title": "Gasperini, la frase a Xabi Alonso dopo il trionfo in Europa League in diretta tv: cosa ha detto",
        "subtitle": "Dopo la finale di Dublino il tecnico dei nerazzurri ha consolato il collega spagnolo, sconfitto 3-0 dopo 51 gare senza ko: tutti i dettagli",
        "content": "DUBLINO (IRLANDA) - Un'impresa leggendaria quella compiuta dall'Atalanta a Dublino, dove la squadra di Gian Piero Gasperini ha vinto l'Europa League dominando e battendo 3-0 un Bayer Leverkusen che non perdeva da 51 partite.Atalanta-Bayer Leverkusen 3-0: cronaca, statistiche e tabellinoCapolavoro Atalanta: 3-0 al Bayer e trionfo in Europa LeagueUn capolavoro tattico quello compiuto dal tecnico dei bergamaschi, con l'organizzazione e l'intensità della Dea valorizzate poi dalla strepitosa tripletta di Lookman che con i suoi colpi ha messo ko la corazzata tedesca reduce dal trionfo in Bundesliga e attesa anche dalla finale di Coppa di Germania in cui affronterà il Kaiserslautern.La frase di Gasperini a Xabi Alonso dopo la finale di DublinoUna stagione da record per la squadra di Xabi Alonso, consolato dopo la sconfitta di Dublino da Gasperini: \"Non toglie niente, hai fatto qualcosa di straordinario\" le parole dell'allenatore nerazzurro allo spagnolo. Un gesto apprezzato dal collega che con grande sportività ha a sua volta fatto i complimenti all'avversario: \"Grande partita, congratulazioni. Avete meritato\".Europa LeagueBergamo pazza di gioia: tifosi in delirio per il trionfo dell'Atalanta in Europa League© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127906003/gasperini_la_frase_a_xabi_alonso_dopo_il_trionfo_in_europa_league_cos_ha_detto",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:31:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716406260.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-22"
    },
    {
        "title": "Bayer ko in Europa League, riparte lo sfottò in Germania: \"Neverkusen\"",
        "subtitle": "La stampa tedesca ironizza sulla sconfitta degli uomini di Xabi Alonso contro l'Atalanta",
        "content": "La sconfitta del Bayer Leverkusen nella finale di Europa League contro l'Atalanta ha trovato grande risalto sulla stampa tedesca. Tanti i complimenti alla squadra di Gasperini, capace di dominare in lungo e in largo la formazione di Xabi Alonso. Il tecnico spagnolo è finito nel mirino della critica per l'atteggiamento della squadra. \"La sconfitta è la logica conseguenza dell'atteggiamento della squadra, che offre la prestazione peggiore della stagione, soprattutto nel primo tempo. Passaggi sbagliati, numerosi duelli persi e una squadra che sembrava addormentata, come in occasione del primo gol\", ha scritto la Bild.Bild, lo sfottò al Bayer LeverkusenIl quotidiano tedesco ha poi preso di mira il Bayer di Xabi Alonso con un titolo eloquente: \"la ricaduta del Neverkusen\", sottolineando come, una formazione capace di restare imbattuta per 51 gare, sia crollata proprio sul più bello. \"Dalla vittoria in campionato alla delusione più grande\", continua la Bild. Europa LeagueAtalanta, che notte a Dublino: le immagini più belle della festa per l'Europa League © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127907292/bayer_ko_in_europa_league_lo_sfotto_della_bild_la_ricaduta_del_leverkusen_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T21:50:09",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716407409.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-22"
    },
    {
        "title": "Gasperini: \"Futuro? Se uno dovesse scegliere un momento per andare via, è questo\"",
        "subtitle": "RIleggi tutte le dichiarazioni dell'allenatore dell'Atalanta dopo la vittoria in finale di Europa League a Dublino contro il Bayer Leverkusen",
        "content": "Gian Piero Gasperini ha ampiamente commentato in diretta tv e conferenza stampa Atalanta-Bayer Leverkusen 3-0, la finale di Europa League stravinta dai nerazzurri. Rileggi tutte le dichiarazioni dell'allenatore della Dea dopo la partita, memorabile, giocata e vinta a Dublino.0:21Gasperini: \"Scamacca, Scalvini e Zappacosta pronti per Euro 2024\"Gasperini a Sky: \"Scamacca, Scalvini e Zappacosta? Sono tutti pronti per Euro 2024 e la vittoria dell'Europa League è importante in termini di entusiasmo ed esperienza internazionale. Spalletti farà le sue scelte, ma i miei ragazzi sono pronti e stanno bene\".0:16Gasperini: \"Futuro? Come trovare una donna bellissima da sposato...\"Gasperini a Sky: \"Il futuro? Sono nella situazione che hai una moglie con dei figli e trovi una donna bellissima. Dai, scherzi a parte. Devo parlarne con il presidente, ora godiamoci la festa. Di certo questa situazione si risolverà a brevissimo termine\".0:13Gasperini: \"Ho dei giocatori che faranno gli allenatori\"Gasperini a Sky: \"In questa Atalanta ci sono giocatori che faranno gli allenatori. L'importante è dargli una proposta interessante\".0:08Gasperini, siparietto con Bergomi sul futuroGasperini è tornato a parlare ai microfoni di Sky. Siparietto con Bergomi: \"Io non ti chiedo del futuro\". La replica: \"Bravo\". e giù risate.0:06Gasperini: \"Nessuna rivincita Champions\"Gasperini in conferenza stampa: \"Nessuna rivincita rispetto alla partita con il Psg in Champions. Quella fu un'altra grande prestazione, ribaltata nei minuti finali. Ci ha lasciato grande amarezza, perché eravamo a pochi minuti da una semifinale di Champions. Era forse il momento più alto di questi anni, una quasi semifinale di Champions. Aver vinto la Coppa è ancora più prestigioso. Abbiamo fatto risultati strepitosi, abbiamo giocato contro il Porto quattro volte, abbiamo giocato contro il Liverpool che era in testa alla Premier, abbiamo giocato contro il Marsiglia, abbiamo battuto i campioni di Germania. Ci dà ancora più prestigio e soddisfazione\".0:04Gasperini: \"Felici di aver conquistato questa Coppa stregata per l'Italia\"Gasperini in conferenza stampa: \"Siamo felici per tutta l'Italia perché era una Coppa stregata In 25 anni erano arrivati in finale solo l'Inter e la Roma. Vuol dire quanto fosse competitiva questa Coppa. Averla vinta con l'Atalanta è una di quelle favole che ogni tanto arrivano, è una cosa che dà fiducia non solamente alla Superlega, alle grandi squadre, ai numeri. Tutti possono raggiungere certi risultati\".0:04Gasperini: \"Il nostro percorso vale più di una Coppa\"Gasperini in conferenza stampa: \"Di partite ne abbiamo fatte tante, il nostro percorso vale più di una Coppa. Abbiamo giocato tantissime partite nel corso degli anni e credo che siano tutte importanti\".0:02Gasperini: \"La gente di Bergamo è abituata a resistere\"Gasperini in conferenza stampa: \"Il periodo del Covid a Bergamo? Certe cicatrici è difficile toglierle, anche se sono passati tanti anni sono stati momenti dolorisissimi. La gente di Bergamo è abituata a resistere, come squadra non potevamo essere da meno. Credo che siamo riusciti a regalare un sorriso a tutti\".23:59Gasperini: \"Lookman? Evoluzione impensabile, è nella storia del calcio\"Gasperini in conferenza stampa: \"Lookman? Era al Leicester, in prestito dal Lipsia. Quando è arrivato Congerton all'Atalanta lo conosceva, sapeva ci fosse la possibilità di prenderlo, ma nessuno immaginava che potesse avere un'evoluzione così. In Inghilterra non faceva tantissimi gol, gli ho cambiato un po' la posizione e già l'anno scorso ha segnato tanto. Ha avuto un'ottima stagione, anche se interrotta dalla Coppa d'Africa. Stasera ha fatto qualcosa che rimarrà nella storia del calcio\".23:57Gasperini: \"Abbiamo vinto tenendo in equilibrio i conti\"Gasperini in conferenza stampa: \"Dove possiamo arrivare l'anno prossimo? Intanto godiamoci questa vittoria, cosa potrà arrivare l'anno prossimo non lo so. Questa società è cresciuta sempre nei risultati e lo ha fatto sempre mantenendo equilibrio nei conti. Credo sia straordinario. Di solito in Italia chi vince, e l'abbiamo visto in questi giorni, fa fatica a mantenere i costi. L'Atalanta è riuscita a coniugare le due cose, penso che sia straordinario\".23:55Xabi Alonso: \"L'Atalanta è stata migliore di noi\"Via alle conferenze stampa. Xabi Alonso rende onore all'Atalanta: \"Oggi l'Atalanta è stata migliore di noi, non si può dire altrimenti. Non siamo stati in grado di giocare come volevamo, dopo il primo gol l'Atalanta ha trovato grandissima energia e l'abbiamo subita. Eravamo pronti per i duelli uno contro uno su tutto il campo, ma non siamo riusciti a imporci. Non è stata la nostra giornata, peccato che sia successo in finale ma non possiamo fare altro che accettarlo\". 23:51Bergamo in festa per la vittoria dell'Europa League dell'AtalantaFesta a Bergamo per la vittoria dell'Europa League. Tifosi scatenati in città.23:35Gasperini: \"Strada o piazza intitolata a Bergamo? C'è tempo...\"Gasperini a Sky: \"Una piazza o una strada a Bergamo? No, dai, c'è tempo... (ride)\".23:33Gasperini: \"Il Bayer sembrava invincibile, ma il 3-0 è meritato\"Gasperini a Sky: \"Sì, il Bayer sembrava invincibile, ma è senza ombra di dubbio meritata anche nel punteggio. Siamo felicissimi, vincere l'Europa League è una grandissima impresa. Ognuno ha i propri obiettivi, certo che per noi ci voleva una Coppa e soprattutto una coppa così prestigiosa\". 23:32Gasperini: \"Il tridente? Contava solo vincere\"Gasperini a Sky: \"La formazione iniziale? Giochiamo spesso col tridente, poi c'erano tutte le condizioni. Dovevamo avere pericolosità, è una finale e contava solo vincere. Sapevamo che costringere una squadra così a difendersi poteva darci benefici. Abbiamo giocato una partita straordinaria\".23:31Gasperini: \"Abbiamo scritto la storia\"Gasperini a Sky: \"Abbiamo scritto la storia, anche per il modo in cui abbiamo vinto. Straordinario, abbiamo ripetuto Liverpool, Lisbona. Lo Sporting ha vinto il campionato, quando abbiamo affrontato il Liverpool era primo in Premier. Incredibile. I ragazzi sono stati straordinari, una prestazione memorabile\".23:30Atalanta, continua la festa a DublinoContinua la festa dell'Atalanta in campo a Dublino (LEGGI TUTTO).23:23Gasperini: \"Dedico la vittoria alla città di Bergamo e all'Italia\"Gasperini ai microfoni della Rai: \"Con i nostri mezzi abbiamo fatto qualcosa che forse qualcuno finora non aveva fatto in Italia. E questa vittoria la dedico alla città di Bergamo, alla società e all'Italia che ci ha sostenuto e ci ha fatto sentire una spinta importante\".23:20Gasperini: \"Futuro? Ne devo parlare con il presidente\"Gasperini ai microfoni della Rai: \"A Genova sono cresciuto, a Bergamo mi hanno lasciato lavorare. Mai una parola sbagliata nei miei confronti. Ho sperimentato, sono cambiato. Il futuro? Come dice il presidente alle volte sono un po' pesante. La verità è che voglio migliorare sempre, ho l'ambizione di fare sempre qualcosa in più. Resto? Devo parlare con il presidente tra domani e dopodomani. Adesso facciamo una festa enorme. Se dovessi scegliere il momento di uscire è questo, no? (ride). Dai, penso di no\".23:19Gasperini: \"Staordinari, bruciava la sconfitta in Coppa Italia\"Gasperini ai microfoni della Rai: \"I ragazzi sono stati straordinari. Ci eravamo rimasti male per la finale di Coppa Italia. Ci rodeva. Con la Juve si può perdere, per carità, ma la partita non l'abbiamo proprio giocata\".23:18Gasperini: \"Fiero di aver riportato l'Italia a vincere questo trofeo\"Gasperini ai microfoni della Rai: \"Questa è una svolta internazionale. Sono soddisfatto di aver riportato un’italiana a vincere questo trofeo. Abbiamo vinto senza debiti, il nostro trofeo ha un valore superiore. Non credo che oggi sono più bravo di ieri solo perché ho vinto, il concetto di vincere è largo altrimenti ci sarebbero troppi perdenti: in questa stagione ha vinto il Lecce, il Verona\".23:14Gasperini chiacchiera con PercassiGasperini chiacchiera con Antonio Percassi mentre i giocatori dell'Atalanta festeggiano con i propri tifosi alzando la Coppa a turno.23:11La Coppa è tra le mani di GasperiniLa Coppa è tra le mani di Gasperini, che tra poco parlerà in diretta tv e in conferenza stampa.23:09L'Atalanta alza l'Europa League!Berat Djimsiti alza l'Europa League! L'Atalanta è nella storia.23:06Premiazione in corsoCeferin premia Xabi Alonso, visibilmente amareggiato. Il Bayer Leverkusen ha perso, l'Atalanta si appresta ad alzare l'Europa League. Pasillo de Honor per la Dea.22:59Bayer Leverkusen, da quanto non perdevaL'Atalanta ha interrotto la striscia di imbattibilità del Bayer Leverkusen: tedeschi ko dopo 51 partite.22:52Atalanta-Bayer Leverkusen 3-0L'Atalanta ha vinto l'Europa League. Una tripletta di Lookman, in rete al 12', 26' e 75', ha regalato alla Dea il primo trofeo europeo della propria storia. A breve Gasperini commenterà un'impresa epica.Aviva Stadium, Dublino, Irlanda © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127900903/gasperini_diretta_dopo_atalanta-bayer_leverkusen_conferenza_e_interviste_di_europa_league_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:52:12",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716403932.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-22"
    },
    {
        "title": "L'esultanza sfrenata di Gasperini dopo i gol di Lookman",
        "subtitle": "L'allenatore della Dea pazzo di gioia per la tripletta dell'attaccante nigeriano a Dublino in finale contro il Bayer Leverkusen",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127896340/europa_league_atalanta_e_lookman_show_l_esultanza_sfrenata_di_gasperini",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-23"
    },
    {
        "title": "L'Inter passa ufficialmente a Oaktree: arriva la prima foto",
        "subtitle": "Tramonta l'era Suning, il club nerazzurro passa nelle mani del fondo americano",
        "content": "MILANO - Il tempo di Steven Zhang e del gruppo Suning all'Inter è scaduto. Il club nerazzurro passa nelle mani del fondo americano Oaktree che, in data odierna (mercoledì 22 maggio), ha annunciato l'insediamento con un comunicato ufficiale. Qui tutti gli aggiornamenti in tempo reale di una giornata storica per il club campione d'Italia.19:59Oaktree, i primi appuntamentiI primi appuntamenti della nuova dirigenza nerazzurra riguarderanno i summit di mercato con Inzaghi e i rinnovi: su tutti quello di Lautaro Martinez.19:20Forlan applaude l'InterDiego Forlan, ex attaccante dell'Inter e presente a Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen, applaude l'Inter: \"Stanno facendo una bellissima stagione, ha vinto un'altra volta con grandi giocatori, bravo l'allenatore. La Champions è andata così, con l'Atletico, ma hanno fatto benissimo\", ha detto ai microfoni di Sky Sport.19:05Dimarco saluta Zhang: il post commoventeFederico Dimarco, attraverso il suo profilo Instagram, saluta Zhang. \"Grazie Steven. Non dimenticheró mai quello che hai fatto per me e per i nostri colori. Tutti insieme abbiamo riportato l’Inter dove merita di stare e questo rimarrà per sempre\".18:44Oaktree, rispetto e autonomia per il managementTra le varie incognite che solitamente porta con sé il passaggio di proprietà di un club, non rientrerà il ruolo dell'attuale management nerazzurro, che continuerà ad essere centrale nell'Inter. Come già nell'esperienza in Francia con il Caen, infatti, i proprietari di Oaktree daranno grande fiducia al team dirigenziale che fa capo a Marotta, delegando la gestione sportiva, per dedicarsi prevalentemente a risanare i conti del club.18:28Primo incontro tra la nuova proprietà e la dirigenzaL'Inter volta pagina e dopo il comunicato ufficiale, sancisce la nuova era con la prima foto ufficiale che ritrae Marotta e Antonello, rispettivamente Ceo Sport e Ceo Corporate, fare gli 'onori di casa' con i nuovi proprietari di Oaktree, rappresentati da Katherine Ralph, amministratore delegato della strategia Global Opportunities, e Alejandro Cano, amministratore delegato e co-responsabile Europa per la strategia Global Opportunities.18:09Mercato creativo, ma niente palettiDetto che il fondo si aspetta che il mercato in uscita contribuisca al risanamento del club, sul mercato in entrata verrà lasciata piena libertà di manovra a Marotta, che da par suo si è già mosso con largo anticipo, mettendo a segno i colpi Taremi e Zielinski. Poi probabilmente si procederà con l'abituale criterio \"un acquisto, una cessione\".17:54Oaktree, la questione stadioNon rientra fra i principali focus fissati dal comunicato da Oaktree, ma la questione stadio sarà ripresa quanto prima dal fondo americano, che dovrebbe destinarle un team di professionisti scelti ad hoc per dedicarsi esclusavimente al tema.17:36Oaktree, cambiano gli accordi commercialiTra le novità attese a livello extracalcistico con la nuova proprietà dell'Inter, inevitabile lo spostamento degli accordi commerciali dall'Oriente all'America. Un cambiamento che dovrebbe coinvolgere anche la squadra a livello di tournee ed amichevoli estive.17:20Inter, c'è già chi bussa alla porta di OaktreeNonostante dal comunicato ufficiale del fondo e dalle parole di Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities di Oaktree, l'intenzione sembri essere quella di una proprietà a medio lungo termine, il Sole24Ore rivela che ci sarebbe chi ha già bussato alla porta dei californiani. Investitori o possibili acquirenti, al momento, non è dato sapere.16:58Le ragioni del 'no' di Pimco a ZhangIl Giorno rivela un retroscena sui motivi che hanno spinto il fondo statunitense Pimco a tirarsi indietro sul finanziamento da 430 milioni richiesto da Steven Zhang nel disperato tentativo di tenersi l'Inter. A far saltare il banco, la sgradita 'scoperta' dell'esistenza di una clausola di garanzia, accordata da Suning ad Oaktree, che prevedeva il 20% dell'eventuale cessione del club a favore del fondo di Los Angeles.16:33Inzaghi e Marotta, appuntamento dopo la fine del campionatoLasceranno passare l'ultimo week end di campionato, con la squadra di scena a Verona, Simone Inzaghi e la dirigenza prima di affrontare il discorso relativo al cambio di proprietà e al suo eventuale impatto sulla sfera tecnica. Appuntamento tra il tecnico e Marotta all'inizio della prossima settimana.16:18Oaktree, il risanamento passa anche dal mercatoSempre senza forzare la mano a Marotta e Ausilio, il fondo Oaktree si aspetta comunque che all'operazione prioritaria di risanamento dei conti del club partecipi per il suo anche la parte sportiva. Il che non significa entrare in una logica di trading player, ma di oculate cessioni, che alleggeriscano i conti di almeno una cinquantina di milioni.15:54Paolillo 'benedice' l'arrivo di Oaktree: \"Una buona notizia\"L'ex storico dirigente nerazzurro, Ernesto Paolillo, commenta positivamente il passaggio dell'Inter nelle mani di Oaktree: \"Finanziariamente mi pare una buona notizia finalmente, la società ne beneficerà in termini di stabilità. Teniamo conto però che i fondi hanno obiettivo quello di generare ricavi e che l'orizzonte del loro impegno solitamente è al massimo di cinque anni prima di una nuova cessione. Non credo pertanto possa trattarsi di una soluzione di lungo periodo\".15:38Oaktree non ferma i rinnovi, ma detta le condizioniCome manifestato anche nel comunicato, il fondo Oaktree non ha intenzione di interferire nella gestione sportiva dell'Inter. Nessun problema in linea di principio allora per le trattative sui rinnovi già in corso, cme quelle riguardanti il tecnico Inzaghi e Barella. Apertura anche nei confronti di Lautaro, a patto però che abbassi le sue pretese.15:12Nessuna indicazione sul nuovo PresidenteMentre appare tutto piuttosto chiaro per quanto riguarda la futura composizione del CdA e la composizione del management lato sportivo, Oaktree al momento non ha fornito indicazioni sulla figura di Presidente, lasciata vacante da Steven Zhang. La scelta potrebbe cadere su un \"uomo di conti\" che gode della fiducia del fondo americano, ma anche sullo stesso Marotta, già 'promosso a pieni voti dai californiani, piuttosto che sulla bandiera Javier Zanetti, che dal 2014 riveste l'incarico di vicepresidente.14:57Le figure di Carassai e MarchettiIl fondo Oaktree è presente nei gangli societari dell'Inter già dal 2021. Al momento della firma del prestito a Zhang, infatti, il fondo aveva inserito, a titolo di controllo, due suoi uomini nel Consiglio di Amministrazione nerazzurro, si tratta di Amedeo Carassai e Carlo Marchetti. I due dovrebbero rassegnare le dimissioni per poi tornare a far parte del nuovo CdA, che verrà eletto intorno alla metà di giugno.14:50Oaktree, almeno tre settimane per l'insediamentoIl passaggio di proprietà da Suning ad Oaktree non sarà immediato, né automatico. Dovrebbero infatti trascorrere all'incirca tre o quattro settimane per i passaggi tecnici obbligatori dopo l'escussione del pegno operata da parte del fondo californiano. Tra questi, la convocazione dell'Assemblea dei Soci da parte del presidente uscente Steven Zhang e, dopo all'incirca una ventina di giorni, l'elezione del nuovo Consiglio di Amministrazione.14:35La Curva Nord omaggia Steven Zhang e accoglie OaktreeLa parte calda del tifo interista, quella della Curva Nord, partecipa al passaggio di proprietà del club via social, ringraziando il presidente uscente per i successi conseguiti e accogliendo con un auspicio i nuovi proprietari di Oaktree: \"La Curva Nord saluta e ringrazia Steven Zhang per questi 8 anni insieme. Buona fortuna presidente. Col più profondo auspicio di rivederlo presto allo stadio al fianco dei suoi fratelli interisti, auguriamo a lui ed ai suoi cari tutto il meglio per il prosieguo della propria vita privata e professionale. La Nord esprime la più profonda speranza che chi succederà al giovane presidente sappia continuare il progetto sportivo in corso, garantendo sempre il rispetto della storia e della gente che rappresenta l’Inter a Milano, in Italia e nel mondo\".14:23Oaktree, fiducia totale nel managementCome già era apparso evidente nelle ultime settimane, Oaktree ripone grande fiducia nelle capacità dell'attuale management dell'Inter, Marotta in testa, e ne comunicato ha ribadito l'intenzione di lavoare a stretto contatto con il team dirigenziale nerazzurro, cui potrebbe delegare, come già fatto nell'esperienza francese con il Caen, l'intera gestione sportiva: \"Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".14:17Oaktree, stabilità primo obiettivoNonostante la premessa sia ambiziosa e si riferisca all'impegno per il \"successo a lungo termine\" dell'Inter, nel suo comunicato il fondo Oaktree sottolinea subito dopo che \"il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club\".13:49Lukaku è anche la cessione più remunerativa dell'era SuningA testimonianza degli equilibrismi cui è stata obbligata la famiglia Zhang nei suoi anni di gestione dell'Inter, c'è il remunerativo parco cessioni, in cui figurano anche alcuni degli acquisti più costosi dell'era Suning. Primo fra tutti è ancora Romelu Lukaku, tornato al Chelsea per la bellezza di 113 milioni. Sul podio anche Hakimi, ceduto al Psg per 68 milioni di euro, e il 'capolavoro' di Marotta, Onana, passato al Manchester United per 50 milioni. In top 10 anche Icardi, Kondogbia, Politano, Brozovic, proprio 'Gabigol' e Pinamonti, che curiosamente appare in classifica due volte per le cessioni al Sassuolo, che ha fruttato 20 milioni, e al Genoa, per 19,5.13:41Lukaku l'acquisto più costoso dell'era SuningNonostante la seconda parte dell'era di Suning all'Inter sia stata caratterizzata da una politica fortemente improntata al contenimento dei costi, i primi anni di presidenza dopo il passaggio di mano con Tohir è stato caratterizzato da grandi colpi, due dei quali rientranto fra i tre più costosi di sempre nella storia del club, con la 'follia' di Moratti per convincere Cragnotti a cedergli Christian Vieri sul secondo gradino del podio. È Romelu Lukaku il giocatore più pagato di sempre dai nerazzurri, con i 74 milioni di euro sborsati nel 2019, mentre il terzo, alle spalle del 'Bobo' nazionale, è Joao Mario costato la bellezza di 45 milioni di euro nel 2016, anno di insediamento della proprietà cinese. Nella top 10 degli acquisti più costosi della famiglia Zhang anche Hakimi, Nainngolan, Skriniar, Frattesi, Barella, Bastoni, Pavard e Gabriel Barbosa, al secolo 'Gabigol'.13:27Steven Zhang, secondo presidente più vincente della storiaPer quanto finita diversamente da come avrebbe potuto essere, l'avventura della famiglia Zhang alla guida dell'Inter porta con sé comunque numeri destinati a restare nella storia del club nerazzurro. Steven Zhang, infatti, non solo è stato il più giovane presidente della storia della Beneamata e il settimo a conquistare almeno due scudetti, ad oggi è anche e soprattutto il secondo più vincente di sempre. Entrato nel CdA nel 2016 e nominato vicepresidente nel 2018, ha portato a casa sette titoli, dietro solamente all'inarrivabile Massimo Moratti, primissimo con sedici.12:55Inter, salta la tournée estiva in Cina?Con la fine dell'era Suning, rischia di saltare la tournée estiva che i nerazzurri hanno già programmato in Cina: i neo campioni d'Italia dovrebbero infatti sfidare Atletico Madrid e Psg alla fine di luglio ma con il cambio di proprietà il viaggio in Asia non è più così sicuro.12:50Inter, Pellegrini: \"Con i fondi termina l'epoca del romanticismo nel calcio\"\"Il mondo è cambiato: fino a qualche anno fa le proprietà di Inter e Milan erano nelle mani di due imprenditori italiani, perdipiù milanesi come me e Berlusconi, adesso siamo passati ai fondi. Vuole dire che è finita l'epoca del romanticismo\". Sono le parole dell'ex presidente nerazzurro, Ernesto Pellegrini, intervistato dalla redazione sportiva del GR Rai. \"Il mondo - prosegue l'ex numero 1 interista dal 1984 al 1995 - è diventato un po' asettico ed è passato nelle mani di questi fondi: non si sa chi sono, cosa fanno. C'è di mezzo la finanza, evidentemente\".12:40Inter, Moratti: \"Mi dispiace per Zhang\"\"Zhang? Mi dispiace tantissimo. Ho stima di Zhang, ha cercato in tutti i modi di far bene e ha fatto bene perché ha vinto due scudetti e un sacco di trofei. Non è riuscito a coprire tutti i debiti che si è creato per l'Inter, non è che i soldi li abbia spesi per i fatti suoi. Mi dispiace che sia finita così\", prosegue Moratti ai microfoni di LaPresse. \"Era nell'aria da qualche settimana, ma speravo che ce la facesse a tenere l'Inter. Se l'ho sentito nell'ultimo periodo? L'ho sentito recentemente ma non avevamo parlato di questo argomento\".12:30L'Inter è di Oaktree, tramonta l'era SuningTramonta l'era Suning, il club nerazzurro passa nelle mani del fondo americano: ecco cosa succede adesso.CalcioL'Inter è di Oaktree, tramonta l'era Suning12:20Inter, Moratti: \"Oaktree abbia rispetto del club. Speriamo rimanga ad alti livelli\"Le parole dell'ex presidente nerazzurro ai microfoni di LaPresse: \"Nel calcio il futuro roseo viene costruito giorno per giorno, speriamo che abbiano rispetto di quelle che possano essere le necessità della squadra e della società per poter rimanere a quei livelli. Sempre più fondi stranieri in Serie A? E' dovuto al costo del calcio, è talmente alto che o intervengono i fondi o altrimenti a un privato capita quello che è capitato a me\".12:15Oaktree, la quotazione in borsaIl fondo statunitense è quotato alla borsa di New York dal 2012: tra i suoi clienti ci sono 65 tra i 100 più grandi piani pensionistici americani, 39 dei 50 piani pensionistici statali, oltre a 525 aziende in tutto il mondo, più di 275 donazioni e fondazioni a livello globale e 15 fondi sovrani.12:05Inter, chi è Oaktree: a quanto ammonta il patrimonioOaktree è una società americana di gestione patrimontale fondata nel 1995 a Los Angeles, dove ha tuttora la sede principale, è specializzata in strategie di investimento alternative. Il campo d’azione del fondo californiano include infrastrutture, debiti e prestiti consolidati.Al 31 marzo 2024, ultimo aggiornamento ufficiale, il patrimonio gestito corrisponde a circa 192 miliardi di dollari. La società vanta oltre 1200 dipendenti ed è presente anche in altre 22 città sparse tra Nordamerica, Europa, Asia e Oceania.11:55L'Inter passa a Oaktree: attesa per la nomina del nuovo CdAIl fondo, fresco di insediamento, avrà a disposizione una ventina di giorni per nominare il nuovo Consiglio d'Amministrazione, una volta che quello attuale rassegnerà (con ogni probabilità) le dimissioni. Al momento, nel CdA dell'Inter sono inseriti due professionisti scelti proprio da Oaktree come amministratori indipendenti: Carlo Marchetti e Amedeo Carassai. Entrambi verranno confermati dal fondo californiano, così come la dirigenza dell'area sportiva guidata da Giuseppe Marotta.11:40Ufficiale, l'Inter è di Oaktree: \"Sostenibilità e successi, la nostra ambizione\"Il fondo ha confermato l’acquisizione del club con una nota spiegando gli ultimi passaggi e il futuro. (LEGGI TUTTO)11:35Oaktree, le parole di Cano: \"Obiettivo? Continuare a vincere\"Le parole del Managing Director e Co-Head Europa per la strategia Global Opportunities del fondo americano, Alejandro Cano: “Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell’eredità storica dell’Inter. Siamo impegnati per il successo a lungo termine dei Nerazzurri e riteniamo che le nostre ambizioni per il Club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo\".11:30Oaktree tranquillizza i tifosi dell'Inter: \"Garantiremo successi dentro e fuori dal campo\"\"Oaktree - si legge nel comunicato - è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell’Inter, con un focus iniziale sulla stabilità operativa e finanziaria del Club e i suoi stakeholder. Oaktree ha un grandissimo rispetto per la storia dell’Inter, la passione dei giocatori, la lealtà degli Interisti; ha inoltre grande considerazione per il significativo ruolo del Club nei confronti della città di Milano, dell’Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".11:23L'Inter diventa di Oaktree: ecco il comunicato ufficiale\"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, LP (“Oaktree”) sono proprietari di FC Internazionale Milano (“Inter” o il “Club”). Ciò fa seguito al mancato rimborso del prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un saldo complessivo di circa 395 milioni di euro. Nel Maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio finanziario 2020/2021, Oaktree ha fornito alle holding dell’Inter le risorse necessarie per stabilizzare la situazione finanziaria del Club e continuare così ad operare, garantendo anche il pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall’intervento di emergenza di Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava Supercoppa, e ha guadagnato il 20° scudetto e la storica seconda stella, oltre ad aver raggiunto la finale di UEFA Champions League per la prima volta dal 2010. Oaktree è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell’Inter, con un focus iniziale sulla stabilità operativa e finanziaria del Club e i suoi stakeholder. Oaktree ha un grandissimo rispetto per la storia dell’Inter, la passione dei giocatori, la lealtà degli Interisti; ha inoltre grande considerazione per il significativo ruolo del Club nei confronti della città di Milano, dell’Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo. Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities di Oaktree, ha commentato: “Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell’eredità storica dell’Inter. Siamo impegnati per il successo a lungo termine dei Nerazzurri e riteniamo che le nostre ambizioni per il Club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo”. Oaktree e il gruppo dirigente dell'Inter saranno in contatto con i principali stakeholder del Club nelle prossime settimane al fine di assicurare una transizione ordinata e senza ostacoli. Oaktree Oaktree è uno tra gli asset manager globali leader specializzati in investimenti alternativi, con un patrimonio in gestione di 192 miliardi di dollari (31 marzo 2024). Oaktree segue un approccio orientato al valore e al controllo del rischio, investendo in credito, private equity, beni immobiliari e azioni. Ha oltre 1.200 dipendenti e uffici in 23 città in tutto il mondo\".11:05Oaktree, chi è l'azionista di maggioranzaDal 2019 Brookfleid Corporation, società canadese specializzata sempre nella gestione di asset alternativi, gestisce il 62% delle azioni del fondo californiano. Le figure più importanti di Brookfield sono il presidente Mark Carney e l'amministratore delegato Bruce Flatt.10:40Oaktree, gli altri legami con il mondo dello sportUno dei fondatori, Bruce Karsh, possiede una quota di minoranza dei Golden State Warriors, storica franchigia Nba. Tra i fondatori di Oaktree, ma ora non più facente parte dell'organigramma, c'era anche Stephen Kaplan, co-proprietario dello Swansea, squadra gallese che milita in Championship (Serie B inglese). Lo stesso Kaplan detiene una quota dei Memphis Grizzlies, altra squadra di pallacanestro oltreoceano.10:25Oaktree, gli investimenti in ItaliaIl fondo americano è presente nell’azionariato di Arsenale Group (hotel di lusso), di MBE Worldwide (centri di vendita al dettaglio Mail Boxes Etc) e della società di gestione del risparmio Castello SGR. Sotto l'egida di Oaktree anche la casa di produzione Asacha Media (nata dall'acquisto delle case Picomedia e Stand By Me), la Banca Progetto e la Costa Edutainment (società che gestisce parchi scientifici a tema tra i quali spicca l’Acquario di Genova).10:10Inter, inizia l'era Oaktree: la strategia sul mercatoLa continuità con la gestione Zhang conferma che la campagna acquisti non potrà concludersi con un passivo. Quindi, le risorse da utilizzare, dovranno essere ricavate attraverso qualche cessione. Fondamentale, quindi, per non sacrificare pedine pregiate, sfruttare e capitalizzare i giovani che si sono già messi in evidenza, nonché piazzare gli esuberi, che certamente libererebbero risorse preziose. Le esigenze sono note. Vale a dire un vice-Sommer, con Bento in cima alla lista, ma con un investimento non superiore ai 20 milioni. Una punta in più, per cui spinge Inzaghi, ma è fondamentale sistemare almeno Correa. E, magari, un difensore. La possibile partenza di Dumfries comporterebbe l’arrivo pure di un esterno.9:45Inter, ora la ricerca di un equilibrioNon è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa. (APPROFONDISCI)9:25Inter, Oaktree e i 30 giorni di un insediamento quasi annunciatoIl passaggio di proprietà non sarà immediato. Tra il momento dell'escussione del club da parte del fondo californiano e l'insediamento come nuova proprietà dell'Inter dovrebbero passare quattro settimane dopo i passaggi tecnici dell'Assemblea dei Soci e del nuovo Consiglio di Amministrazione.9:05Inter, la strategia di OaktreeQuali saranno le prime mosse del fondo americano? Innanzitutto non è automatico che Oaktree si adoperi per una cessione immediata dell'Inter. I tempi potrebbero allungarsi, magari anche per consolidare e aumentare il valore del club prima di metterlo definitivamente sul mercato. C'è anche un'altra ipotesi da non escludere: approfittando di una società che dovrebbe arrivare al pareggio di bilancio al 30 giugno 2025, potrebbe essere più semplice trovare un partner, un socio di minoranza, con cui condividere la gestione. In vista sempre di una cessione definitiva.8:50Inter, deleghe a MarottaIl primo importante passaggio riguarderà il Consiglio di Amministrazione nerazzurro che verrà inevitabilmente azzerato e porterà all’elezione del nuovo Board e del nuovo presidente. Tutte le deleghe verranno assegnate a Marotta che viene considerato l’uomo forte del club anche dalla stessa Oaktree.8:35Inter, il ruolo chiave del management Tra le varie incognite che porta con sé il passaggio di proprietà, non dovrebbe rientrare il ruolo dell'attuale management nerazzurro (con l'ad Marotta in testa), che continuerà ad essere centrale nell'Inter. Nell'esperienza con il Caen (club francese di Ligue 2), infatti, i proprietari di Oaktree hanno delegato la gestione sportiva, dedicandosi esclusivamente a risanare i conti del club.8:15Inter, il comunicato di Oaktree è atteso per oggiI giochi sono ormai fatti e da mezzanotte l'Inter è passata dalla proprietà cinese di Suning a quella californiana di Oaktree. Cresce l'attesa per il comunicato.7:50Oaktree è già nell'Inter: ecco perchéIl fondo statunitense è presente nei gangli societari nerazzurri già da tre anni. Era il 2021 quando, al momento della firma del prestito, Oaktree aveva inserit, a titolo di controllo, due suoi uomini nel Consiglio di Amministrazione nerazzurro: si tratta di Amedeo Carassai e Carlo Marchetti.7:35Zhang, 2884 giorni di Inter tra gioie e doloriPresidente da ottobre 2018, sette trofei messi in bacheca, primo cinese a far parte dell’Eca. Manca dall’Italia da luglio 2023. (LEGGI TUTTO)7:25Inter a Oaktree, Serie A sempre più a 'stelle e strisce'Con il passaggio dell'Inter nelle mani del fondo Oaktree che ha sede a Los Angeles, si allarga il numero di squadre a proprietà americana. Oaktree sarà infatti il settimo club a trazione statunitense e si andrà ad aggiungere ad Atalanta, Fiorentina, Genoa, Milan, Roma e il neopromosso Parma.Milano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127850985/diretta_inter_a_oaktree_segui_aggiornamenti_e_ultime_notizie_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:25:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716348300.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "L'Atalanta vince l'Europa League, la Roma fa festa in chiave Champions: cosa succede ora",
        "subtitle": "Il risultato della partita di Dublino può avere un peso decisivo anche per la squadra di De Rossi in vista del finale di campionato",
        "content": "La festa dell'Atalanta per la vittoria dell'Europa League coinvolge anche lo stato d'animo dei tifosi della Roma. In vista dell'ultima giornata di campionato, infatti, si riaccendono le speranze per i giallorossi di conquistare un posto in Champions League. C'è una sola combinazione possibile per permettere all'Italia di portare sei squadre il prossimo anno nell'Europa dei grandi. Quale? La Roma, attualmente sesta, deve sperare che l'Atalanta (attualmente quinta a 66 punti e con ancora due gare da giocare) concluda il campionato proprio in quinta posizione.Roma, le combinazioni per la Champions LeagueIn questo modo la Roma si qualificherebbe in Champions League. In caso di quarto o addirittura terzo posto per i nerazzurri (al momento Bologna e Juve sono entrambe a 68 punti dietro Inter e Milan), invece, la Roma ripartirebbe dall'Europa League. Per l'ultima di campionato, dunque, decisive le sfide Atalanta-Torino, Juventus-Monza e Genoa-Bologna. Il calcolo aritmetico è semplice, la Roma \"tiferà\" per la squadra di Juric domenica prossima. L'Atalanta, poi, dovrà anche recuperare la sfida contro la Fiorentina del 2 giugno.RomaRoma, sorrisi e tiri: Dybala si allena sulle punizioni © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127901037/l_atalanta_vince_l_europa_league_la_roma_fa_festa_in_chiave_champions_cosa_succede_ora",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:52:36",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716403956.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-22"
    },
    {
        "title": "L'Atalanta trionfa in Europa League: le reazioni social",
        "subtitle": "I commenti al successo degli uomini di Gasperini nella finale contro il Bayer Leverkusen",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127902897/l_atalanta_trionfa_in_europa_league_le_reazioni_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-23"
    },
    {
        "title": "Mourinho: “Ecco perché la Roma mi ha licenziato al terzo anno\"",
        "subtitle": "Lo Special One è intervenuto al Digital Wellbeing Summit, in Arabia Saudita, ed è tornato a parlare dell'esperienza in giallorosso",
        "content": "\"Il titolo più difficile da conquistare nella mia carriera? Forse è stato raggiungere due finali europee con la Roma. Guardando la storia si capisce perché. Alla Roma era impossibile raggiungere due finali europee di fila, ecco perché mi hanno licenziato al terzo anno\". Così José Mourinho è intervenuto al Digital Wellbeing Summit, in Arabia Saudita. Mourinho su RonaldoMourinho, come riportato da O Jogo, ha parlato anche di cosa abbia singificato allenare Cristiano Ronaldo: \"Dico spesso che non alleno giocatori, ma alleno squadre; non alleno giocatori, ma alleno giovani che giocano a calcio. Ho allenato squadre che avevano alcuni dei migliori giocatori al mondo. Il mio compito era di mettere insieme un puzzle e creare un ambiente in cui potessero esprimersi al meglio possibile. Ho avuto anche squadre, più recentemente, in cui i giocatori non erano così bravi e questo era peggio. Quindi, bisogna prestare più attenzione ai singoli individui\".RomaMourinho in tribuna per Fulham-Liverpool: le foto dello Special One © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127889886/mourinho_ecco_perche_la_roma_mi_ha_licenziato_al_terzo_anno_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:43:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716396184.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "E' tempo di finali: due settimane di passione con un'offerta da urlo!",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "store",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://store.corrieredellosport.it/products/abbonamento-full-mensile-promo-0524-30?coupon=PR0524&hidden_price",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-23"
    },
    {
        "title": "è virale",
        "subtitle": "Il senatore e presidente della Lazio 'svegliato' da quello del Napoli durante l'audizione dei club della Serie A: cos'è successo",
        "content": "ROMA - Temi seri quelli affrontati oggi dai rappresentanti del calcio italiano in audizione alla VII commissione del Senato sullo stato del movimento. Eppure c'è stato spazio per un simpatico siparietto tra Claudio Lotito e Aurelio De Laurentiis, due dei tanti dirigenti della Serie A presenti.Lotito-De Laurentiis, siparietto in SenatoSubito dopo l'intervento di De Laurentiis, presidente del Napoli che ha lanciato un appello per il ritorno a una Serie A a 18 squadre, la parola è passata a Maurizio Setti al fianco del quale era seduto Lotito, senatore oltre che massimo dirigente della Lazio. E proprio mentre il presidente del Verona argomentava le sue tesi il numero uno laziale è sembrato addormentarsi, tanto che De Laurentiis lo ha richiamato per 'svegliarlo'. Sorprendente la reazione di Lotito, che ha subito reagito dimostrando di essere invece sveglio e spiegando a gesti di essere concentrato sulle parole di Setti, per poi richiudere gli occhi con uno sbadiglio 'mascherato' con un piccolo colpo di tosse. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/22-127887457/lotito_colpo_di_sonno_in_senato_e_siparietto_con_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:12:48",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716390768.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Zhang, il commento sui social dopo il passaggio dell’Inter a Oaktree",
        "subtitle": "L'ormai ex presidente del club ha risposto a un messaggio dedicatogli dall'esterno nerazzurro Dimarco: tutti i dettagli",
        "content": "MILANO - Dopo il passaggio ufficiale del club nelle mani di Oaktree e la conclusione dell'era Suning, in casa Inter si pensa al futuro ma non ci si dimentica del passato né dei trofei e delle soddisfazioni raccolte sotto la gestione di Steven Zhang, celebrato dall'esterno nerazzurro Dimarco con un post sui social ai quali ha risposto lo stesso ex presidente.Inter a Oaktree, il commento di Zhang al post di Dimarco\"Grazie Steven. Non dimenticheró mai quello che hai fatto per me e per i nostri colori. Tutti insieme abbiamo riportato l’Inter dove merita di stare e questo rimarrà per sempre\", ha scritto Dimarco su Instagram chiudendo il messaggo con le emoji di due stelle, quelle appena conquistate dall'Inter con la vittoria del suo 20° scudetto. Un post che ha portato lo stesso Zhang a rompere il silenzio in cui si era chiuso dopo il passaggio del club nelle mani di Oaktree: \"Fede, ti voglio bene\" la risposta dell'ormai ex presidente interista, con un cuore a corredo.InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127893203/zhang_il_commento_sui_social_dopo_il_passaggio_dell_inter_a_oaktree",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:12:48",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716397968.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-22"
    },
    {
        "title": "più belle della festa per l'Europa League",
        "subtitle": "Le foto più belle dei festeggiamenti per il trionfo della squadra di Gasperini in finale contro il Bayer Leverkusen",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127905484/atalanta_che_notte_a_dublino_le_immagini_pi_belle_della_festa_per_leuropa_league",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-23"
    },
    {
        "title": "Italia, buona la prima: travolta la Germania in Nations League",
        "subtitle": "Gli Azzurri di Fefè De Giorgi vincono all'esordio nella Pool di Rio De Janeiro: il netto successo contro i tedeschi avvicinano gli Azzurri alle Olimpiadi di Parigi",
        "content": "RIO DE JANEIRO (Brasile) - Parigi ultima meta. L’Italia di Fefè De Giorgi batte la Germania per tre a zero con il punteggio di 25-21, 25-18, 25-23: dominio nei primi due set, poi il successo in rimonta nel finale. E' un passo fondamentale per la qualificazione alle prossime Olimpiadi di Parigi 2024. Rivivi la diretta23:55Germania-Italia: gli Azzurri vincono anche il terzo set!L'attacco degli Azzurri va a segno 15-19! La Germania chiama subito il time out. Maase chiude il punto. Gli Azzurri restano in partita (16-20). Russo forza il servizio e regala un punto ai tedeschi: 16-21. Errore in battuta per i tedeschi: 17-21. Romanò forza il servizio, Michieletto schiaccia! Gli Azzurri si riportano sotto: 18-21. Tre punti da recuperare. Errore in battuta di Romanò: 18-22. Fromm carica il servizio, Giannelli chiude il punto: 19-22. Porro spinge il servizio, la palla si perde sul fondo. La Germania è a due punti dal set. Brand non trova il campo: 20-23. Il muro azzurro funziona! L'Italia si riporta sotto: 21-23. Time out per i tedeschi. L'attaco di Michieletto va a segno: 22-23. Ancora Alessandro Michieletto! Pareggio azzurro: 23-23. Michieletto fallisce l'attacco: l'Italia chiede il check. C'è il tocco a muro di Maase. L'Italia ha il match point. Michieletto chiude la partita!!! Immensa Italia, tre a zero alla Germania.  23:43Germania-Italia: tedeschi ancora avantiI tedeschi non mollano, la Germania tiene un buon ritmo: 13-18. De Giorgi chiama il time out23:41Germania-Italia: tanti errori da parte degli AzzurriFromm trova un punto trovando la deviazione di Balaso (8-11). Punto per l'Italia che sfrutta l'errorein battuta dei tedeschi (9-11). La Germania conquista un altro punto prezioso: 9-13. Errore in battuta del tedeschi: 10-13. Fromm trova il tocco del muro azzurro: 10-14. Porro chiude il primo punto della partita (11-14). Porro fallisce il servizio: 11-15. L'Italia resta a meno quattro dagli avversari.  23:36Germania-Italia: tedeschi ancora avantiL'Italia è costretta a rincorrere: sesto punto per i tedeschi: 2-6. Lavia trova il mani fuori accorciando il margine (3-6). Lavia, altra invasione (3-7). L'attacco di John va a segno, i tedeschi portano a casa l'ottavo punto (3-8). Michieletto scuote gli azzurri (4-8). Galassi sbaglia il servizio (4-9). Giannelli regala un punto prezioso agli azzurri (5-9). Ancora un punto per Giannelli: ace per il capitano! Attacco vincente dei tedeschi (6-10). Errore di John tiene in corsa gli Azzurri23:31Germania-Italia: i tedeschi aggressivi nel terzo setI tedeschi conquistano il primo punto del terzo set. Errore in battuta per la Germania. Russo in battuta, ottimo primo tempo dei tedeschi: 1-2. La battuta di John sorprendegli azzurri. Michieletto chiude il punto: 2-3. Romanò in battuta, la germania allunga (2-4). Fromm trova l'ace! Time out per l'Italia.23:23Germania-Italia: gli Azzurri vincono il secondo set per 25-18Altro punto di Romanò che porta l'Italia sul 22-15. I tedeschi si difendono a muro: 22-16. Lavia capisce le intenzioni degli avversari (23-16). Errore al servizio di Lavia (23-17). Servizio sbagliato anche per i tedeschi: sette set ball per l'Italia. Invasione di Lavia: 24-18. Romanò, la schiacciata vincente vale il secondo set 23:20Germania-Italia: gli Azzurri prendono il largoI tedeschi trovano subito il punto dopo il time out. Fromm sbaglia il servizio (17-12). Giannelli spinge al servizio, poi Balaso non riesce ad alzare la palla (17-13). Giannelli serve una palla perfetta a MIchieletto che schiaccia trovando un altro punto (18-13). L'attacco tedesco non va a segno: il muro azzurro è insuperabile! Diciannove a tredici per l'Italia, la Germania appare in evidente difficoltà. Arriva il ventesimo punto per gli Azzurri grazie a Michieletto dalla seconda linea (20-13). I tedeschi tornano a conquistare un punto dopo un passaggio a vuoto (20-14). Errore al servizio per i tedeschi, ventunesimo punto per l'Italia  23:14Germania-Italia: Azzurri in pieno controllo anche nel secondo setRomanò conquista un altro punto. I tedeschi attaccano trovando il muro-fuori (10-7). La Germania accorcia con Zimmerman (10-8). Il primo tempo di Russo porta un altro punto in casa azzurra. Russo forza la battuta che si spegne sul nastro: 11-9. Funziona la ricezione italiana, poi Romanò trova un altro mani-fuori per il dodicesimo punto. I tedeschi si riportano sotto con Fromm: 12-10. L'Italia reagisce subito: 13-10. Ottimo recupero di Balaso, poi i tedeschi trovano il punto a rete con Fromm (13-11). Errore in battuta dei tedeschi (14-11). Germania troppo legibile in fase offensiva, si va sul 16-11 grazie a un altro punto di Simone Giannelli. Altro time out tedesco23:08Germania-Italia: Azzurri ancora avantiLa Germania si riporta sotto con Fromm. Russo conquista un gran punto a muro (8-4). Giannelli al servizio, l'attacco tedesco va a segno (8-5). Ancora un punto per i tedeschi grazie all'errore di Russo (8-6). Grande muro italiano! (9-6). Ancora un time out per i tedeschi.23:04Germania-Italia: Azzurri concentrati anche nel secondo setL'Italia conquista il primo punto del secondo set. I tedeschi si riportano in parità. Romanò attacca in maniera vincente (2-1). Romanò in battuta, poi Lavia passa il muro tedesco. (3-1). La Germania si riporta sotto ottenendo un punto a muro. Poi la Germania sbaglia il servizio (4-2). Lavia forza la battuta e gli Azzurri trovano un altro punto (5-2). Punto tedesco con Fromm. (6-2). Balaso ristabilisce la distanza (6-3) Romanò trova un altro punto, 7-3: la Germania chiama il time out.  22:56Germania-Italia: gli Azzurri vincono il primo set per 25-21  I tedeschi non riescono a riportarsi sotto: 24-19. Set point azzurro. La Germania si salva e annulla il primo set point. Altro attacco vincente dei tedeschi (24-21). Daniele Lavia chiude il set! Gli Azzurri vincono per 25-21 22:52Germania-Italia: gli Azzurri mantengono il margine di vantaggioLa Germania prova a riportarsi sotto (17-15). Il servizio tedesco finisce sul nastro (18-15). Ancora un attacco vincente dei tedeschi che passa il muro azzurro. Errore al servizio della Germania (19-16). Romanò attacca, ma non trova la misura. I tedeschi si riportano sotto. Lavia con un tocco morbido regala il ventesimo punto all'Italia (20-18). Russo amplia il margine (21-18). I tedeschi chiamano il secondo time out. 22:48Germania-Italia: gli azzurri allungano il passoL'Italia conquista due punti break, gli Azzurri tornano avanti dopo il sorpasso tedesco. Ancora un punto per la formazione di De Giorgi che si riporta a tre lunghezze di vantaggio (14-11). Il muro azzurro blocca l'attacco di Russo (14-12). Va a segno l'attacco di Lavia (15-12). Russo schiaccia sulla rete, la Germania accorcia le distanze. Ancora Michieletto! (16-14).  22:42Germania-Italia: i tedeschi si riportano sottoUn ace di From restituisce speranze alla Germania. L'attacco tedesco è facilitato dal nastro. (9-8). L'errore in battuta di Cristian From, l'Italia torna avanti di due punti (10-8). La Germania si riporta sotto con attacco efficace (10-9). La Germania chiude il muro e si riporta in parità (10-10).  22:38Germania-Italia: buon avvio degli AzzurriGrande muro azzurro a rete (7-3) la panchina tedesca chiama il ptimo time out. Errore in attacco dei tedeschi, un altro punto per gli Azzurri. Buon avvio dell'Italia che fino a questo momento ha messo in evidenza una grande intesa. Il muro azzurro non funziona, ma Michieletto schiaccia a terra per il nono punto dell'Italia. (9-5)22:34Germania-Italia: è iniziata la partitaMichieletto piazza subito un ace in apertura di partita. Romanò chiude il primo attacco azzurro con una grande schiacciata, poi Michielletto sbaglia in battuta.22:25Germania-Italia, squadre in campo per il riscaldamentoLe due squadre hanno fatto il loro ingresso in campo al Maracanazinho di Rio de Janeiro: Italia in campo con un completo bianco, la Germania indossa una divisa interamente nera con maniche rosse. Questo il sestetto azzurro scelto dal ct Fefé De Giorgi per iniziare la partita: Michieletto, Giannelli, Galassi, Russo, Lavia, Balaso.22:20I convocati di De GiorgiSono dodici i convocati dal commissario tecnico Ferdinando De Giorgi per la Nations League di pallavolo in programma al Maracanazinho di Rio de Janeiro. Ecco l’elenco dei dodici giocatori azzurri: Alessandro Michieletto (Schiacciatore), Simone Giannelli (Palleggiatore), Fabio Balaso (Libero), Riccardo Sbertoli (Palleggiatore), Giovanni Sanguinetti (Centrale), Gianluca Galassi (Centrale), Daniele Lavia (Schiacciatore), Yuri Romanò (Opposto), Simone Anzani (Centrale), Roberto Russo (Centrale), Alessandro Bovolenta (Opposto), Gabriele Laurenzano (Libero), Luca Porro (Schiacciatore).22:15Gli impegni degli AzzurriSaranno quattro le sfide degli Azzurri in questa prima settimana in programma in Brasile. Oltre all’esordio di questa sera contro la Germania, l’Italia scenderà in campo il 24 maggio (ore 22.30) contro l’Iran, il 25 maggio, (ore 19) contro il Giappone e il 26 maggio (ore 15) contro i padroni di casa del Brasile.22:00La Nations League di PallavoloLa Volley Nations League maschile vedrà impegnati gli Azzurri nelle prossime tre settimane. L’obiettivo è quello di qualificarsi per le Olimpiadi di Parigi 2024. sono soltanto cinque i pass per i Giochi olimpici. Tre settimane tra Rio de Janeiro, Ottawa e Lubiana dal 21 maggio al 23 giugno, poi ci saranno le Finals in programma dal 27 al 30 giugno a Lodz, in Polonia. Nella Pool di Rio de Janeiro ci saranno Italia, Brasile, Serbia, Iran, Argentina, Cuba, Giappone, Germania. Nella Pool di Ottawa - oltre all’Italia - saranno in campo Canada, Argentina, Serbia, Stati Uniti, Olanda, Francia, Cuba. Infine nell’ultima Pool di Lubiana - oltre agli Azzurri - ci saranno Slovenia, Serbia, Polonia, Turchia, Cuba, Argentina, Bulgaria.21:45Le parole del ct De Giorgi\"Iniziamo da dove abbiamo finito l'anno scorso ma con situazioni un pò diverse - sottolinea il ct della Nazionale Italiana Ferdinando De Giorgi - l’anno scorso era la fine di una lunga stagione, adesso invece è proprio l'inizio di questo percorso nel quale iniziamo questa prima settimana con l'intenzione di aggiungere in ogni partita quello che poi ci serve, pensare al gioco, pensare chiaramente a raggiungere il risultato per avvicinarci alla qualificazione alle Olimpiadi. Gli avversari sono tutti degni, la Germania che affronteremo all’esordio mi sembra una buona squadra, noi dovremo concentrarci, restare mentalmente sul campo, interpretando al meglio i vari momenti che vivremo\".21:30Le squadre già qualificate alle OlimpiadiOltre alla Francia, squadra ospitante, sono già qualificate per i Giochi olimpici di Parigi il Brasile, Germania, Usa, Giappone, Canada e Polonia. Gli ultimi cinque posti verranno assegnati grazie al ranking FIVB il prossimo 24 giugno al termine delle Finali della Volley Nations League.Rio de Janeiro, Brasile Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/2024/05/22-127894827/germania-italia_diretta_volley_nations_league_segui_il_match_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T19:29:56",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716398996.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Zielinski va via ma comprerà casa a Napoli",
        "subtitle": "Oggi pranzo in città per il centrocampista polacco che passerà all’Inter",
        "content": "NAPOLI - Pranzo tipico napoletano sulla Riviera di Chiaia per Zielinski, da \"Ostaria Pignatelli\". Zielo si gode gli ultimi giorni prima di andare a Milano, dopo 8 anni. Il distacco, però, non sarà definitivo: nei progetti suoi e di sua moglie Laura c'è l'idea di comprare casa a Napoli.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127898140/zielinski_va_via_ma_comprer_casa_a_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:06:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716401160.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-22"
    },
    {
        "title": "Bologna, che festa per la Champions: pullman scoperto per il centro",
        "subtitle": "La squadra è partita dallo stadio Dall'Ara ed è arrivata a Piazza Maggiore tra migliaia di tifosi in delirio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/22-127893101/bologna_che_festa_per_la_champions_pullman_scoperto_per_il_centro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-23"
    },
    {
        "title": "Atalanta, ecco quanto guadagnerà con la vittoria dell'Europa League",
        "subtitle": "Quanto incassa il club bergamasco grazie al trofeo conquistato a Dublino: un tesoretto importante se si conta tutta la competizione",
        "content": "L'Atalanta ha vinto l'Europa League in finale contro il Bayer Leverkusen e non solo ha sfatato solo la maledizione delle italiane in questa competizione, che non vincevano ormai dal lontanto 1999 con il Parma quando si chiamava ancora Coppa Uefa, ma ha portato a casa anche un discreto tesoretto.Atalanta vincente in Europa League: i guadagniLa squadra che vince l'Europa League, infatti, guadagna un bonus di 4 milioni di euro, che si aggiunge ai 4,6 milioni ottenuti per aver partecipato alla finale. Considerando l'intero percorso nella competizione, i ricavi complessivi derivanti dai premi arrivano a circa 27 milioni di euro. Solo la partecipazione al torneo garantisce 3,63 milioni di euro più 3,17 milioni di ricavi dal ranking storico/decennale e 5,17 milioni dal market pool. Poi i vari premi per i risultati sportivi:1,1 milioni per il primo posto nel girone1,2 milioni per l'accesso agli ottavi1,8 milioni per l'accesso ai quarti2,8 milioni per l'accesso alle semifinali4,6 miloni per la partecipazione alla finale4 milioni per la vittoria della finale © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127887713/atalanta_quanto_guadagna_se_vince_l_europa_league_le_cifre_e_i_premi",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:22:14",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716391334.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-22"
    },
    {
        "title": "Francesca Sofia Novello, primavera sexy tra bikini hot e paddock",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/22-7243088/francesca_sofia_novello_primavera_sexy_tra_bikini_hot_e_paddock",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-23"
    },
    {
        "title": "Roma, i sei acquisti nella testa di De Rossi",
        "subtitle": "L'allenatore giallorosso prepara la lista: l'obiettivo è cambiare almeno metà della formazione titolare per tornare in Champions League",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/calcio-mercato/roma/2024/05/22-127854259/roma_i_sei_acquisti_che_vuole_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-23"
    },
    {
        "title": "Incidente in moto per Nina Dobrev: la protagonista di The Vampire Diaries",
        "subtitle": "L'attrice bulgara (naturalizzata canadese) è stata vittima di un incidente mentre era sul Sur-Ron elettrico, moto da cross della Casa asiatica, che l'ha fatta finire direttamente in ospedale.",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/22-7243910/incidente_in_moto_per_nina_dobrev_la_protagonista_di_the_vampire_diaries",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-23"
    },
    {
        "title": "Chi è Benedetta, la sexy fidanzata di Calafiori che lo ha baciato davanti a Giorgia Rossi",
        "subtitle": "Modella, appassionata di tatuaggi, vive con il calciatore a Bologna e ha qualche anno più di lui: ecco le sue immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/21-127839132/chi_benedetta_la_sexy_fidanzata_di_calafiori_che_lo_ha_baciato_davanti_a_giorgia_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-23"
    },
    {
        "title": "Izabel Goulart incanta al Festival di Cannes",
        "subtitle": "La modella brasiliana, compagna di Kevin Trapp, sul red carpet del film \"Le Comte De Monte-Cristo\"",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/22-127889283/izabel_goulart_incanta_al_festival_di_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-23"
    },
    {
        "title": "Jessica, vestito da sogno per i dieci anni di matrimonio con Immobile",
        "subtitle": "Il look sfoggiato dalla moglie del capitano della Lazio, per una ricorrenza speciale",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/lazio/2024/05/22-127899749/jessica_vestito_da_sogno_per_i_dieci_anni_di_matrimonio_con_immobile",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-23"
    },
    {
        "title": "Pronostico Ternana-Bari, si riparte dall'1-1 del San Nicola",
        "subtitle": "I pugliesi devono vincere al Liberati per restare in Serie B",
        "content": "Un anno fa era ad un passo dalla promozione in Serie A (sogno infranto da Pavoletti), oggi rischia la retrocessione in Serie C. Il Bari deve vincere al Liberati dopo l'1-1 del San Nicola, viceversa la Ternana ha a disposizione due risultati su tre per mantenere la categoria.Quanti gol al Liberati? ecco il pronosticoIl Bari ha vinto in trasferta solo a Cremona e a Brescia, per il resto ha messo insieme 8 pareggi e 9 sconfitte. Nelle 19 gare interne della regular season la Ternana ha vinto solo 5 volte, segnando 16 reti e incassandone altrettante. Al Liberati l'Under 2,5 si è visto in ben 14 occasioni e nelle ultime 4 ha sempre risposto presente anche il No Goal. Altra statistica degna di rilievo. Nelle ultime 8 partite casalinghe la Ternana non ha mai segnato neppure un gol nei primi tempi!Partita sulla carta aperta a qualsiasi risultato con la Ternana (secondo i bookie) di poco favorita. Da tenere in considerazione il Multigol 1-3, offerto a 1.46 da Cplay, a 1.42 da Eurobet e a 1.37 da Sisal. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/22-127887871/pronostico_ternana-bari_si_riparte_dall_1-1_del_san_nicola",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T17:44:02",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716392642.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-22"
    },
    {
        "title": "Serie A, pronostico e quote di Cagliari-Fiorentina",
        "subtitle": "La squadra di Claudio Ranieri la scorsa settimana ha conquistato la salvezza matematica",
        "content": "La scorsa settimana il Cagliari con il \"2-0\" ottenuto sul campo del Sassuolo ha dato inizio alla festa salvezza. Una festa che è pronta a continuare anche all'Unipol Domus contro la Fiorentina. La squadra allenata da Claudio Ranieri in questa stagione davanti al proprio pubblico ha fatto registrare 6 vittorie, 7 pareggi e 5 sconfitte mentre la \"Viola\" in trasferta vanta 5 successi, 4 pareggi e ben 8 sconfitte.Rossoblù a segnoLa compagine di Vincenzo Italiano parte con i favori del pronostico, il segno 2 è in lavagna mediamente a 1.75 mentre la doppia chance 1X moltiplica una qualsiasi puntata per 2.10. Il fattore campo però potrebbe portare il Cagliari a segnare almeno una rete, il Goal al termine del secondo tempo di gioco è proposto su Cplay a 1.60, su Goldbet a 1.57 e su Bwin a 1.65. Un gol dei padroni di casa nei primi 45 minuti di gara è offerta mediamente a 2.40. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/22-127899138/serie_a_pronostico_e_quote_di_cagliari-fiorentina",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:29:23",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716402563.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-22"
    },
    {
        "title": "Bergamo pazza di gioia: tifosi in delirio per il trionfo dell'Atalanta in Europa League",
        "subtitle": "In città è esplosa la festa per l'impresa storica di Gasperini: le immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127902714/bergamo_pazza_di_gioia_tifosi_in_delirio_per_il_trionfo_dellatalanta_in_europa_league",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-23"
    },
    {
        "title": "Bundesliga, missione salvezza per il Bochum: le quote del match contro il Dusseldorf",
        "subtitle": "Nella partita d'andata in programma giovedì sera partono favoriti i padroni di casa ma con quella difesa...",
        "content": "Anche in Germania la stagione non è conclusa. Manca l’ultimo verdetto, che arriverà al termine del doppio confronto tra Bochum (terz’ultimo in Bundesliga) e Fortuna Dusseldorf (terzo in seconda divisione tedesca).Comparazione quote: Bochum-Dusseldorf GoalFinale di stagione shock per il Bochum, relegato allo spareggio salvezza in virtù delle ultime due sconfitte (0-5 col Bayer, 1-4 col Werder) che hanno permesso all’Union Berlino di salvarsi in virtù di una miglior differenza reti. Sono ben 74 i gol subìti dal Bochum, seconda peggior difesa della Bundesliga.Di contro c’è un Fortuna Dusseldorf che punta sui gol del bomber greco Tzolis (22 in campionato e tripletta al Magdeburgo nell’ultima giornata) per fare risultato in questo match d’andata. Da segnalare che il Bochum subisce gol da ben 16 partite consecutive, per trovare l’ultimo match chiuso con la porta inviolata bisogna andare al 20 gennaio: 1-0 allo Stoccarda. Il Dusseldorf è imbattuto da 7 incontri, l’ultimo ko risale alla semifinale di coppa di Germania: nulla da fare contro il Bayer Leverkusen che si impose con un netto 4-0.Gli esiti da tenere in considerazione per le scommesse? Il Multigol 2-4, offerto mediamente a 1.50, e il Goal. Almeno una rete per parte si gioca a 1.66 su Cplay, a 1.65 su Better e a 1.62 su Planetwin. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/22-127898530/bundesliga_missione_salvezza_per_il_bochum_le_quote_del_match_contro_il_dusseldorf",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:16:38",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716401798.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-22"
    },
    {
        "title": "Ferrari bruciata, ma Elseid Hysaj si consola con una nuova supercar",
        "subtitle": "Il difensore della Lazio si è voluto subito riprendere, acquistando una supercar dalle elevate prestazioni con cui magari arrivare agli allenamenti",
        "content": "E' notizia ancora fresca quella che vede coinvolto Elseid Hysaj, difensore della Lazio, e che riguarda la sua Ferrari 488 GTB da oltre 230mila euro, la quale è andata a fuoco mentre lo stesso giocatore e suo suocero si trovavano al suo interno. News che ha fatto subito il giro del web, sollevando anche qualche preoccupazione. Per fortuna, però, i due sono riusciti ad uscire in tempo, ma l'auto si è trasformata in un cumulo di cenere. La paura è stata tanta, ma l’albanese ha voluto subito regalarsi un’altra auto, e non poteva non essere una supercar potentissima e lussuosissima.;L'auto di cui stiamo parlando è una Lamborghini STO di colore blu opaco, un modello che ha un prezzo base di oltre 316mila euro. Se poi si sceglie di aggiungere tutti gli optional possibili (cosa che con tutta probabilità avrà fatto Hysaj), il prezzo sale in maniera vertiginosa. Hysaj ha poi deciso di arricchirla e renderla ancora più accattivante affidandola ad un’azienda di custom molto famosa tra i Vip della Capitale, la stessa scelta dal compagno di squadra Mario Gila per la sua BMW M8 Competition e da Jessica Immobile, moglie del capitano della Lazio.;La Lamborghini STO monta un propulsore V10 di 5.2 litri in grado di erogare una potenza di 640 CV a 8.000 giri/min e una coppia massima di 565 Nm a 6,500 giri/min. Può raggiungere una velocità massima di 310 km/h, ed è una supersportiva creata con l'obiettivo di offrire tutte le sensazioni della guida sportiva e la tecnologia di una vera auto da corsa in un modello omologato per uso stradale. Il suo design è infatti ispirato al mondo delle corse che rende omaggio all’eredità nel motorsport di Lamborghini e, seppur ricordi le linee della Super Trofeo EVO, la Huracán STO mostra un profilo decisamente modificato che ottimizza l’aerodinamica della vettura, ed è dotata di pannelli della carrozzeria composti per oltre il 75% da fibra di carbonio. Si distingue in particolare il “cofango”, un elemento progettato appositamente che integra il cofano e i parafanghi anteriori per ottimizzare le prestazioni aerodinamiche del lato frontale e ridurre il peso. Una scelta decisamente “extra lusso” per presentarsi agli allenamenti a Formello in grande stile.;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7241966/ferrari_bruciata_ma_elseid_hysaj_si_consola_con_una_lamborghini",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 0,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-23"
    },
    {
        "title": "Chiara Ferragni e la telefonata alla madre di Fedez",
        "subtitle": "Nei giorni scorsi l'imprenditrice digitale avrebbe contattato l'ex suocera Tatiana: riavvicinamento in vista?",
        "content": "Novità sui Ferragnez. Negli ultimi giorni Chiara Ferragni avrebbe telefonato alla madre di Fedez. A farlo sapere Il Messaggero. Pare che l'imprenditrice digitale abbia chiesto informazioni sulle condizioni del rapper, che qualche giorno fa ha dato forfait al nuovo programma televisivo di Alessandro Cattelan per dei problemi di salute. Dopo la separazione Chiara e Federico hanno smesso di rivolgersi la parola e così la Ferry avrebbe cercato rassicurazioni dall'ex suocera. Un tentativo di riavvicinamento?Chiara Ferragni e Fedez dopo la separazione: ultime newsNonostante i numerosi gossip, Chiara Ferragni e Fedez restano single dopo la dolorosa separazione. Lei sta cercando di riprendersi grazie al supporto della famiglia, degli amici e dei figli Leone e Vittoria. Nessun nuovo amore per Chiara, così come per Fedez. Quest'ultimo è stato accostato nell'ultimo periodo a Ludovica Di Gresy ma la modella ventenne ha ribadito di essere solo una cara amica per l'artista.TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli Internazionali © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/22-127857032/chiara_ferragni_e_la_telefonata_alla_madre_di_fedez",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:34:55",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716356095.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "Ambra Angiolini, che sfogo su Instagram: ecco con chi ce l'ha",
        "subtitle": "La conduttrice e attrice si è tolta qualche sassolino dalle scarpe in merito al suo passato",
        "content": "\"Mi sono resa conto dell’ ipocrisia della tv e di certa carta stampata\": inizia così l'ultimo duro sfogo di Ambra Angiolini su Instagram. La conduttrice e attrice ripercorre alcune fasi della sua vita, soprattutto quelle legate ai suoi esordi nel mondo dello spettacolo, portando a galla retroscena decisamente allucinanti. \"Probabilmente non si può più dire niente solo perché avevano già detto tanto…troppo. - scrive Ambra - Se in quel periodo, avevo solo 17 anni, qualcuno mi avesse fatto notare che non ero più \"spensierata\" invece di sottolineare ovunque quanto io fossi diventata grassa, avrei cercato di tornare ad essere più \"mia\" che di tutti\".Ambra Angiolini criticata per quei chili in piùAmbra Angiolini posta dunque ritagli di giornali dell'epoca - correvano gli anni '90 - in cui veniva derisa dalla stampa per i chili in più dopo il periodo d'oro di Non è la Rai. \"Il problema di oggi, si dice ovunque, sono gli haters, ma c’è qualcuno che molto tempo fa gli ha evidentemente fatto scuola. Questo post non è per vittimismo che lo scrivo, ma per rimettere a posto le cose. Io alla fine ho vinto una guerra che non doveva nemmeno essere combattuta #mychoice?\", conclude Ambra, ricevendo il plauso dei suoi follower.CinemaAmbra Angiolini, incidente sexy sfiorato alla prima de Le Fate Ignoranti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/22-127864944/ambra_angiolini_che_sfogo_su_instagram_ecco_con_chi_ce_l_ha",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:56:10",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716364570.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-22"
    },
    {
        "title": "Kate Middleton malata, il meraviglioso gesto dei cugini per aiutare William",
        "subtitle": "Mentre la principessa del Galles continua le cure per il tumore, la famiglia si stringe intorno all'erede al trono: cosa è successo",
        "content": "Mentre Kate Middleton continua la sua battaglia sempre più dura con il cancro, il principe William, per conto del Re, ha organizzato un evento in giardino a Buckingam Palace. Non era solo: William ha invitato tutti i cugini che, con Kate malata e il fratello Harry sempre più lontano, non solo fisicamente, si sono stretti intorno all'erede al trono. Un gesto che i sudditi hanno molto apprezzato.CronacaIl gesto di Re Carlo per proteggere KateKate Middleton ultime news, chi c'era con WilliamA dare man forte a William c'erano la principessa Beatrice, la principessa Eugenie, Peter Philips, Zara Tindall e suo marito, Mike Tindall. Nonostante la pioggia William e i suoi cugini si sono uniti agli ospiti tra cui molti rappresentanti delle iniziative che lui e Kate seguono in prima persona. William ha parlato del principe George, che vorrebbe diventare pilota, e del piccolo Louis che, ogni sera, vuole una favola prima di addormentarsi.Attualita'Kate Middleton, tutti gli scatti rubati dopo l'operazione: \"Ma è una sosia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/22-127851392/kate_middleton_malata_il_meraviglioso_gesto_dei_cugini_per_aiutare_william",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:29:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716348540.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-22"
    },
    {
        "title": "Lorenzo Pellegrini, 6 anni di matrimonio: il romantico gesto della moglie",
        "subtitle": "Veronica Martinelli ha voluto ricordare sui social network uno dei giorni più belli ed emozionanti della sua vita",
        "content": "Lorenzo Pellegrini e Veronica Martinelli festeggiano 6 anni di matrimonio: il 22 maggio 2018 si sono giurati amore eterno a Roma. \"6 anni - ha scritto la moglie del capitano della Roma condividendo una foto che la ritrae all'altare accanto al marito - Non smetterò mai di guardarti così, oggi dopo quasi 12 anni di fidanzamento e 6 di matrimonio i miei occhi e il mio cuore sono sempre più innamorati dell’uomo che sei, il mio uomo ora e per sempre\". I due sono legati da quando erano ragazzini e hanno tre figli: Nicolò, Camilla e Thomas. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/22-127867598/lorenzo_pellegrini_6_anni_di_matrimonio_il_romantico_gesto_della_moglie",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:30:09",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716366609.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-22"
    },
    {
        "title": "Maxi multa per Morata e Alice Campello a Madrid: l'assurdo motivo",
        "subtitle": "Il Comune di Pozuelo de Alarcon ha sanzionato il calciatore e sua moglie dopo i lavori di ampliamento della loro villa",
        "content": "Multa di 22mila euro ad Alvaro Morata e Alice Campello dal Comune di Pozuelo de Alarcon, situato nella comunità autonoma di Madrid. Il motivo? La coppia ha abbattuto senza permesso i cinque alberi presenti nella lussuosa villa che possiede nel complesso residenziale La Finca, tra i più elitari della zona. Qui vivono molti calciatori dell'Atletico e del Real Madrid. Qualche tempo fa i coniugi Morata hanno richiesto una licenza urbanistica per realizzare lavori sulla casa, per poter ampliare alcune zone e aree sportive ma qualcosa è andato storto. Il calciatore e la moglie sono stati sanzionati per cattiva condotta per non aver rispettato la legge 8/2005, del 26 dicembre, sulla protezione e la promozione degli alberi urbani nella Comunità di Madrid. Non è la prima volta che capita una situazione del genere nel mondo del calcio: qualche tempo fa Sergio Ramos e Pilar Rubio hanno ricevuto una multa di 250.000 euro per l'abbattimento di 90 alberi durante una ristrutturazione a La Moraleja. La sanzione è stata però provvisoriamente sospesa a seguito di un ricorso.Morata e Alice Campello: multa per aver abbattuto alberiAlvaro Morata e Alice Campello sono stati multati per aver abbattuto cinque alberi nella loro villa. Quando ci sono alberi, il regolamento cittadino prevede che i tecnici del Comune visitino le strutture e individuino quali esemplari sono protetti e, quindi, non possono essere toccati o abbattuti. In questo caso sono stati classificati cinque alberi di 15 anni. Una volta terminati i lavori, i tecnici sono tornati a visitare l'abitazione appurando che le norme di salvaguardia non sono state rispettate.SocialAlice Campello tra prova costume e dolci baci con Morata FOTOSpagna, alberi protetti abbatuti nel quartiere chic de La FincaIl Comune sta prendendo molto sul serio la questione dell'abbattimento degli alberi protetti e da qualche anno sta effettuando controlli approfonditi sui permessi di costruzione. Alcune settimane fa, tra l'altro, è stato multato di 240.000 euro il Grupo La Finca, proprietario dell'urbanizzazione dove risiedono Morata e Alice, per aver abbattuto 80 alberi senza permesso per costruire altri appartamenti nella zona, considerata la più costosa ed esclusiva di Madrid, dove gli immobili hanno un prezzo medio di 5.2 milioni di euro.Fuori dal CampoAlice Campello alle Maldive: vacanza di extra lusso tra yoga e bikini hot© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/22-127858815/maxi_multa_per_morata_e_alice_campello_a_madrid_l_assurdo_motivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:32:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716359520.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-22"
    },
    {
        "title": "Influencer in ospedale con un foro sul petto: giallo a Biella",
        "subtitle": "Una giovane mamma, Suokaina El Basri, 30 anni, modella e influencer nota con il nome d'arte di Siu, è in fin di vita",
        "content": "È giallo a Biella per Siu. L'infuencer marocchina trentenne - vero nome Soukaina El Basri - è in fin di vita all'ospedale Maggiore di Novara, dov'è ricoverata da giovedì scorso. Dalle prime ricostruzioni sembra che il marito (dal quale ha avuto due figlie di sei e cinque anni) abbia chiamato il 118 dicendo che la moglie era \"caduta in casa\". Pare sullo spigolo aguzzo di una cassettiera.Cosa è successo all'influencer Siu: è giallo a BiellaMa secondo le informazioni raccolte dal Corriere della Sera e La Repubblica in casa ci sarebbe molto sangue e la donna avrebbe un foro in petto. La procura di Biella ha pertanto aperto un’inchiesta. Siu, 80 mila follower su Instagram ed esperta in prodotti cosmetici e abbigliamento, è ricoverata in terapia intensiva. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/22-127862972/influencer_in_ospedale_con_un_foro_sul_petto_tutti_i_dubbi_giallo_a_biella",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:35:32",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 1,
        "epoch": 1716363332.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner, Roma, Napoli e Juve: le ultimissime",
        "subtitle": "L'altoatesino si è allenato a Parigi. Ghisolfi ufficialmente nuovo Direttore tecnico. Rrahmani ai box. Allegri vicino all'Arabia",
        "content": "On AirSinner si allena a Parigi. Roma: arriva GhisolfiTutto confermato. Jannik Sinner si trova a Parigi e si sta preparando per affrontare il Roland Garros per la quinta volta nella sua carriera.  Il tennista azzurro è apparso rilassato e sorridente in Francia, all'ingresso degli impianti che ospitano i campi dello Slam transalpino. Al suo fianco c'era il suo team, con Simone Vagnozzi, Darren Cahill e Umberto Ferrara in prima fila. Già oggi, a partire dalle ore 12.30, l'altoatesino si è allenato nel campo centrale.Ufficiale, Florent Ghisolfi è il nuovo responsabile dell'Area Tecnica della Roma. Lo ha annunciato il club giallorosso. L'ex Ds del Nizza è pronto a sbarcare nella Capitale. L’annuncio era atteso, dopo che domenica scorsa il presidente del Nizza Pierre Rivere aveva detto che il ds avrebbe lasciato il club francese per trasferirsi a Roma.Il Napoli è tornato al lavoro questa mattina per preparare il match con il Lecce, in programma domenica. La sfida con i salentini chiuderà il campionato di Serie A per le due formazioni. Non si è allenato con il gruppo Rrahmani a causa di una tendinopatia: il difensore ha svolto un lavoro personalizzato in palestra. Possibile futuro in Arabia Saudita per Massimiliano Allegri. L'ormai ex tecnico della Juve, esonerato dopo il caos successo in Coppa Italia, potrebbe ripartire dall'Al-Ittihad secondo quanto riportato da Marca. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/22-127885878/sinner_roma_napoli_e_juve_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:28:20",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 2,
        "epoch": 1716388100.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "Lo staking nel poker: cos’è e come funziona",
        "subtitle": "Anche il campione Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Staking nel poker: l'esempioFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/22-127858781/lo_staking_nel_poker_cos_e_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:19:42",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 3,
        "epoch": 1716358782.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Bologna, la festa della squadra sul pullman scoperto",
        "subtitle": "Una città in festa dopo la qualificazione alla prossima Champions",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/video/calcio/serie-a/bologna/2024/05/22-127890637/bologna_la_festa_della_squadra_sul_pullman_scoperto",
        "news_type": "video",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-23"
    },
    {
        "title": "\"L'Al-Ittihad pensa ad Allegri\": l'indiscrezione dalla Spagna",
        "subtitle": "Secondo quanto riportato da Marca, l'ormai ex Juve è finito nel mirino del club saudita dopo il flop di Marcelo Gallardo: tutti i dettagli",
        "content": "MADRID (SPAGNA) - Possibile futuro in Arabia Saudita per Massimiliano Allegri. L'ormai ex tecnico della Juve, esonerato dopo il caos successo in Coppa Italia, potrebbe ripartire dall'Al-Ittihad secondo quanto riportato da Marca.\"L'Al-Ittihad vuole Allegri\": l'indiscrezioneSecondo quanto riportato dal quotidiano spagnolo, il club saudita è alla ricerca di un nuovo allenatore dopo il flop con Marcelo Gallardo, chiamato lo scorso novembre per sostituire Nuno Espirito Santo. Il tecnico argentino però ha fallito tutti gli obiettivi, senza qualificazione alla prossima Champions Asiatica e chiudendo con 14 vittorie, 4 pareggi e ben 13 sconfitte. Una situazione, secondo quanto affermato da Marca, che spingerà l'Al-Ittihad  a rivedere i propri piani pensando proprio ad Allegri come prossimo tecnico. Sulla panchina del club saudita l'ormai ex Juve troverebbe campioni del calibro di Luiz Felipe, Fabinho, Kanté, Jota e Karim Benzema.JuventusEsonero Allegri, la reazione della stampa estera © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/22-127878370/_l_al-ittihad_pensa_ad_allegri_l_indiscrezione_dalla_spagna",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:02:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716379320.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-22"
    },
    {
        "title": "Kolasinac, incredibile infortunio al rientro dagli spogliatoi: cosa è successo",
        "subtitle": "Il difensore dell'Atalanta è stato sostituito prima dell'inizio della ripresa: ko non appena ha rimesso piedo in campo",
        "content": "Incredibile infortunio per Kolasinac prima dell'inizio del secondo tempo di Atalanta-Bayer Leverkusen. Il difensore della Dea si è fatto male rientrando in campo dagli spogliatoi ed è stato costretto al cambio, chiesto con ampi cenni all'arbitro e alla panchina. Kolasinac, problemi a un ginocchio?Difficile da credere, ma vero, Kolasinac è andato ko non appena ha rimesso piede sul rettangolo di gioco costringendo Gasperini a cambiarlo prima che si riprendesse a giocare. Si tratterebbe di un problema a un ginocchio come evidenziato dalla borsa di ghiaccio appoggiata nella zona dolorante con cui, dopo dieci minuti dalla ripresa delle ostilità, il giocatore bosniaco ha fatto rientro negli spogliatoi. Europa LeagueEuropa League, Atalanta e Lookman show: l'esultanza sfrenata di Gasperini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127900029/kolasinac_incredibile_infortunio_al_rientro_dagli_spogliatoi_cosa_e_successo",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:45:48",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716403548.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "Furia Gasperini, zittisce Xabi Alonso: cosa è successo nel primo tempo di Atalanta-Bayer Leverkusen",
        "subtitle": "Il tecnico nerazzurro ha avuto un battibecco con l'allenatore dei tedeschi nella finale di Europa League: leggi i dettagli",
        "content": "Grande gioia, ma anche tanta tensione durante la finale di Europa League. Le immagini di Gasperini che durante il primo tempo zittisce Xabi Alonso stanno diventando virali sui social. Il tecnico dell’Atalanta si sarebbe infuriato per le eccessive proteste con gli arbitri dell’allenatore del Bayer Leverkusen. Nella ripresa Gasp ha scaricato la tensione e ha festeggiato un’impresa storica. Una vittoria meritata e conquistata dopo aver battuto il Liverpool prima del Bayer Leverkusen, una squadra che aveva una striscia di imbattibilità di 51 partite, interrotta oggi dalla Dea. Europa LeagueEuropa League, Atalanta e Lookman show: l'esultanza sfrenata di Gasperini© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127901787/furia_gasperini_zittisce_xabi_alonso_cosa_successo_nel_primo_tempo_di_atalanta-bayer_leverkusen",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:54:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716404040.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "Lookman eroe dell'Atalanta: chi è l'attaccante che ha steso il Bayer Leverkusen",
        "subtitle": "Il nigeriano ha deciso con una tripletta la finale di Europa League, vinta 3-0 a Dublino dalla Dea contro i tedeschi: la sua storia",
        "content": "DUBLINO (IRLANDA) - Dopo 51 partite senza sconfitte il Bayer Leverkusen è caduto sotto i colpi di Ademola Lookman, trascinatore dell'Atalanta a Dublino nella finale di Europa League vinta 3-0 dai bergamaschi grazie a una sua tripletta (primo nella storia della competizione a segnare tre gol nell'atto conclusivo).Atalanta-Bayer Leverkusen 3-0: cronaca, statistiche e tabellinoLookman, chi è il talento dell'AtalantaNato il 20 ottobre 1997 in Inghilterra (nel quartiere londinese di Wandsworth,) ma nazionale della Nigeria (di cui sono originari dei suoi genitori), cresce nel Charlton e nel gennaio del 2017 passa all'Everton con la cui maglia esordisce il 15 gennaio in Premier League non ancora ventenne, segnando da subentrato la rete del definitivo 4-0 in un match contro il Manchester City. Del dicembre successivo invece le sue prime reti europee, una doppietta proprio in Europa League contro l'Apollon Limassol. Nel 2018 passa in prestito al Lipsia che poi lo riscatta ma successivamente lo cede in prestito prima al Fulham e poi al Leicester. Ed è proprio dal Lipsia che l'Atalanta lo va a comprare nell'estate del 2022 per 15 milioni di euro, un investimento ripagato da Lookman con 30 reti in 76 presenze: le ultime tre nella magica e indimenticabile notte di Dublino.Europa LeagueEuropa League, Atalanta e Lookman show: l'esultanza sfrenata di Gasperini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127901786/lookman_eroe_dell_atalanta_chi_e_l_attaccante_che_ha_steso_il_bayer_leverkusen",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T20:58:41",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716404321.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Cagliari saluta Ranieri con un coro speciale: che emozione con i tifosi",
        "subtitle": "Dopo la salvezza conquistata allenamento a porte aperte e bagno di folla per il tecnico, che si ritirerà dopo il match con la Fiorentina",
        "content": "CAGLIARI - \"Eterna riconoscenza per un grande uomo, grazie mister\". Queste le parole che i tifosi del Cagliari hanno scritto su uno striscione lungo 30 metri in omaggio a Claudio Ranieri, celebrato dopo il successo sul campo del Sassuolo valso la salvezza alla squadra sarda. Una festa con quasi 5mila persone (aperta per le troppe richieste anche la curva sud) nel pomeriggio di oggi (22 maggio) nell'allenamento a porte aperte alla vigilia dell'ultima gara di campionato con la Fiorentina.Cagliari, bagno di folla per RanieriÈ la risposta, con il cuore, all'addio al Cagliari del mister delle tre promozioni e delle due salvezze. Dagli spalti è partito, prima dell'inizio dell'allenamento, il coro che accompagnava le gare del Cagliari guidato dal tecnico romano anche 35 anni fa: \"Risorgeremo, l'ha detto Claudio Ranieri\". Lo stesso mister si è avvicinato alla curva, ha scavalcato i cartelloni pubblicitari e ha stretto le mani ai supporter delle prime file. Dagli spalti è arrivata, come ulteriore omaggio, una maglietta con una scritta che ribadisce il messaggio di eterna riconoscenza al mister. Davanti alla t-shirt l'immagine di Ranieri che saluta la curva. Ranieri, visibilmente commosso ha poi guidato l'allenamento al centro del campo.CagliariRanieri, bagno di folla e striscione da brividi dopo la salvezza del CagliariRanieri saluta dopo Cagliari-FiorentinaDomani in occasione del match casalingo contro la Viola un'altra festa. Tra applausi e lacrime: si va verso il tutto esaurito. Ieri, in un video messagio ai tifosi, Ranieri aveva rinnovato tutto il suo amore per Cagliari (di cui è cittadino onorario) e per il Cagliari. Spiegando il perché della sua scelta. \"È una decisione sofferta, dura, presa a malincuore ma è giusto lasciare adesso. Preferisco andare così e non magari stare un altro anno e le cose non vanno bene\". Un addio ai club, ma forse non al calcio: per Ranieri rimane sempre l'ipotesi di una nazionale. Molto difficile, nonostante gli accostamenti negli ultimi giorni a Bologna e Napoli, che possa sedersi sulla panchina di qualche squadra italiana. Anche perché, in un'intervista nei mesi scorsi, Ranieri aveva esplicitamente spiegato che il Cagliari sarebbe stata l'ultima sua avventura in un club.Cagliari, i possibili sostituti di RanieriOra ci sono gli Europei. E qualche nazionale, magari dopo un torneo al di sotto delle aspettative, potrebbe avere bisogno di uno come Ranieri: entro giugno potrebbe essere definito il futuro del tecnico famoso in tutto il mondo per l'impresa con il Leicester. E il Cagliari, che forse aveva intuito o messo in conto quello che sarebbe successo, è già al lavoro per trovare il sostituto. Circolano già i nomi di Baroni, Gotti e Dionisi.CagliariIl Cagliari è salvo! Festa grande, Ranieri emozionato sotto la curva © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127888789/cagliari_saluta_ranieri_con_un_coro_speciale_che_emozione_con_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T18:26:27",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 4,
        "epoch": 1716395187.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-22"
    },
    {
        "title": "Nasce l'idea di una Ferrari su due ruote e i social impazziscono: tutte le",
        "subtitle": "I bolidi della classe regina con le livree del Circus: l'idea della pagina Instagram Formula Addict",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/22-7242882/le_motogp_vestite_con_i_colori_f1_l_idea_di_una_ferrari_a_2_ruote",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 5,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-23"
    },
    {
        "title": "Alex Marquez, senza contratto nel 2025 ma ha trovato l'amore",
        "subtitle": "Lo spagnolo del team Gresini ha parlato del suo rapporto con i media ma anche del suo futuro in top class",
        "content": "Alex Marquez si prepara ad affrontare il GP di Barcellona, consapevole di dover ribaltare, in termini di risultati, un inizio di campionato deludente, in cui il miglior piazzamento è stato il quarto posto del GP di Jerez. Un primo scorcio di stagione non facile per il 28enne di Cervera, che, intervistato dalla testata \"Relevo\", ha parlato del suo futuro prossimo in top class (ancora fortemente incerto), il quale passerà necessariamente dalla qualità dei risultati ottenuti: \"Ho le idee chiare circa il mio futuro, ho qualche opzione in ballo. Il mercato piloti è come un effetto domino, se alcune situazioni si verificano può esserci qualcosa di bello per me. Chiaramente se ci si trova in una buona posizione di campionato il mercato si vive in maniera diversa, lo si può godere. Se ti trovi in una situazione complicata, soffri. Ma questo succede a tutti noi. Guarda adesso la situazione Martín, Bastianini, Marc; cosa fai in questo caso?\".;MotoGP, Nieto sul mercato Piloti: \"Marc Marquez con noi? Da pelle d'oca\";Il due volte campione del mondo si è poi soffermato sul suo modo di vivere la MotoGP: \"Non leggo molto le notizie sulla MotoGP, a volte leggo notizie che hanno titoli che mi intrigano. In generale mi diverto a leggere i commenti di chi fa l'esperto dal divano, mi piace di più guardare questi commenti che non le interviste di altri piloti o cose del genere. Solitamente nei media spesso le dichiarazioni vengono prese fuori contesto, perciò non è facile che si espliciti quello che si è davvero detto\". Nonostante il futuro in MotoGP appaia ancora incerto, per lo spagnolo non mancano le notizie liete, come da lui stesso spiegato: \"La mia vita è esattamente la stessa di quando ho iniziato a correre. Adesso ho acquistato una piccola casa in cui andare a vivere, è tutto molto simile a qualche tempo fa, solo che adesso è apparso l'amore nella mia vita\".;Leggi anche: Alex Marquez, rinnovo non scontato con Gresini;Lo spagnolo ha poi parlato della difficile situazione della sua ex moto, la Honda: \"Credo che la Honda quest'anno sia addirittura peggiorata rispetto all'anno scorso. Non so cosa possano fare per migliorare la moto, forse dovranno tornare indietro. Mi dispiace vedere la Honda in questo modo, mi hanno dato l'opportunità di arrivare in MotoGP, inoltre con loro ho vinto il titolo in Moto3\". Infine, il pilota Gresini ha parlato del rapporto all'interno del box con il fratello, ed in generale all'interno del paddock con gli altri piloti: \"Io e mio fratello andiamo molto d'accordo. Ad ogni modo io non vengo qui per fare amicizia, sono tutti colleghi di lavoro con cui posso andare molto d'accordo, ma per chiamare qualcuno amico devi avere molta fiducia. Ad esempio, su Xavi Vierge potrei dirti che è un amico., perché ci conosciamo da quando eravamo piccoli\".;;Leggi anche: Borsoi sulla MotoGP 2025: \"Martin ufficiale, Marquez con Pramac\";",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/eventi/gp-catalunya/2024/05/22-7243595/motogp_alex_marquez_mi_diverte_leggere_i_commenti_degli_esperti_da_divano_",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 5,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-23"
    },
    {
        "title": "Biker Fest 2024: l'evento che attira (non solo gli appasionati di moto)",
        "subtitle": "Ecco i nuovi valori aggiornati dei prezzi dei carburanti aggiornati alle ore 8.00 di lunedì 20 maggio 2024",
        "content": "Secondo i dati forniti all'Osservatorio prezzi del Ministero delle Imprese e del Made in Italy, elaborati dalla Staffetta Quotidiana, i prezzi dei carburanti continuano ad oscillare. In particolare, la benzina subisce un leggero calo dopo alcune settimane di rialzo, mentre il prezzo dei Diesel aumenta seppur di poco. Ecco i numeri.;IL SOSTITUTO DELLA BENZINA? UN ELEMENTO PIÙ ECOLOGICO ED ECONOMICO!;La benzina self service si attesta a 1,883 euro al litro (compagnie a 1,885 euro al litro, pompe bianche 1,878 euro al litro). Anche il Diesel self service rimane stabile a 1,736 euro al litro, con le compagnie a 1,739 euro al litro e i distributori senza logo a 1,728 euro al litro.;Al servito, la benzina costa in media 2,024 euro al litro, con un leggero rialzo nelle stazioni delle compagnie che arrivano a 2,064 euro al litro, mentre le pompe bianche offrono un prezzo di 1,945 euro al litro. Il Diesel servito si mantiene su 1,879 euro al litro, con le compagnie a 1,921 euro al litro e le pompe bianche a 1,796 euro al litro.;Il GPL servito rimane invariato a 0,712 euro al litro, con le compagnie che lo offrono a 0,722 euro al litro e le pompe bianche a 0,700 euro al litro. Il metano servito continua a costare 1,319 euro/kg (compagnie a 1,337 euro/kg e le pompe bianche a 1,304 euro/kg). Anche il GNL si mantiene stabile a 1,181 euro/kg (compagnie a 1,189 euro/kg e le pompe bianche a 1,176 euro/kg).;Sulle autostrade, la benzina self service è quotata a 1,967 euro al litro, mentre il prezzo del servito raggiunge i 2,229 euro al litro. Il gasolio self service sulle autostrade è fissato a 1,844 euro al litro, con il servito che arriva a 2,114 euro al litro. Per quanto riguarda i carburanti alternativi, il GPL è venduto a 0,851 euro al litro, il metano a 1,473 euro al chilogrammo e il GNL a 1,217 euro al chilogrammo.;CAMBIO GOMME: QUANDO, COME MONTARLE E LE MIGLIORI OFFERTE;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/21-7240715/caro_carburanti_gli_aggiornamenti_sul_costo_di_diesel_e_benzina",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 5,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-23"
    },
    {
        "title": "Schumacher, i suoi orologi all'asta: valgono milioni di euro",
        "subtitle": "Rolex, Audemars Piguet e FP Journe, questi gli orologi messi all'asta da Christie's per conto della famiglia Schumacher: raggiunte quotazioni milionarie",
        "content": "Qualsiasi cosa che riguardi Michael Schumacher sa attirare l'attenzione di tutti. Ancora di più se si tratta di suoi oggetti personali. Chi non desidererebbe possedere qualcosa che è prima appartenuto a un mito della Formula 1? Domanda retorica, ovviamente. Un'occasione c'è stata proprio qualche giorno fa, ed ha fatto ingolosire molti collezionisti: 8 orologi del grande pilota sono stati messi all'asta dalla famiglia Schumacher, con un valore iniziale stimato pari a 3,7 milioni di euro. Cifra superata di slancio, con un ricavo è stato di ben oltre 4 milioni. In principio l'asta si sarebbe dovuta tenere presso la casa d'aste Christie's a Ginevra il 13 maggio, poi è slittata al giorno successivo causa attacco hacker, ma questo, in ogni caso, non ha inficiato nel benché minimo modo la vendita dei segnatempo. Anzi.;Non si conoscono i nuovi proprietari degli orologi – questioni di privacy – ma sappiamo invece che i pezzi da novanta sono Rolex, Audemars Piguet e FP Journe, con quest'ultimo che costituiva maggiore interesse per gli acquirenti. E capiamo anche bene il motivo, considerato che l'orologio venne fatto realizzare come regalo di Natale per il 2004 da Jean Todt, stesso anno in cui Michael vinse l'ultimo Titolo.;Questo è tutto in platino, e chi gli ha dato vita è François-Paul Journe, orologiao di grande importanza e fama. All'interno ha il logo Ferrari e il casco di Schumacher, più il numero 7 (quell'anno si aggiudicò il settimo Mondiale Piloti della carriera, il 5° consecutivo con Ferrari), inglobato dal rosso della Scuderia. Colui che se lo è aggiudicato, ha speso ben 1,5 milioni di euro, ma in cambio ha ricevuto un oggetto davvero unico e dal valore inestimabile.;Leclerc a Monaco per vincere: \"A Imola le risposte attese dagli sviluppi\"",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/2024/05/22-7243261/schumacher_asta_da_record_per_gli_orologi_dell_ex_pilota_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 5,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-23"
    },
    {
        "title": "Cosa significa lasciare Bologna per Torino",
        "subtitle": "Leggi il commento sul futuro di Thiago Motta, tecnico dei rossoblù corteggiato dalla Juve",
        "content": "Serata televisiva bolognesissima, ieri. Da una parte Guglielmo Marconi, dall’altra Thiago Motta. Registratore in funzione. Non sto a spiegare per chi dei due. Si capisce. E dire che senza il nostro premio Nobel non avremmo mai goduto “Tutto il Calcio minuto per minuto”. Vabbè, io ho visto in trance la partita Bologna-Juventus che vi racconterà qualcun altro. Ho chiesto solo un po’ di spazio per commentare il vociferato presunto trasferimento di Motta a Torino. Direte - una volta letto il mio intervento e sapendomi rossoblù confesso - che sono in pieno conflitto d’interessi. E invece mi sento in dovere, con tutta l’esperienza che ho, di raccontare a Motta cosa vuol dire lasciare Bologna per Torino; parlo di città a città, non da club a club perché so bene che la chiamata della Signora non può essere ignorata. Campanilismo.Motta tra Bologna e Juve: il confronto con MaifrediC’era una volta Gigi Maifredi, arrivò sotto le Due Torri dall’Ospitaletto nell’87, ritrovò un presidente fantasioso, Luigi Corioni, con il quale ricostruì il Bologna. Gigi non fece spendere milioni per acquistare campioni, ad esempio portò con sé un difensore strepitoso che aveva giocato nel Pergocrema, nel Pizzighettone, nell’Orceana. E diventò il Mitico Villa. Detto Renato. E se è vero che vive ancora nella città che ha voluto sua - ricambiato - è verissimo che ha un posto nella storia rossoblù. Insieme a Gigi e all’indimenticato Calcio Champagne. Adesso, per favore, non venite a dirmi che il confronto con l’ottimo Motta non esiste sbattendomi in faccia le partite più belle di quest’ultimo e le recenti feste al Dall’Ara e a Piazza Maggiore. In questo caso credo che dovrò rivolgermi non ai vecchi come me (quelli che festeggiarono l’ultimo scudetto, nel ‘64) ma ai tifosi più giovani, quelli che - incolpevoli - accolsero trionfalmente al suo arrivo in città Arnautovic come se fosse Nielsen o Savoldi. Quelli che c’erano sanno - critici severi compresi - che lo Champagne di Maifredi fu davvero una novità strepitosa, non una velleitaria gazzosa; come un trasporto erotico. Era nato allo stadio - come se fosse l’Arena del Sole - uno spettacolo di gioco che non favoriva l’attacco qualunquistico ma un’aggressività spontanea, addirittura messianica finalizzata al grande equilibrio dei reparti: un rimescolamento tattico più audace di quello di Sacchi. Che vinse e divertì finché resto con Berlusconi.Zoff, Allegri e la 'Signora Omicidi'Spero che Gigi legga correttamente questi appunti, che non mi dia dello stronzo - come tanti anni fa - perché prima e dopo Torino mi ribellai alla sua presunzione di farsi juventino, di asservirsi agli Agnelli che - proprio come l’ultimo Allegri espulso senza un grazie - si erano cortesemente liberati di Zoff che alla guida della Juve aveva appena realizzato un double, Coppa Italia e Coppa Uefa. Perché il suo calcio - come quello di Max - non rallegrava certa tifoseria altolocata. Lo stesso mondo che indusse il vicepresidente esecutivo Luca di Montezemolo - fresco di nomina - a ingaggiare l’allenatore miracolo del Bologna, la squadra che amava per nascita. Arrivò a Torino, Gigi, e si ritrovò solo fra chiacchiere altisonanti e vuote al punto di essere soccorso dal Civ e da Giorgino Comaschi che ogni tanto gli facevano visita. L’Avvocato - privo di vittorie juventine che lo attizzavano più dei successi della Uno e della Ritmo - non gradì lo champagne di Maifredi e lo fece restituire al Bologna definendolo “emozionante”. E basta. Poi richiamò Trapattoni. Per questo mi permetto di suggerire prudenza al valoroso Thiago Motta se è vero - come dicono - che la Juve lo vuole. Fra i tanti nomignoli che le abbiamo appiccicato ce n’è uno che vale per amici e nemici: Signora Omicidi.BolognaThiago Motta, giro del mondo in 5000 figurine: la folle idea del tifoso-calciatore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/21-127826048/cosa_significa_lasciare_bologna_per_torino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:32:54",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 6,
        "epoch": 1716269574.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-21"
    },
    {
        "title": "Verona, a Baroni l’Acrobata d’oro",
        "subtitle": "Leggi il commento sull’allenatore che ha centrato la salvezza alla guida dell’Hellas",
        "content": "Forza, giriamola a Marco Baroni la leggenda dei Carletti e dei Pep, spieghiamogli quanto può essere dura la vita di un allenatore costretto ogni volta a scegliere tra due soli obiettivi, vincere o vincere. Dato il tipo umano, sarebbe sicuramente il primo ad ammetterlo, perché esprime sempre la pacatezza prodiana ascendente francescana che gli impedisce di stracciarsi cravatte firmate anche nelle situazioni più cariche. Eppure. Eppure, se non lo dice lui, bisognerà che troviamo il tempo e il modo di dirlo noi, dal di fuori, prendendoci un time-out tra il genio finanziario di Zhang e il genio erotico dello spogliarellista Allegri. Non c’è discussione: se proprio le giurie della Panchina d’oro, del Seminatore d’oro, del Che so io d’oro hanno altri progetti, propongo di istituire per Baroni almeno il trofeo dell’Acrobata d’oro, qualcosa di simile, perché salvare il Verona quest’anno, senza se e senza ma, resta a pieno titolo il più grande capolavoro di equilibrismo acrobatico, altro che camminare sul filo da una parte all’altra del canyon. Baroni, che salvezza a VeronaLa motivazione del premio sta nella storia vagamente dickensiana che tutti conoscono: girone d’andata a 14 miserabili punti, salvo poi capire che c’è sempre di peggio, il sequestro delle azioni alla proprietà. Il diesse Sogliano procede forzatamente col bisturi. Amputazioni da tutte le parti, 15 le cessioni, primi i pezzi pregiati: Ngonge, Faraoni, Hien, Doig, Djuric e altri ancora. Non è un mercato di riparazione: è una demolizione. Per non schierare i magazzinieri, l’esodo viene compensato con 10 arrivi, espressione massima di quello che oggigiorno viene elegantemente definito mercato creativo, per non chiamarlo col suo nome, pane e cipolle. Questa la cornice di un affresco cui tutti danno lo stesso titolo: ciao Verona. Lo stesso Baroni, si racconta in giro, resta al suo posto solo perché deve tenere le mani sul volante mentre la macchina va alla rottamazione. Invece certe storie sanno essere più belle e più forti delle trame scontate. Baroni ci mette la faccia e pure il cuore, carica il suo branco di sbrindellati e nel giro di pochi mesi lo trasforma in una vera squadra. E arriva alla salvezza. Certo non è niente di paragonabile ai trionfi stellari dei Carletti e dei Pep, altre galassie, ma ha ugualmente i connotati dello sbalorditivo. Baroni aveva cominciato ad allenare la Rondinella nel 2000, da allora ha provato 18 panchine, un’interminabile nomadismo senza mai un colpo d’ala nel grande club. Dicono gli stoici: gli dei riservano le prove più estreme ai propri diletti, perché dimostrino la loro grandezza. È mancato solo che gli stringessero gli alluci nella morsa, per il resto Baroni ha superato tutte le prove. Anche questo è Made in Italy, visto e rivisto in tanti cataclismi: salvare il salvabile, a mani nude, con la sola forza della disperazione. Serie AClassifica pali e traverse in Serie A: Fiorentina prima per distacco © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/verona/2024/05/21-127827274/verona_a_baroni_l_acrobata_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:50:48",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 6,
        "epoch": 1716270648.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Ranieri, la risposta a un calcio senza tempo",
        "subtitle": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così: chiude con il calcio, da signore",
        "content": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così. “C’è ancora una vita davanti e me la voglio godere finché posso”, parole sue, una sera in un albergo di Firenze, qualche settimana fa. Pensava a sua moglie Rosanna, donna splendida, forte e paziente che l’ha accompagnato in giro per tutta Europa. Basta partite, Londra non è solo il Chelsea, la Spagna non è solo il Valencia e l’Atletico Madrid, Montecarlo non è solo il Monaco, al posto degli stadi ci saranno i monumenti, al posto degli allenamenti le passeggiate. Sarà curioso scoprirlo da turista. Resisterà? Mah. Ranieri, la risposta di un calcio intramontabileClaudio Ranieri chiude col calcio. Ci stava ancora bene, da signore. In questi tempi da scienziati, uno come lui era la risposta di un calcio che non tramonta. Domani sarà la sua ultima panchina, proprio contro la Fiorentina, uno dei suoi grandi amori, dopo Cagliari, forse anche dopo Roma, ma le squadre che ha allenato le tiene tutte dentro di sé. Quello che lascia lo hanno detto i tifosi: il giorno di Roma-Leicester l’Olimpico tutto in piedi a cantare il suo nome, il giorno di Fiorentina-Cagliari tutto il Franchi ad applaudirlo. Lo hanno detto anche i suoi giocatori quando li riunì nello spogliatoio e disse: “Se sono io il problema, tolgo il disturbo”. Si alzò Pavoletti e gli spiegò, a modo suo, che non era proprio il caso. Ranieri, stile british e cuore testaccinoPer quello stile british sembra nato nei dintorni di Oxford, ma il cuore è quello di Testaccio. Ha giocato in un Catanzaro antico e i ragazzi di quel gruppo, le famiglie di quel gruppo, le ha sempre riunite attorno a sè. È da quel fantastico ritiro di Ampezzo, estate ‘81, che quell’uomo ha rappresentato per chi scrive l’idea di un calcio vero e soprattutto di un’umanità straordinaria, compresi i momenti delle nostre baruffe, perché ci sono state. Quando due anni fa gli hanno chiesto di consegnare al vincitore il premio intitolato a Ciccio Rialti, che lui chiamava “il mio trichecone”, è volato a Firenze. Come può un uomo così non mancare a questo calcio? Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127858502/ranieri_la_risposta_a_un_calcio_senza_tempo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T08:05:32",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 6,
        "epoch": 1716357932.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 6,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, tutto sulla ricostruzione: cosa vuole fare De Laurentiis",
        "subtitle": "La società mette a punto il maxi piano di rifondazione della squadra: difesa, centrocampo e attacco. Arriveranno due calciatori per reparto",
        "content": "De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA;Napoli, che sceltaA centrocampo il primo obiettivo, molto ambizioso, è la stellina ucraina Sudakov dello Shakhtar, 21 anni: a gennaio Adl offrì 40 milioni, la valutazione è in crescita. E ancora: piacciono l’uruguayano Ugarte del Psg e il francese Manu Koné del Mönchengladbach, entrambi 23 anni. In Italia, un obiettivo è Brescianini del Frosinone, 24 anni, chilometri e gol per la missione-salvezza. Altro profilo: Youssouf Fofana del Monaco, 25 anni, soprattutto dopo le parole del ds del club Thiago Scuro: «Siamo aperti a vendere».  Napoli, fantasia e golIl grande nodo, ovviamente, riguarda l’attacco: dove la caccia all’erede di Osimhen - clausola da 120 milioni e la corte di Psg, Chelsea e United - resta la priorità. Lista: il primo obiettivo, il preferito e più datato, è sempre stato il canadese David del Lilla, 24 anni, ma senza Champions è dura. Ne ha 23, invece, il messicano Gimenez del Feyenoord. E poi: l’ucraino Dovbyk del Girona, 26 anni, rivelazione della Liga con 21 gol e una clausola da 40 milioni; e lo spagnolo di origini nigeriane Omorodion, 20 anni, in prestito all’Alaves dall’Atletico. In Italia si seguono due uomini del Genoa: Retegui, argentino d’Italia di 25 anni, e il gioiello islandese Gudmundsson, 26 anni. Fondamentale il nodo-Kvara: il Napoli vuole rinnovare, il Psg incalza.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA;De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/22-127857478/napoli_tutto_sulla_ricostruzione_cosa_vuole_fare_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:55:47",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 7,
        "epoch": 1716357347.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-22"
    },
    {
        "title": "Piazza di Siena: alla sfilata del Polo c'è Kvaratskhelia, tripudio tifoso tra selfie e autografi",
        "subtitle": "Tra un negozio e l'altro, insieme ad un gruppo di amici, il fuoriclasse del Napoli si ferma incuriosito davanti alla fila di cavalli che sta percorrendo le strade del centro di Roma",
        "content": "“C'è Kvaradona!\". Il primo a riconoscerlo è sicuramente un tifoso del Napoli, perchè quell'accostamento lì, con la divinità argentina, è un brand che identifica il cuore azzurro. In mezzo ad un affollatissimo Centro Storico di Roma, sfilano i cavalli del Polo per la tradizionale passerella che apre il torneo di Piazza di Siena. In via Condotti, tra turisti, curiosi e semplici passanti, c'è anche uno spettatore d'eccezione, uno di quelli che fanno sognare col pallone tra i piedi, Khvicha Kvaratskhelia, rapito dalla bellezza di quel colpo d'occhio: cavalli e giocatori di Polo, stecca in pugno.Tra un negozio e l'altro, insieme ad un gruppo di amici, il fuoriclasse del Napoli si ferma incuriosito davanti alla fila di cavalli che sta percorrendo le strade del centro di Roma. Saluta, firma autografi e una maglietta, mentre i selfie non si contano. Paziente e col sorriso, Kvara guarda rapito la fanfara dei Carabinieri che segue cavalli e cavalieri, poi si concede al rito della popolarità con un buon numero di tifosi del Napoli, prima di immergersi nuovamente tra i lussuosi negozi della via più chic della Capitale. E chissà che non decida di fare un salto a Villa Borghese da giovedì prossimo, quando al calar del sole andrà in scena la tappa di Italia Polo Challenge, in concomitanza con lo CSIO di Piazza di Siena.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/equitazione/2024/05/22-127886308/piazza_di_siena_alla_sfilata_del_polo_c_kvaratskhelia_tripudio_tifoso_tra_selfie_e_autografi",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:40:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 7,
        "epoch": 1716388800.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-22"
    },
    {
        "title": "De Laurentiis all'attacco in Senato: \"Troppe partite, serve una Serie A a 18 squadre\"",
        "subtitle": "L'appello del presidente del club azzurro in Senato con diverse richieste e spunti sullo stato di salute del calcio italiano",
        "content": "ROMA - \"Abbiamo permesso un caos totale nel passare da 16 a 18 fino a 20 squadre. I calciatori in futuro verranno usurati\". Lo ha detto il presidente del Napoli, Aurelio De Laurentiis, intervenuto in Senato in una delle audizioni sull'affare assegnato \"prospettive di riforma del calcio italiano\", condotto della Commissione premanente Cultura e patrimonio culturale, istruzione pubblica, ricerca scientifica, spettacolo e sport. Per De Laurentiis è necessario pensare a un campionato di nuovo a 18 squadre: \"La Lega di Serie A non avrà mai la forza di ridurre il numero di squadre, lo deve fare il governo che deve prendere atto del fatto che non ci sono più i fatturati possibile per giustificare l'esistenza di tutte queste squadre. La Serie A è portata avanti da 6-8 società, tutto il resto è fuffa\". Il presidente del Napoli, sullo stesso tema, riferendosi ai pochi club a cui fa riferimento, ha aggiunto: \"Non possiamo continuare ad accumulare debiti. Il Napoli ha chiuso il bilancio con un utile di 83 milioni, ma con quale fatica? Queste 6-8 società, con la maggioranza, creerebbero quei presupposti di maggiore economicità della quale beneficerebbero anche le squadre minori che si devono fidare senza creare ostacoli per una mollica in più\".Il tema stadio e la questione procuratoriSul tema stadi, De Laurentiis ha detto: \"Si è fatta una legge per accelerare, ma è tutto da vedere. Poi c'è la questione tifo. In Inghilterra gli hooligans sono stati messi fuori. Noi abbiamo tifoserie condizionanti che possono dettare leggi limitative sul piano della frequentabilità dello stadio\". Altro tema trattato quello dei procuratori sportivi: \"Bisogna eliminare i loro ricatti, una vera problematica per l'indebitamento del sistema calcio. Come si combattono? Allungando per legge la possibilità di fare contratti da almeno otto anni. Così dopo i primi due anni il procuratore non va da altri club per far salire il salario previsto inizialmente per quel calciatore\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127876607/napoli_de_laurentiis_sbotta_troppe_partite_serve_serie_a_a_18_squadre_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:08:19",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 7,
        "epoch": 1716376099.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 9,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-20"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 9,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-04-29"
    },
    {
        "title": "Roma, giovani e forti: chi sono i colpi di Ghisolfi come ds",
        "subtitle": "Il neo direttore sportivo giallorosso negli anni ha privilegiato giocatori bravi a prezzi accessibili: ecco i nomi",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/11-127352369/roma_giovani_e_forti_chi_sono_i_colpi_di_ghisolfi_come_ds",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-23T04:30:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 10,
        "epoch": 1716431411.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-23"
    },
    {
        "title": "Ufficiale, Ghisolfi alla Roma: il comunicato del club",
        "subtitle": "L'annuncio della società: \"Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo\"",
        "content": "Ufficiale, Florent Ghisolfi è il nuovo responsabile dell'Area Tecnica della Roma. Lo ha annunciato il club giallorosso. L'ex Ds del Nizza è pronto a sbarcare nella Capitale. L’annuncio era atteso, dopo che domenica scorsa il presidente del Nizza Pierre Rivere aveva detto che il ds avrebbe lasciato il club francese per trasferirsi a Roma. Il club giallorosso può programmare l’estate di lavoro con il nuovo direttore sportivo, che ha firmato un contratto di tre anni: l’ultimo arrivato dovrà anche formare il suo ufficio scouting, del quale dovrebbe far parte José Fontes, il portoghese arrivato a Trigoria con Mourinho. Nel periodo di transizione, dopo l’addio del connazionale Tiago Pinto, è stato uno dei più attivi nel garantire l’ordinaria amministrazione. RomaRoma, Ghisolfi esperto di attaccantiIl comunicato\"L’AS Roma è lieta di annunciare che Florent Ghisolfi entrerà a far parte del Club con il ruolo di Responsabile dell’Area Tecnica. Ex calciatore professionista, Ghisolfi ha iniziato la carriera di allenatore lavorando in diversi club francesi per poi affermarsi come dirigente. Nel 2019 è stato nominato Direttore Sportivo del Lens, dove ha posto le basi della squadra che avrebbe conquistato una storica qualificazione in Champions League. Nel 2022 è approdato al Nizza come Direttore Sportivo, contribuendo in modo decisivo alla valorizzazione della rosa della prima squadra e al suo ritorno nel calcio europeo. Il Club rivolge a Ghisolfi un caloroso benvenuto a Roma e gli auguri di buon lavoro\".RomaRoma, giovani e forti: chi sono i colpi di Ghisolfi come ds© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127878612/ufficiale_ghisolfi_alla_roma_il_comunicato_del_club",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:02:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 10,
        "epoch": 1716379320.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-22"
    },
    {
        "title": "Chi è Ghisolfi, il nuovo ds della Roma: tutti i migliori colpi di mercato",
        "subtitle": "Arriva in giallorosso da responsabile dell’Area Tecnica. Giovane, ma con già tanta esperienza: ecco i top affari della sua carriera",
        "content": "ROMA - Florent Ghisolfi nuovo responsabile dell’Area Tecnica, è ufficiale. Inizia un nuovo capitolo della Roma con il francese pronto a centrare nuovi rinforzi già dalla prossima estate. In Francia si è costruito un ottimo curriculum da dirigente: al Lens ha messo le basi per la squadra che ha poi conquistato una storica qualificazione in Champions League. Nel 2022 l’arrivo al Nizza, portato di nuovo in Europa. Ora alla Roma è pronto a confermarsi.Ghisolfi, ecco i migliori affariJeremie Boga è uno dei colpi firmati da Ghisolfi: dall’Atalanta al Nizza. Affare da 18 milioni più 4 di bonus. Terem Moffi, pescato dal Lorient, quest’anno in 30 presenza ha segnato 11 reti e firmato 2 assist (riscattato per circa 30 milioni di euro). Al Lens ha avuto intuito nel prendere Jonathan Clauss dall’Arminia Bielefeld, in Bundesliga 2. In due stagioni l’esterno aveva collezionato 65 presenze, 8 reti e ben 13 assist. Costo dell’affare: poco più di un milione di euro. Ghisolfi ha sempre guardato anche in Italia. Al Lens ha portato Seko Fofana dopo 4 anni all’Udinese. E poi Kevin Danso, ma soprattutto il miglior colpo: Loïs Openda. Dal Lens (dove gioca una stagione super) al Lipsia per 42 milioni di euro. Plusvalenza massima. Al dirigente francese piacciono giocatori giovani e di qualità: da far crescere, tenere, rivendere. Ha fiuto, lo dimostra il suo curriculum. E la Roma aspetta i primi colpi.© RIPRODUZIONE RISERVATA;Ghisolfi e la prima missione alla RomaOpenda è sicuramente il suo gioiello di mercato, rivenduto a suon di milioni. Un attaccante servirà in primis anche alla Roma, pronta a salutare Lukaku. Magari un profilo giovane, forte, pronto a rendere fin da subito nello scacchiere di De Rossi. E poi? C’è la lista di De Rossi. A Trigoria in estate si potrebbero vedere almeno 7 giocatori nuovi: due terzini, un centrocampista, due esterni d’attacco, e appunto un centravanti. Senza dimenticare il secondo portiere da far crescere alle spalle di Svilar.© RIPRODUZIONE RISERVATA;Ghisolfi e gli esuberi: in agenda i nomiTanto ruota intorno a Dybala. Prima di svelare il futuro dell’argentino si possono individuare i nomi su cui puntare per il nuovo corso. Giocatori come Svilar, Mancini, Cristante, Abraham faranno sicuramente parte della lista degli intoccabili. L’elenco degli esuberi invece, appare lungo. Karsdorp, Smalling, Aouar, Belotti, Solbakken, Kumbulla, Darboe, Shomurodov sono alcuni dei profili che non rientreranno più nel progetto. Ghisolfi dovrà trovargli una sistemazione.RomaRoma, giovani e forti: chi sono i colpi di Ghisolfi come ds © RIPRODUZIONE RISERVATA;ROMA - Florent Ghisolfi nuovo responsabile dell’Area Tecnica, è ufficiale. Inizia un nuovo capitolo della Roma con il francese pronto a centrare nuovi rinforzi già dalla prossima estate. In Francia si è costruito un ottimo curriculum da dirigente: al Lens ha messo le basi per la squadra che ha poi conquistato una storica qualificazione in Champions League. Nel 2022 l’arrivo al Nizza, portato di nuovo in Europa. Ora alla Roma è pronto a confermarsi.Ghisolfi, ecco i migliori affariJeremie Boga è uno dei colpi firmati da Ghisolfi: dall’Atalanta al Nizza. Affare da 18 milioni più 4 di bonus. Terem Moffi, pescato dal Lorient, quest’anno in 30 presenza ha segnato 11 reti e firmato 2 assist (riscattato per circa 30 milioni di euro). Al Lens ha avuto intuito nel prendere Jonathan Clauss dall’Arminia Bielefeld, in Bundesliga 2. In due stagioni l’esterno aveva collezionato 65 presenze, 8 reti e ben 13 assist. Costo dell’affare: poco più di un milione di euro. Ghisolfi ha sempre guardato anche in Italia. Al Lens ha portato Seko Fofana dopo 4 anni all’Udinese. E poi Kevin Danso, ma soprattutto il miglior colpo: Loïs Openda. Dal Lens (dove gioca una stagione super) al Lipsia per 42 milioni di euro. Plusvalenza massima. Al dirigente francese piacciono giocatori giovani e di qualità: da far crescere, tenere, rivendere. Ha fiuto, lo dimostra il suo curriculum. E la Roma aspetta i primi colpi.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127881925/chi_e_ghisolfi_il_nuovo_ds_della_roma_tutti_i_migliori_colpi_di_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T14:48:58",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 10,
        "epoch": 1716382138.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-22"
    },
    {
        "title": "Guendouzi-Tudor, conti in sospeso: gli scenari possibili",
        "subtitle": "I contrasti con il tecnico croato vanno avanti già da Marsiglia: ora il chiarimento o la cessione",
        "content": "ROMA - È rimasto fuori dall’undici titolare contro l’Inter a San Siro, Matteo Guendouzi. E c’è da starne certi, non è una scelta che ha accettato a cuor leggero. Il francese è uno che vorrebbe giocare sempre e comunque, fa parte della sua mentalità e del suo carattere. Una problematica mai emersa con Sarri, per il quale è stato sin dal primo giorno un intoccabile, ma che si è fatta vedere con l’arrivo a Formello di Tudor, già suo allenatore a Marsiglia, dove c’erano state delle situazioni analoghe. Una sorta di “conto in sospeso” che si è aggravato al momento del loro incontro a Roma.  Lazio, tensioni Guendouzi-TudorLo hanno confermato immediatamente le tensioni che si sono riaccese a seguito dell’esclusione del francese nel match d’esordio contro la Juventus (con esultanza del centrocampista rivolta verso la panchina dopo l’assist per la rete di Marusic), ma anche altri episodi, come quello alla vigilia della sfida con la Salernitana, quando il giocatore ha abbandonato il ritiro, ufficialmente per un problema al polpaccio (ravvisato proprio dopo essere stato schierato tra le riserve in partitella). Insomma, delle situazioni borderline, che con il passare delle settimane sono state di volta in volta ridimensionate e attenuate. Anche perché questo finale di stagione per Guendouzi può fare la differenza tra andare all’Europeo con la Francia o no. Finora è partito titolare in 6 partite delle 10 con Tudor alla guida (in 2 è rimasto fuori per infortunio), ciò dimostra che non ci sono preclusioni o pregiudizi da parte del croato. Deve solo convincerlo di volta in volta, seguendone le indicazioni e le richieste. Lazio, Guendouzi e Tudor: gli scenariResta una sola partita da giocare, poi dovrà essere deciso se rimuovere del tutto le vecchie ruggini oppure lasciarle logorare ulteriormente il rapporto e portare a una divisione in sede di mercato. A stagione conclusa le parti in causa ne parleranno, si cercherà un chiarimento definitivo in un senso o nell’altro. Nel caso in cui Guendouzi rimanesse, lo farebbe alle condizioni del tecnico, ossia accettando le sue decisioni e giocandosi ogni partita una maglia da titolare. In caso contrario, si cercherà per lui una soluzione differente, a patto però che vengano messi sul piatto 30 milioni di euro circa (questa la valutazione che fa il club di Lotito): un eventuale sacrificio che da una parte aiuterebbe Tudor nella gestione dello spogliatoio e dall’altra permetterebbe alla società di abbassare il monte ingaggi e aumentare il budget per le operazioni in entrata. Certo, il problema a quel punto sarebbe trovare un sostituto all’altezza.LazioLa Lazio del futuro: da Immobile a Felipe Anderson, chi resta e chi parte © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/22-127852649/guendouzi-tudor_conti_in_sospeso_gli_scenari_possibili",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:50:32",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 12,
        "epoch": 1716349832.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-22"
    },
    {
        "title": "Lazio, l’agente di Casale: “Problemi con Sarri? Vi spiego cosa è successo”",
        "subtitle": "Mario Giuffredi parla del suo assistito e del passato vissuto con l’ex tecnico biancoceleste: “Con Tudor ora va meglio”",
        "content": "ROMA - “Casale si era stufato di Sarri ed era spento? No, per questioni personali ha passato un periodo difficile. Non c’entra nulla Sarri. Con Tudor sta meglio perché ha superato il momento difficile”. Ha parlato così Mario Giuffredi, agente di Nicolò Casale, difensore della Lazio. L’anno scorso è stato uno dei pilastri della difesa biancoceleste, in questa stagione poi è scomparso un po’ dai radar. Soprattutto con Sarri, che lo aveva messo in panchina.Casale e il buon periodo con TudorCon Tudor la rinascita, le maglie da titolare ritrovate e il buon periodo. È tornato sereno e gli infortuni che lo hanno tormentato a fine 2023 sono ormai lontani. Nelle ultime nove partite ha saltato solo un match (quello con l’Empoli dello scorso 12 maggio). Ora spera di chiudere in bellezza l’anno giocando domenica contro il Sassuolo all’Olimpico. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/22-127874576/lazio_l_agente_di_casale_problemi_con_sarri_vi_spiego_cosa_e_successo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:29:01",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 12,
        "epoch": 1716373741.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-22"
    },
    {
        "title": "Eriksson, festa da brividi con i ragazzi della sua Lazio: tutti i dettagli",
        "subtitle": "Tanti biancocelesti del secondo scudetto lo accompagneranno domenica nel ritorno all’Olimpico. Un'ultima di campionato speciale",
        "content": "Da Maestrelli a Eriksson, da un allenatore campione d'Italia all'altro. Un'emozione dopo l'altra, tra amarcord e commozione. Dopo la festa per il cinquantesimo anniversario del primo scudetto lo scorso 12 maggio, l'Olimpico si prepara per un'altra giornata da brividi. Lazio-Sassuolo, infatti, sarà una nuova occasione per celebrare il passato.Lazio, ci saranno i \"figli di Eriksson\"E non solo perché si giocherà in un giorno iconico come il 26 maggio, data già di per sé storica, che nel tifoso biancoceleste non può che rievocare il 2013, quando con il gol di Lulic al minuto 71 la squadra guidata da Petkovic vinse la Coppa Italia nella finale contro la Roma. No, questa volta la ricorrenza sarà dedicata al grande ritorno di Sven, ospite d'eccezione, che come giusto che sia farà la sua passerella pure a Roma, come già accaduto con Liverpool, Goteborg, Benfica e Sampdoria. Già da giorni l'ex tecnico svedese aveva raccolto l'invito del club di Lotito, la novità è che ad accoglierlo e accompagnarlo in questa giornata speciale ci saranno anche alcuni dei suoi ragazzi, i \"figli di Eriksson\" con i quali è riuscito a conquistare il secondo scudetto della storia della società. Ci sarà sicuramente Marcelo Salas, il Matador non ci ha pensato su due volte prima di rispondere presente alla convocazione per una giornata così speciale. E ci saranno pure altri rappresentanti di quel gruppo (tra cui molto probabilmente Pancaro, Negro, Baronio, Gottardi e altri ancora), per rendere omaggio a Eriksson e dargli una mano ad affrontare la malattia annunciata a inizio 2024 ancora più a testa alta rispetto a quanto non stia già facendo.Lazio, prezzi popolari per ErikssonSarà un momento speciale, in cui saranno condivisi pianti e sorrisi. «Sentire l’affetto dei calciatori che ho allenato e incontrare di nuovo i tifosi è davvero bellissimo», ha raccontato nei giorni scorsi il diretto interessato, assicurando di voler essere presente. E la Lazio vuole provare a celebrarlo come si deve, esaudendo ogni suo desiderio e offrendogli una cornice degna di un'occasione tanto importante dal punto di vista simbolico ed emotivo. Per questo sta preparando un'altra grande festa, chiamando a raccolta i tifosi con prezzi popolari: 14 euro Curva Maestrelli e Distinti Sud, dai 30 ai 35 euro in Tribuna Tevere (esclusi i settori Top e Gold). Un incentivo ulteriore per essere presenti, per far sentire il proprio affetto a un allenatore che ha fatto la storia del club, portandolo in cima al mondo. Erano altri tempi, epoche che resteranno indimenticabili e difficilmente ripetibili. E che, soprattutto, meritano di essere onorate al meglio, con un'atmosfera sullo stile di quella vissuta nell'ultima gara all'Olimpico giocata contro l'Empoli, in cui è stato reso omaggio agli eroi del 1974. Stavolta toccherà a quelli del 2000, quelli che dalla panchina erano guidati da Sven Goran Eriksson. Un eroe immortale, il cui nome resterà scolpito per sempre nel cuore dei tifosi laziali. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/22-127871370/eriksson_festa_da_brividi_con_i_ragazzi_della_sua_lazio_tutti_i_dettagli",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T11:16:10",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 12,
        "epoch": 1716369370.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-22"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 14,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-20"
    },
    {
        "title": "Torneo Mediolanum Padel Cup 2024: grande spettacolo a Palermo",
        "subtitle": "Il padel firmato Banca Mediolanum sbarca nell' “Isola dei Sogni” con un Open dedicato ai tesserati FITP dal Prize Money di 15mila euro, tra i più alti in Italia",
        "content": "Il secondo torneo della grande avventura sportiva firmata Banca Mediolanum va in scena nell' 'Isola del Poeti'. Così la definì Giovanni Pascoli, che alla Sicilia regalò lo straordinario omaggio in versi fissando la sintesi di questa terra magica in una sola frase: “Io ero giunto dove giunge chi sogna”.Il sogno - in questo caso sportivo - passa attraverso i campi di padel del Country Time Club di Palermo, elegante circolo a un passo dalla magnifica spiaggia di Mondello che, dal 27 maggio al 2 giugno, ospiterà il secondo appuntamento dell'anno con il Torneo Mediolanum Padel Cup, evento organizzato in partnership con American Express per l'intera durata del progetto. Il Mediolanum Padel Cup è un innovativo concept di evento sportivo nel quale, alla categoria Open riservata ai migliori giocatori tesserati FITP di livello nazionale e internazionale, si affianca la padel experience per la clientela di Banca Mediolanum, tra tornei dedicati, momenti di svago, socializzazione e divertimento.Se l'ingresso ufficiale di Banca Mediolanum nel mondo della 'racchetta corta' era arrivato con Milano Premier Padel P1 2023 lo scorso dicembre – iniziativa inserita all'interno dei Mediolanum Sport Days, una capillare programmazione di attività sportive targate Banca Mediolanum – il battesimo sul campo da padel di Mediolanum Padel Cup è andato in scena al Venezia Padel Club di Venezia-Mestre, dove il torneo Open FITP con 15mila euro di Prize Money ha messo in campo complessivamente 160 atleti, dei quali 124 uomini e 36 donne, per 78 coppie complessive. A connotare il livello tecnico del torneo veneto del marzo scorso, la presenza di sette dei primi trenta giocatori italiani in semifinale, mentre nel femminile sono arrivate alle 'semi' otto giocatrici della Top 25 nazionale.Un successo che ha confermato la relazione di Banca Mediolanum con il mondo dello sport e le discipline che premiano il gioco di squadra con entusiasmo e dinamismo, anche attraverso le sei tappe della Mediolanum Padel Cup, l’evento che percorre l'Italia da Nord a Sud con l’obiettivo di coinvolgere clienti, appassionati e agonisti. Dopo il felice esordio di pubblico e partecipazione di Venezia-Mestre, si gioca dunque nell'Isola dei Poeti a Palermo. Seguiranno poi gli appuntamenti di Bari, Roma, Ancona e Milano e come avvenuto per il torneo Open FITP veneto, anche questa volta i migliori giocatori si sfideranno per un Prize Money di 15mila euro, tra i più alti mai registrati in Italia.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127794064/torneo_mediolanum_padel_cup_2024_grande_spettacolo_a_palermo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:54:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 14,
        "epoch": 1716206040.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-20"
    },
    {
        "title": "Il Padel Palace ospita il suo primo  Open della Federazione Italiana Tennis&Padel",
        "subtitle": "Dal 31 maggio al 2 giugno la struttura indoor tiene a battesimo il suo primo torneo della Federazione italiana Tennis&Padel",
        "content": "Dopo l’inaugurazione a marzo di ABKS Break Time, il nuovo bistrot firmato dallo chef Alessandro Borghese, il Padel Palace (via Privata Alfredo Soffredini, 16 – Milano) si appresta a celebrare un’altra prima volta. Dal 31 maggio al 2 giugno, infatti, la struttura indoor, che conta 5 campi (3 doppi e 2 singoli) di ultima generazione, aperta 365 giorni l’anno, tiene a battesimo il suo primo torneo della Federazione italiana Tennis&Padel.Al torneo Open FITP, che vanta un montepremi di 500 Euro, possono iscriversi liberamente, tramite l’iscrizione al portale FITP, tutte le coppie dalla prima alla quarta categoria. Si tratta solo del primo dei due tornei in programma, il secondo si svolgerà nel prossimo mese di settembre. L’evento è organizzato in collaborazione con Harmonia, un’autentica novità nel settore dei servizi per gli amici a 4 zampe a Milano. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/22-127862835/il_padel_palace_ospita_il_suo_primo_open_della_federazione_italiana_tennis_padel",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:35:11",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 14,
        "epoch": 1716363311.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-22"
    },
    {
        "title": "Luxury Padel Open: un successo internazionale con Josè The Best",
        "subtitle": "Il torneo continua a crescere in prestigio e risonanza, attirando talenti da tutto il mondo: i dettagli",
        "content": "Il Luxury Padel Open continua a crescere in prestigio e risonanza internazionale, attirando talenti da tutto il mondo. Questa edizione ha visto la partecipazione speciale di Josè \"The Best\", celebre showman nel mondo del padel, che ha aggiunto un tocco di prestigio e spettacolo all'evento.Competizione maschile: un trionfo spagnoloLa competizione maschile ha raggiunto livelli altissimi, con oltre 140 atleti provenienti da tutta Italia e dalla Spagna. La finale è stata una battaglia emozionante che ha visto trionfare i spagnoli Sanchez e Blanco. La coppia ha superato con determinazione i forti italo-argentini Capitani e Tamame, noti per essere tra i migliori nel panorama italiano. La competizione femminile con 36 partecipanti è stata vinta dalla coppia Campigotto - Petrelli che battono in finale la coppia Schiattelli - Cascella.Il campionato VIP: la sfida delle stelleLunedì 20 maggio si è svolta la seconda tappa del campionato VIP, con 25 coppie in gara. La finale è stata un incontro appassionante dove German Denis, in coppia con Papu Gomez, ha prevalso su Mark Iuliano e Nicola Amoruso. Questa competizione ha dimostrato ancora una volta la voglia di competere degli ex calciatori, confermando il numero di presenze e il livello di gioco in campo.Un format di successoIl Luxury Padel Open si è affermato come un punto di riferimento nel panorama italiano del padel professionistico, grazie anche alla collaborazione con la Federazione Italiana Tennis e Padel (F.I.T.P). L'evento non è solo un appuntamento per i professionisti, ma anche per i VIP e gli amatori, come dimostrato dalla partnership con “Quelli del Padel”.Sponsorizzazioni e supportoIl successo del Luxury Padel Open non sarebbe possibile senza il sostegno degli sponsor. Aziende come Betadine, Centro Fisioterapico Milano, Allianz Financial Banking, X3, Head e molti altri hanno contribuito a rendere questo evento una realtà di successo. Il loro supporto continua a essere fondamentale per la crescita e l'espansione del torneo.In conclusione, il Luxury Padel Open si conferma come una delle competizioni più attese e seguite nel mondo del padel, grazie alla combinazione vincente di talento, spettacolo e supporto istituzionale e commerciale. L'appuntamento è già fissato per la prossima edizione, al 27 Padel di Bergamo di Cristiano Doni con la promessa di ulteriori emozioni e sorprese. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/22-127867750/luxury_padel_open_un_successo_internazionale_con_jose_the_best",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:36:20",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 14,
        "epoch": 1716366980.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner a Parigi, scatta l'ora del sorteggio: quando ci sarà e dove vederlo in tv",
        "subtitle": "È tutto pronto per l'inizio del secondo Slam della stagione: ecco tutte le informazioni sul tabellone",
        "content": "PARIGI - Ci siamo, mancano ormai pochi giorni all'inizio del Roland Garros, secondo Slam della stagione. Gli occhi sono ovviamente tutti su Jannik Sinner, che ha concluso il suo primo allenamento e tornerà in campo. In attesa del via, in programma domenica 26 maggio, ci sarà il sorteggio del tabellone.Sorteggio Roland Garros, orario e dataIl sorteggio del tabellone del Roland Garros avverrà giovedì 23 maggio alle ore 14. Il gruppo azzurro, composto da Jannik Sinner, Lorenzo Musetti, Matteo Arnaldi, Lorenzo Sonego, Flavio Cobolli, Luciano Darderi, Luca Nardi, Fabio Fognini e Matteo Berrettini per il maschile e Jasmine Paolini, Lucia Bronzetti, Elisabetta Cocciaretto e Martina Trevisan per il femminile scoprirà il loro cammino nel torneo.Sorteggio Roland Garros, come seguirloIl sorteggio del tabellone del Roland Garros sarà disponibile solo in streaming, sul canale Youtube ufficiale del torneo che trasmetterà in esclusiva il sorteggio.© RIPRODUZIONE RISERVATA;Sorteggio Roland Garros, le regoleSaranno in totale 32 teste di serie per tabellone. Si sorteggieranno le posizioni di tutti i tennisti non testa di serie, assegnando la parte alta al numero 1 del seeding e la parte bassa al numero 2. Poi si passerà alle teste di serie 3 e 4 e solo dopo quelle dalla 5 alla 8, che potranno incrociare le prime quattro soltanto ai quarti. Le teste di serie dalla 9 alla 12 potranno incrociare agli ottavi quelle dalla 5 alla 8.Roland Garros, le teste di serie maschiliQueste le teste di serie del tabellone maschile:1 Novak Djokovic; 2 Jannik Sinner; 3 Carlos Alcaraz; 4 Alexander Zverev; 5 Daniil Medvedev; 6 Andrey Rublev; 7 Casper Ruud; 8 Hubert Hurkacz; 9 Stefanos Tsitsipas; 10 Grigor Dimitrov; 11 Alex de Minaur; 12 Taylor Fritz; 13 Holger Rune; 14 Tommy Paul; 15 Ben Shelton; 16 Ugo Humbert; 17 Nicolas Jarry; 18 Karen Khachanov; 19 Alexander Bublik; 20 Sebastian Baez; 21 Felix Auger-Aliassime; 22 Adrian Mannarino; 23 Francisco Cerundolo; 24 Alejandro Tabilo; 25 Frances Tiafoe; 26 Tallon Griekspoor; 27 Sebastian Korda; 28 Tomas Martin Etcheverry; 29 Lorenzo Musetti; 30 Arthur Fils; 31 Mariano Navone; 32 Cameron NorrieRoland Garros, le teste di serie femminiliQueste le teste di serie del tabellone femminile:1 Iga Swiatek; 2 Aryna Sabalenka; 3 Coco Gauff; 4 Elena Rybakina; 5 Jessica Pegula; 6 Marketa Vondrousova; 7 Maria Sakkari; 8 Qinwen Zheng; 9 Ons Jabeur; 10 Jelena Ostapenko; 11 Daria Kasatkina; 12 Danielle Collins; 13 Jasmine Paolini; 14 Beatriz Haddad Maia; 15 Madison Keys; 16 Elina Svitolina; 17 Ekaterina Alexandrova; 18 Liudmila Samsonova; 19 Marta Kostyuk; 20 Victoria Azarenka; 21 Anastasia Pavlyuchenkova; 22 Emma Navarro; 23 Caroline Garcia; 24 Anna Kalinskaya; 25 Barbora Krejcikova; 26 Katie Boulter; 27 Linda Noskova; 28 Sorana Cirstea; 29 Elise Mertens; 30 Dayana Yastremska; 31 Sloane Stephens; 32 Leylah Fernandez. © RIPRODUZIONE RISERVATA;PARIGI - Ci siamo, mancano ormai pochi giorni all'inizio del Roland Garros, secondo Slam della stagione. Gli occhi sono ovviamente tutti su Jannik Sinner, che ha concluso il suo primo allenamento e tornerà in campo. In attesa del via, in programma domenica 26 maggio, ci sarà il sorteggio del tabellone.Sorteggio Roland Garros, orario e dataIl sorteggio del tabellone del Roland Garros avverrà giovedì 23 maggio alle ore 14. Il gruppo azzurro, composto da Jannik Sinner, Lorenzo Musetti, Matteo Arnaldi, Lorenzo Sonego, Flavio Cobolli, Luciano Darderi, Luca Nardi, Fabio Fognini e Matteo Berrettini per il maschile e Jasmine Paolini, Lucia Bronzetti, Elisabetta Cocciaretto e Martina Trevisan per il femminile scoprirà il loro cammino nel torneo.Sorteggio Roland Garros, come seguirloIl sorteggio del tabellone del Roland Garros sarà disponibile solo in streaming, sul canale Youtube ufficiale del torneo che trasmetterà in esclusiva il sorteggio.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/roland-garros/2024/05/22-127882343/sorteggio_roland_garros_sinner_a_parigi_orario_dove_vederlo_in_tv_e_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:06:45",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 15,
        "epoch": 1716383205.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner giocherà il Roland Garros: la decisione presa dopo l'ultimo allenamento",
        "subtitle": "L’azzurro ha sciolto le riserve, è pronto a scendere in campo sulla terra rossa di Parigi. Il problema all’anca è passato",
        "content": "PARIGI - Jannik Sinner ha scelto: sì al Roland Garros. Gli ultimi allenamenti a Parigi hanno dato esito positivo, l’infortunio all’anca che lo ha tormentato nelle ultime settimane è ormai alle spalle. Il forfait di Roma, il riposo, le visite al J Medical. Poi i primi allenamenti a Montecarlo e quelli sui campi del torneo francese. Jannik c’è.Sinner a Parigi, la decisione è ormai presaSinner giocherà il Roland Garros per la quinta volta nella sua carriera. Questa è forse la più importante perché punta a diventare il numero uno al mondo. Al suo fianco, in questi primi giorni parigini, ci sono Simone Vagnozzi, Darren Cahill e Umberto Ferrara. Il test contro il giapponese Nishikori ha dato esito positivo, lo Slam è tutto da giocare. Giovedì 23 maggio ci sarà il sorteggio del tabellone. Folto il gruppo azzurro: oltre a Sinner ci saranno Lorenzo Musetti, Matteo Arnaldi, Lorenzo Sonego, Flavio Cobolli, Luciano Darderi, Luca Nardi, Fabio Fognini, Matteo Berrettini, Jasmine Paolini, Lucia Bronzetti, Elisabetta Cocciaretto e Martina Trevisan.TennisZverev quarto dopo Roma, Sinner vede la vetta: la nuova classifica Atp © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/22-127885508/sinner_al_roland_garros_arriva_la_decisione_definitiva_l_annuncio_fa_felici_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T16:17:29",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 15,
        "epoch": 1716387449.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-22"
    },
    {
        "title": "Roland Garros, montepremi da record: quanto può vincere Sinner",
        "subtitle": "L'incremento rispetto alla scorsa edizione è del 7,82 %, così lo Slam parigino diventa il più pagato dopo gli Us Open. Leggi i dettagli",
        "content": "Tutto pronto per il Roland Garros. Gli occhi sono puntati su Sinner: è già sceso in campo a Parigi per gli allenamenti e le notizie sono confortanti, ma i dubbi sulla sua partecipazione non sono ancora del tutto sciolti. Jannik potrebbe superare Djokovic e diventare numero uno al mondo anche senza giocare, ma non è così che vuole prendersi la vetta dell’Atp. Ecco perché sta facendo di tutto per esserci. Il montepremi in palio per lo Slam parigino è da record: in tutto sul piatto ci sono 53.480.000 euro, che rendono il Roland Garros lo Slam più pagato dopo gli Us Open. La posta in palio è aumentata del 7,82% rispetto all’edizione precedente. Gli incrementi sono stati distribuiti dall’organizzazione per agevolare soprattutto i giocatori che escono nei primi turni. Un tennista eliminato al primo turno di qualificazione riceverà 20mila euro contro i 16 mila della scorsa edizione. L’incremento principale è per chi viene eliminato al secondo turno (da 97 a 110 mila euro, +13,40%) e al terzo (da 142 a 158 mila euro, +11,27%). Chi vince il torneo invece metterà in tasca ben 2,4 milioni di euro, il finalista la metà. Stessa cifra per il maschile e il femminile.Roland GarrosSorteggio Roland Garros, Sinner a Parigi: orario, dove vederlo in tv e streaming© RIPRODUZIONE RISERVATA;Roland Garros, il montepremiPrimo turno: 73.000 euroSecondo turno: 110.000 euroTerzo turno: 158.000 euroOttavi di finale: 250.000 euroQuarti di finale: 415.000 euroSemifinale: 650.000 euroFinalista: 1.2 milioni di euroCampione: 2.4 milioni di euroQualificazioniTurno decisivo: 41.000 (+20.59%)Secondo Turno: 28.000 (+27,27%)Primo Turno: 20.000 (+25%)TennisSinner si avvicina a Djokovic: la classifica Atp live© RIPRODUZIONE RISERVATA;Tutto pronto per il Roland Garros. Gli occhi sono puntati su Sinner: è già sceso in campo a Parigi per gli allenamenti e le notizie sono confortanti, ma i dubbi sulla sua partecipazione non sono ancora del tutto sciolti. Jannik potrebbe superare Djokovic e diventare numero uno al mondo anche senza giocare, ma non è così che vuole prendersi la vetta dell’Atp. Ecco perché sta facendo di tutto per esserci. Il montepremi in palio per lo Slam parigino è da record: in tutto sul piatto ci sono 53.480.000 euro, che rendono il Roland Garros lo Slam più pagato dopo gli Us Open. La posta in palio è aumentata del 7,82% rispetto all’edizione precedente. Gli incrementi sono stati distribuiti dall’organizzazione per agevolare soprattutto i giocatori che escono nei primi turni. Un tennista eliminato al primo turno di qualificazione riceverà 20mila euro contro i 16 mila della scorsa edizione. L’incremento principale è per chi viene eliminato al secondo turno (da 97 a 110 mila euro, +13,40%) e al terzo (da 142 a 158 mila euro, +11,27%). Chi vince il torneo invece metterà in tasca ben 2,4 milioni di euro, il finalista la metà. Stessa cifra per il maschile e il femminile.Roland GarrosSorteggio Roland Garros, Sinner a Parigi: orario, dove vederlo in tv e streaming© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/roland-garros/2024/05/22-127882593/roland_garros_montepremi_da_record_quanto_pu_vincere_sinner",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:11:00",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 15,
        "epoch": 1716383460.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-22"
    },
    {
        "title": "Hellblade 2: Senua's Saga, la recensione del nuovo re della tensione",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/21-127827651/hellblade_2_senua_s_saga_la_recensione_del_nuovo_re_della_tensione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:06:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 16,
        "epoch": 1716271564.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-21"
    },
    {
        "title": "Animal Well: quando un videogioco lascia a bocca aperta",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/20-127795527/animal_well_quando_un_videogioco_lascia_a_bocca_aperta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:31:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 16,
        "epoch": 1716208264.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-20"
    },
    {
        "title": "F1 24: scopriamo in anteprima il nuovo videogioco della Formula 1",
        "subtitle": "Ecco la nostra prova in anteprima di F1 24 e possiamo già dire che il simulatore di Codemasters convince davvero",
        "content": "Ci siamo accorti dei passi avanti in termini di fisica di gioco che F1 24 ha fatto rispetto al suo predecessore già dal primo giro in Bahrein. La macchina è ben piantata a terra, i controlli sono più responsivi (nei limiti di un controller) e, soprattutto, la racing line è talmente ben fatta che definirla perfetta sarebbe sminuirla. Quella che abbiamo avuto fra le mani non è la versione definitiva del gioco e la quantità di esperienze di cui possiamo raccontarvi è limitata, ma se il resto del simulatore targato Codemasters mantiene le promesse fatte e si attesta sul livello delle nostre prime impressioni, potremmo trovarci davanti a un caposaldo di questo franchise.Il primo e più evidente passo in avanti fatto da F1 24 è la sua racing line. É di una precisione che ci ha stupito con i colori che cambiano e le montagnette che si alzano con una reattività che non ci aspettavamo. Le curve più strette e i sorpassi più azzardati ci sono sembrati immediatamente più facili da eseguire grazie alla precisione con cui la racing line ci ha comunicato la velocità e la traiettoria ottimali. Complimenti meritatissimi a Codemasters per aver finalmente realizzato un'indicazione chiara e accurata per gareggiare e imparare i circuiti.L'altra grande novità di questo gioco sono le valutazioni dei piloti di cui approfondiremo  il funzionamento in fase di recensione. L'impatto più evidente di questa aggiunta, però, è stato il moltiplicarsi delle schermate post evento di prove libere, qualifiche e gare, ciascuna con informazioni, progressione, statistiche e un mare di altre cose. Siamo certi che alcuni appassionati di telemetria e di medie algebriche apprezzeranno questa novità, a noi a dato piuttosto fastidio dover cliccare sette o otto volte dopo ogni prova, ogni qualifica e ogni gara per venire notificati di ogni progressione.Tornando a tutto ciò che F1 24 fa bene, con una stagione alle spalle possiamo dire che le fondamenta per un gioco solido dal punto di vista competitivo ci sono. La macchina si comporta come deve in tutte le configurazioni di aiuti disponibili e, soprattutto, quando abbiamo sbagliato non potevamo che incolpare noi stessi. In nessuna circostanza ci siamo sentiti di meritare delle \"scuse\" dal gioco che, a causa di una sbavatura tecnica o di game design, ci aveva fatto perdere una posizione, una gara o del progresso.Ogni errore che abbiamo commesso è stato causato dai nostri input e questo ha reso il naturale miglioramento che avviene giocando ancora più soddisfacente. La macchina va dove viene indirizzata alla velocità prescelta e con l'impostazione decisa dal giocatore. Nella nostra anteprima (dove ripercorriamo tutte le novità introdotte) gli sviluppatori dicevano di aver avuto come modello F1 20, uno dei capitoli più amati dalla community per il suo modello di guida. Noi ci sentiamo di dire che questa versione preliminare è sulla buona strada per mantenere quella promessa.Ci sono tanti altri contenuti che fanno parte di F1 24 quindi c'è molto che potrebbe andare storto. Finora, però, tra rielaborazioni dei circuiti belle da vedere, una fisica azzeccata, una racing line precisa e una sensazione di guida realistica, questo gioco ci ha convinto. L'unica cosa che non riusciamo a spiegarci è come mai, in tutte le scene con degli umani presenti, sembra sempre che l'intero circus della Formula 1 sia stato sostituito da degli androidi replicanti che si muovono in modo estremamente macchinoso. Se la scelta era tra usare la motion capture per le scene fuori dalla macchina e un migliore modello di guida, però, siamo ben felici che EA Sports e Codemaster abbiano scelto la seconda opzione.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/22-127882200/f1_24_scopriamo_in_anteprima_il_nuovo_videogioco_della_formula_1",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:01:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 16,
        "epoch": 1716382864.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-22"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-20"
    },
    {
        "title": "Dopo l'alluvione 2023 riparte la 100km del Passatore: donazioni alle Società",
        "subtitle": "Sabato la 49esima edizione della storica 100km del Passatore Firenze-Faenza. Un anno fa l'evento venne annullato a poche ore dal via a causa dell'alluvione in Emilia Romagna",
        "content": "Sabato al via la 49esima edizione della 100 km del Passatore, valevole per assegnare i titoli nazionali assoluti e master Fidal 2024 della specialità 100 chilometri su strada.                                                            Il “Passatore” 2024 è promosso ed organizzato dall'associazione faentina 100 km del Passatore insieme al supporto del gruppo sportivo. Fondamentale il sostegno di Uoei, Admo, Csen e Cai, Consorzio Vini di Romagna, dei Comuni di Faenza, Firenze, Fiesole, Borgo San Lorenzo, Marradi e Brisighella, della Regione Emilia-Romagna e Toscana, della Provincia di Ravenna e della Città Metropolitana di Firenze. La Cento 2024 è resa possibile anche da Faenza C’entro e Unione Romagna Faentina. Tantissime le associazioni di volontariato e i Servizi Sanitari che prestano il loro servizio alla realizzazione degli eventi organizzati dall’Asd 100 km del Passatore: 21 punti di ristoro, 18 punti sanitari e 12 punti massaggio. Come da tradizione negli ultimi anni Consorzio Vini di Romagna ha voluto abbinare lo slogan “le vie del Sangiovese” alla manifestazione, in omaggio alle strade percorse dai partecipanti lungo il tracciato che lega la Toscana alla Romagna, terre dove viene coltivato il vitigno \"Sangiovese\" e dal quale vengono ricavati vini d'alta qualità come il Chianti (in Toscana) e il Sangiovese (in Romagna). La partenza della 49^ 100 km del Passatore avverrà sabato 25 maggio da Piazza del Duomo alle 15, quasi 3500 gli iscritti, tra questi si contano oltre 400 toscani (dei quali oltre 80 fiorentini), 660 donne, 670 esordienti, 370 concorrenti romagnoli (di cui 160 faentini) e oltre 120 atleti provenienti da 32 nazioni straniere. Il presidente della Firenze-Faenza, Giordano Zinzani, ha fatto il punto in occasione della presentazione della 49^ edizione pochi giorni fa: “La 100 km del Passatore riparte in piena forma dopo lo stop improvviso causato dall’alluvione di un anno fa e cerca in ogni edizione di migliorarsi ed essere sempre più eco-sostenibile. Grazie inoltre alla generosità di concorrenti e società già iscritti all’edizione 2023 ci è stato possibile fare delle donazioni a tre associazioni sportive che avevano subito dei danni dagli eventi di maggio 2023 e ad altre sei società saranno effettuate importanti donazioni in occasione di questa edizione della 100km”.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/22-127878246/dopo_l_alluvione_2023_riparte_la_100km_del_passatore_donazioni_alle_societa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:58:36",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716379116.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-22"
    },
    {
        "title": "HOKA®  Skyward X, performance massima per l'allenamento quotidiano",
        "subtitle": "Hoka Skyward X, tecnologia al carbonio ed elevata ammortizzazione per allenamenti verso i propri obiettivi",
        "content": "HOKA® Skyward X è l’ultima novità delle scarpe da allenamento ad alta ammortizzazione. Grazie alle ultime innovazioni nella tecnologia delle scarpe e all’ammortizzazione distintiva di HOKA, la Skyward X offre a ogni runner un’esperienza del tutto nuova.CaratteristicheLa Skyward X, caratterizzata da un’estrema morbidezza e fluidità, è stata progettata per macinare chilometri in scioltezza. Questo modello unisce i principi del design massimalista del brand insieme a un rivoluzionario sistema di sospensione grazie a materiali innovativi e geometrie estreme.Massima ammortizzazione unita alla tecnologia al carbonio nella creazione della Skyward X, utilizzando un mix di schiume, piastre e geometrie per una maggiore stabilità e una partenza fluida. L’insieme di questi elementi offre una corsa dinamica, vivace, ammortizzata e naturalmente stabile, progettata per rendere più agevoli e senza sforzo gli allenamenti quotidiani.Per un’esperienza di allenamento senza precedenti, la nuova Skyward X è stata concepita con un rivoluzionario sistema di ammortizzazione che si attiva ad ogni passo. Una piastra convessa in fibra di carbonio sviluppata tridimensionalmente sul tallone si comprime e torna a espandersi passo dopo passo, offrendo una straordinaria sensazione di stabilità. Lo strato superiore, morbido e flessibile, direttamente sotto il piede, offre una corsa fluida e ammortizzata, mentre lo strato inferiore, solido e di sostegno, fornisce una base stabile. Grazie alla nuova tomaia in tessuto piatto con struttura a zone, la Skyward X offre una calzata confortevole. Il rinforzo del tallone sagomato esterno in TPU offre una maggiore stabilità, mentre il sistema di allacciatura Ghillie consente un bloccaggio più confortevole del mesopiede. Con un peso di 261g per la taglia 8 da donna e di 320g per la taglia 10 da uomo, le Skyward X offrono uno stack di 48mm per il modello da uomo e 46mm per quello da donna, oltre a un drop di 5 mm.La Skyward X è disponibile da oggi su HOKA.com e presso i rivenditori autorizzati HOKA. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127824976/hoka_skyward_x_performance_massima_per_l_allenamento_quotidiano",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:18:10",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716268690.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-21"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-21"
    },
    {
        "title": "in 6mila sabato sera per la 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K",
        "subtitle": "Sabato si correre, organizzata da Venicemarathon in collaborazione con la Città di Jesolo e con al via 6.000 atleti. Sold out iscrizioni della 10K, ultimi posti per la mezza maratona e Alì Family Run.",
        "content": "Si alza ufficialmente il sipario sulla 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K che sabato sera porterà a correre sulle strade di Jesolo migliaia di persone da ogni parte del mondo, nelle tre distanze: mezza maratona, 10K e Alì Family Run di 3K per famiglie.Anche quest’anno con i suoi 6mila runners, la manifestazione ‘al chiaro di luna’ si conferma essere l’evento sportivo estivo più partecipato del territorio e patrimonio della città di Jesolo per l’importante indotto promozionale ed economico che genera in apertura della stagione.Iscrizioni, quindi, chiuse nella 10K per il sold out dei posti disponibili, mentre restano gli ultimi posti nella 21K e nella Alì Family Run.La grande kermesse al chiaro di luna vedrà partire prima la 10K alle ore 19 da Via Danimarca, seguita dalla partenza della 21k prevista per le ore 19.35, sempre dalla stessa sede. La partenza della Alì Family Run è prevista invece alle ore 17.30 da Piazza Milano.I percorsi Moonlight Half Marathon &10K Confermato il tradizionale percorso veloce e pianeggiante, ideale per ottenere prestazioni di ottimo livello. Il tracciato offre scenari molto suggestivi e alterna aspetti naturalistici diversi tra loro come il mare, il fiume e la pineta. La gara vedrà partire i concorrenti da via Danimarca e imboccare via Papa Luciani, due arterie stradali molto ampie che renderanno l’avvio più fluido e scorrevole e che condurranno gli atleti nell’entroterra di Jesolo. A questo punto il percorso costeggerà il Canale Cavetta, per poi attraversare le aree dei camping lungo via Corer e fare di nuovo ritorno sul Canale fino a Cortellazzo. Qui si correrà a fianco della suggestiva foce del fiume Piave con il suo porticciolo turistico, per poi rientrare a Lido di Jesolo lungo i verdi viali della rigogliosa pineta jesolana e successivamente attraverso gli scorrevoli viali Belgio e Oriente. Saranno, infine, il Lungomare, le spiagge, la melodia del mare e il bagliore della luna piena ad accompagnare gli ultimi chilometri degli atleti prima di tagliare il traguardo in Piazza Milano.Anche il tracciato della 10K (9.830 metri per esattezza) è molto scorrevole e pianeggiante e saprà anch’esso offrire scenari molto suggestivi resi tali dalla presenza di corsi d’acqua, mare e spiagge bianche.I due percorsi saranno completamente chiusi al traffico grazie all'impegno della Protezione Civile, della Polizia Locale, Polizia Stradale e delle oltre 200 persone che saranno a presidio delle vie interessate al passaggio degli atleti.La festa in piazza MilanoAnche quest’anno Piazza Milano fungerà da cuore nevralgico della manifestazione ospiterà il Moonlight Village che per due giornate - venerdì 24 maggio (dalle 15 alle 20) e sabato 25 maggio (dalle 9 alle 23) accoglierà il passaggio degli atleti, pubblico e curiosi e sarà animato dalle attività delle aziende sponsor e dalla buona musica di Radio Bellla & Monella e Radio Piterpan.All’interno del Villaggio, un’area da visitare è sicuramente quella dedicata a Diabasi. Qui, i professionisti della scuola di massaggio oltre a sciogliere i muscoli degli atleti prima della gara con i prodotti altamente specializzati Officinalis, offriranno ‘lezioni gratuite di massaggio’ per tutti coloro che vogliono avvicinarsi a questo percorso professionale e valutare una nuova opportunità lavorativa. L’invito è aperto a tutti e basta presentarsi al gazebo. Un altro stand da visitare sarà quello di ‘‘Doppio nodo, quaranta2.0’ che raccoglierà scarpe da running usate da destinare a persone bisognose.Moonlight party al parco Grifone La festa proseguirà anche subito dopo il traguardo d’arrivo al Parco Grifone, a 200 metri dalla finish line. Qui l’atleta si immergerà nel Moonlight Party, si ristorerà con un piatto di pasta Young, una lattina di birra Bavaria, per poi buttarsi nelle danze con il dj set di Radio Bellla & Monella e Radio Piterpan.PATRIMONIO DI JESOLO - La corsa al chiaro di Luna evento è patrimonio della città e del suo territorio, che ogni anno genera un importante indotto promozionale ed economico per il territorio in apertura della stagione, che si aggira attorno ai 2 milioni di euro, grazie agli oltre 6.000 runners e i loro accompagnatori che ogni anno danno vita a questa grande festa di running, cogliendo l’occasione sportiva per trascorrere un weekend di vacanza a Jesolo. La Jesolo Moonlight rappresenta anche una ‘cartolina’ internazionale della città Jesolo, all’estero grazie alle molte campagne digitali pianificate sulla piattaforma Meta (Facebook. Instagram) nei mercati stranieri e alle attività ‘in-fields’ sviluppate durante gli expo delle principali maratona del mondo, alle quali lo staff Venicemarathon prende parte.Anche Confcommercio Ascom San Donà-Jesolo e Federconsorzi Arenili ogni anno accolgono a braccia aperte partecipanti e accompagnatori della manifestazione, offrendo una scontistica in oltre 50 attività commerciali di Jesolo e mettendo a disposizione degli atleti oltre 3 chilometri di docce per rinfrescarsi durante e dopo la gara © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127828200/in_6mila_sabato_sera_per_la_13_jesolo_bmw_ceccato_motors_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:31:04",
        "scrape_dt": "2024-05-23T04:30:11",
        "section": 17,
        "epoch": 1716273064.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-21"
    }
]