[
    {
        "title": "Cagliari, bagno al Poetto a mezzanotte per festeggiare la salvezza",
        "subtitle": "Dopo la vittoria contro il Sassuolo, i rossoblù hanno celebrato la permanenza in Serie A con un video diventato virale sui social: i dettagli",
        "content": "CAGLIARI - Tra i verdetti della penultima giornata di Serie A c'è la matematica salvezza del Cagliari, che ha battuto 2-0 il Sassuolo (retrocesso). Un'altra impresa di Claudio Ranieri, e ora dopo una stagione complicata è finalmente arrivato il momento di festeggiare per i rossoblù.Cagliari, i giocatori festeggiano con un bagno a mezzanotteE i giocatori hanno scelto un modo particolare per celebrare la loro permanenza in Serie A, ovvero con un bagno a mezzanotte nel Poetto, una delle spiagge più celebri. \"Sono un giocatore del Cagliari, è ovvio che se devo festeggiare la salvezza faccio il bagno al Poetto (a mezzanotte)\", si legge nella descrizione del video pubblicato sui social dal club e diventato presto virale. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/20-127788688/cagliari_bagno_al_poetto_a_mezzanotte_per_festeggiare_la_salvezza",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T11:50:27",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 0,
        "epoch": 1716198627.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-20"
    },
    {
        "title": "La Curva Sud lancia un biglietto a Mancini: il messaggio da brividi",
        "subtitle": "I tifosi giallorossi, dopo la sfida con il Genoa, fanno recapitare al difensore un foglietto con una dedica",
        "content": "ROMA - L'ultima in casa davanti al proprio pubblico la Roma l'ha chiusa nel migliore dei modi, vincendo. L'1-0 firmato da air Lukaku stende il Genoa e regala un'ultima notte di gioia all'Olimpico, ancora una volta strapieno e ricco d'affetto per i suoi beniamini in campo e per De Rossi. A fine gara l'abbraccio tra squadra e pubblico è stato lungo e sentito, e in quei momenti la Curva Sud ha lanciato il suo messaggio personale a Gianluca Mancini, diventato riferimento in campo e idolo per i tifosi sugli spalti.Il biglietto della Curva Sud a ManciniLa Curva Sud ha fatto recapitare, lanciandolo, un bigliettino a Mancini. Il contenuto è rimasto inizialmente sconosciuto, poi sui social è stato svelato dalla moglie del difensore, Elisa Baggiani: \"Quando la notte è più buia e i venti sono contrari, non temere, guarda a destra e sorridi: ci saremo noi lì con te!\". Lady Mancini ha anche aggiunto su Instagram: \"Con qualche pezzo di cuore a casa salutiamo anche quest’anno questo magico stadio. Forza Roma\".Roma\"New York giallorossa\": l'abbraccio del Roma Club NY a Mancini e Pellegrini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127777632/roma_la_curva_sud_lancia_un_biglietto_a_mancini_il_messaggio_da_brividi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:26:17",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 0,
        "epoch": 1716179177.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-20"
    },
    {
        "title": "Sarri: \"Aspetto un progetto che mi arrapi. Scudetto Napoli? Un pizzico di incazzatura...\"",
        "subtitle": "Le parole dell'ex allenatore della Lazio che parla del suo futuro e torna a commentare anche la sua esperienza napoletana",
        "content": "Maurizio Sarri ha voglia di tornare ad allenare. Lo ha svelato a margine della presentazione a Firenze del torneo giovanile Memorial Niccolò Galli. \"Ma dipenderà dalle situazioni che si verranno a creare, vediamo se viene fuori qualcosa che mi arrapa e stuzzica, che sia figlio di un programma di medio o lungo periodo e che valga la pena vivere\".Gli indizi di Sarri sul suo futuro Sarri commenta così le voci sul suo futuro: \"Bologna? Sono discorsi che sto leggendo sui giornali, al momento non ho avuto alcun discorso diretto. Le quattro squadre con cui ho avuto rapporti diretti sono tutte straniere, qualcosa dalla Premier, dalla Liga e da altri campionati. Fiorentina? Mi ha cercato diversi anni fa ma in queste ultime sessioni di mercato assolutamente mai, quindi l'unico modo per andare a Firenze è suonare al Viola Park e vedere se qualcuno apre. Io sono disponibile a tutti i progetti che mi intrigano e quindi non ho certo preclusioni verso qualcuno, né sono alla ricerca di una squadra che faccia la Champions\".Sarri, lo scudetto e gli elogi a Giuntoli Sarri parla anche del suo passato: \"Vedere così il Napoli mi dispiace perché come tutti sanno le due squadre che ho nel cuore sono il Napoli e la Fiorentina. A Napoli ho vissuto tre anni stupendi, a tratti irripetibili nella carriera di un allenatore, quindi l'anno scorso ero contentissimo quando hanno vinto lo scudetto con un pizzico di arrabbiatura dentro perché non è successo durante il mio ciclo. Però quando vedo squadre che vincono e che ho nel cuore, sono contento\". A Napoli l'ex allenatore della Lazio ha conosciuto Giuntoli che, secondo Sarri, \"è la persona giusta per la Juve perché è bello tosto, competente, convinto, determinato, è un direttore sportivo che porterò sempre nel cuore\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127786911/sarri_aspetto_un_progetto_che_mi_arrapi_scudetto_napoli_un_pizzico_di_incazzatura_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:21:49",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 0,
        "epoch": 1716193309.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-20"
    },
    {
        "title": "Nove italiane in Europa, l'incredibile combinazione: tutti i calcoli",
        "subtitle": "A novanta minuti dalla fine del campionato di Serie A sono ancora diverse le squadre che sperano di conquistare un posto nelle coppe europee",
        "content": "Tutto può ancora accadere, in Serie A, a novanta minuti dalla fine del campionato. In attesa delle due gare del lunedì, manca appena una giornata al triplice fischio. Potrebbero essere addirittura nove le squadre qualificate alle prossime coppe europee e sei potrebbero giocare la Champions League. Ma scopriamo tutte le combinazioni.Rincorsa Champions League: che può accadere?In questo momento sono già certe le cinque squadre che andranno in Champions: Inter, Milan, Bologna, Juventus e Atalanta. C'è ancora speranza per la Roma. Se l'Atalanta dovesse vincere l'Europa League (mercoledì la finale a Dublino contro il Bayer Leverkusen) e concludere il proprio campionato al quinto posto, allora la squadra di De Rossi, sesta, conquisterebbe il pass per l'Europa dei grandi.Viceversa, qualora l'Atalanta dovesse perdere la finale o dovesse vincerla ma arrivare tra le prime quattro in campionato, la Roma sesta andrebbe a giocare l'Europa League. E la Lazio? Ha tre punti in meno della Roma, ha perso il duello nei due derby e dunque non ha più chance per la Champions: il prossimo anno giocherà in Europa League. Servirà un punto ancora per essere artefici del proprio destino dato che la Fiorentina è a -6 e deve giocare ancora due partite. Lotta all'Europa e alla Conference: che succede?In coda al treno Europa, la Fiorentina è ottava e aspetta la finale di Conference League in programma contro l'Olympiakos il 29 maggio. In caso di vittoria, per i viola si aprirebbero le porte dell'Europa League e il nono posto, ora occupato dal Torino di Juric, varrebbe la qualificazione in Conference League.In caso di sconfitta per la Fiorentina, invece, in Conference andrebbe l'ottava in classifica che al momento è sempre la Fiorentina (54) che a fine campionato dovrà anche recuperare la gara con l'Atalanta. Torino (53) e Napoli (52) però inseguono e dunque per la Conference tutto può ancora accadere.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127783279/nove_italiane_in_europa_l_incredibile_combinazione_tutti_i_calcoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:31:27",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 0,
        "epoch": 1716186687.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-20"
    },
    {
        "title": "Comprare una moto su Facebook? Se l'annuncio è così, si può!",
        "subtitle": "Su Marketplace, dalla zona di Londra, è apparsa una descrizione davvero completa e appassionata di una Ducati Supersport 600",
        "content": "Per acquistare una moto, c'è chi si reca dal concessionario di fiducia e chi, invece, cerca l’affare su Facebook. Nonostante sia più complicato, quando si acquista l'usato da un privato, avere tutte le garanzie che dà un concessionario, ciò non toglie che alcuni annunci siano veramente particolari, al punto di colpire il cuore di chi li legge.;È il caso di chi ha deciso di mettere in vendita la sua Ducati Supersport 600, proprio su Marketplace, con un annuncio così appassionato che potrebbe convincere non poche persone.;TOP 5 USATO: LE DUCATI DA COMPRARE PRIMA CHE COSTINO TROPPO;;“Ah Ducati. Il solo nome evoca immagini di macchine da corsa esotiche e costose, lampi rossi di moto splendidamente lavorate a mano che si lanciano a capofitto sui passi montani delle Dolomiti a velocità spaventosa”, si legge come inizio. “Ma siete a Londra, sulla A12, sotto la pioggia e in ritardo per il vostro lavoro in ufficio. E siete in sella a una Ducati 600ss, non a una 900. O addirittura una 750. È anche del colore sbagliato. ‘Cristo!’, pensate, ‘avrei dovuto comprare una Gladius’. Eppure, mentre scrutate dalla visiera che si appanna, ammirate i bellissimi quadranti Veglia, il serbatoio formoso che si estende davanti a voi, iniziate a sorridere contro il freddo umido di metà inverno. Poi: senti il basso profondo di quell'intramontabile bicilindrico a L che riecheggia nel tunnel di Blackwall, mentre il rumore di induzione di quella coppia di Mikuni BDST38 sale in un crescendo verdiano”. E poi ancora: “È allora che ci si rende conto di aver fatto una scelta. La scelta di abbracciare l'eterodosso, di essere una brillante scintilla di raffinatezza continentale, che taglia elegantemente la strada al grigiore dell'ora di punta”.;L’annuncio, ovviamente, va avanti, e come dicevamo prima, oltre a fornire tutte le informazioni necessarie per poter valutare l'acquisto, racconta con passione ed entusiasmo, anche le sensazioni che si possono provare in sella a questa moto (cosa rara negli annunci su Facebook).;L’annuncio arriva dalla zona di Londra e la cifra richiesta è di 1.500 sterline, ovvero 1.750 euro.;;DUCATI OMAGGIA AYRTON SENNA CON UN MONSTER DA COLLEZIONE",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/20-7238941/comprare_una_moto_su_facebook_se_l_annuncio_e_cosi_si_puo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 1,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-20"
    },
    {
        "title": "Podio Ferrari a Imola: vince Verstappen ma Leclerc è 3°",
        "subtitle": "C'è sempre la Red Bull sul primo gradino dell'Autodromo dedicato a Enzo e Dino Ferrari. La Ferrari riesce comunque a far festa con Charles",
        "content": "Imola (Emilia Romagna) - I tifosi italiani e tifosi della Ferrari festeggiano comunque dopo la prima gara del Mondiale di Formula 1 2024 in Italia. Vince ancora il campione iridato in carica Max Verstappen, che si prende anche il GP di Imola nello storico Autodromo Enzo e Dino Ferrari, settimo appuntamento stagionale. Ma questa volta non è stata una passeggiata in solitaria perché Lando Norris lo ha tallonato fino all'ultima curva. Charles Leclerc regala comunque il podio alla Rossa, con la terza piazza. Carlos Sainz invece chiude con il quinto piazzamento.;Ecco qui la classifica definitiva con i tempi e le posizioni finali del GP d'Emilia Romagna:;;Una gara non semplice per Carlos che riesce a chiudere il GP dell'Emilia Romagna alle spalle di Piastri e quindi regala alla Ferrari la quinta piazza, che vale punti preziosi in ottica classifica costruttori;Festeggia Charles e con lui tutta la marea rossa dei tifosi Ferrari presenti all'Autodromo Enzo e Dino Ferrari! La Ferrari è comunque sul podio, sul terzo gradino;P3 FOR CHARLESSSS!!! Bravo!! #ImolaGP #F1 pic.twitter.com/V2WMTvjAax;;È l'olandese che firma l'ennesimo successo, seppur non scontato vista la grinta e la velocità di Lando Norris che fino all'ultima curva lo ha tallonato e ha provato a togliergli la testa del GP di Imola!;WHAT A FINISH!!MAX VERSTAPPEN HOLDS ON TO WIN IN IMOLA - JUST!! #F1 #ImolaGP pic.twitter.com/dOoyFfcqcE;;Finale al cardiopalma con Norris a 7 decimi da Max;Ultimi due giri a Imola, con Leclerc sempre 3°;Troppo problemi per Verstappen, che si lamenta anche della batteria. In effetti la Red Bulla ha il 30% di carica, rispetto al 60% della McLaren;\"Battery is almost empty!\"THE GAP IS ONE SINGLE SECOND BETWEEN THEM!#F1 #ImolaGP pic.twitter.com/oE5PTahSbU;;Ocon passa Zhou: l'Alpine ora è 14esima;Solo 3 giri alla fine, ecco la Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Lotta all'ultimo giro tra Verstappen e Norris: chi riuscirà a vincere la gara? La McLaren vola oltre i 220 km/h;Solo 5 giri alla bandiera a scacchi;Poco più di un secondo e 8 decimi: Norris mette davvero il fiato sul collo a Verstappen, che vede in bilico la sua leadership;LAP 57/63\"I'm pushing as much as I can, mate!\"Lando's giving it everything to try and make it back-to-back winsThe gap is 1.4 seconds! #F1 #ImolaGP pic.twitter.com/Db4XkKdqbr;;La Mercedes è la più veloce in pista: Russell firma il suo tempo a 1:18.589. Sarà suo il punto addizionale?;Gasra sfortunata per la Williams: Albon parcheggia ai box e Sargeant è ultimo;Solo 10 giri alla fine del GP di Imola;10 laps to go! @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/fBa4NpiWyJ;;Problemi per Verstappen: \"Le mie gomme non funzionano\", tuona via radio. Ed effettivamente si assottiglia il distacco da Norris, che ora è di +4.076;Brivido Leclerc alla Gresini: il monegasco va dritto sulla ghiaia ma per fortuna non ci sono danni alla SF-24. Il suo nuovo ingegnere di pista Bryan Bozzi lo tranquillizza. I tifosi dalle tribune incitano Charles;Stroll passa Hulkenberg: l'Aston Martin è decima;LAP 45/63The grandstands at Imola give a roarHaving shaken Piastri, Leclerc is now the fastest car on track and closes on Norris for P2 #F1 #ImolaGP pic.twitter.com/CvG3HOXJE9;;Solo 19 giri alla fine del GP di Imola!;Leclerc mette nel mirino Norris: la Ferrari è a 8 decimi dalla McLaren. Il monegasco sta cercando di spingere al massimo pur di prendersi il secondo posto;A sandwich tra le McLaren, Leclerc e Sainz sono in terza e quinta posizione:;Lap 37/63: After our pitstops, here’s where we stand: @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/dVVUg3bEwh;;La Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Verstappen in fuga: sono quasi 7 i secondi che lo separano da Norris. La McLaren ammette un maggior degrado gomme rispetto a quanto previsto;LAP 33/63Piastri fans, let's hear youThe McLaren starts to close on Leclerc's Ferrari for the final spot on the podium#F1 #ImolaGP pic.twitter.com/k21GDnWdCY;;Siamo praticamente a metà gara. Perez, Magnussen e Zhou sono gli unici che ancora non hanno effettuato alcun pit stop;La Top 10:;Verstappen, Norris, Leclerc, Piastri, Sainz, Pere, Russell, Stroll, Hamilton e Magnussen;Verstappen è tornato il leader del GP di Imola;Sainz ai box per montare le hard, esattemente come Hamilton. Si stravolge nuovamente la classifica;Con i pit stop di Verstappen e poi di Leclerc, c'è lo spagnolo della Ferrari in testa alla gara;Leclerc ai box: monta le hard e torna alle spalle di Perez, in sesta posizione;Ecco la Top 5:;Leclerc, Sainz, Hamilton, Verstappen e Norris;Leclerc è primo! Verstappen va in pit stop e le due Ferrari ora comandano il GP Imola;Verstappen è a rischio penalità per i troppi track limits infranti;Norris ai box: ne approfittano le Ferrari che salgono così in seconda e terza posizione, dietro Verstappen;Leclerc gira più velcomente di Norris, nonostante sia alle sue spalle. Intanto anche la Mercedes di Russel è andata ai box per montare le hard: è rientrato in decima posizione;Ecco la Top 10:;Verstappen, Norris, Leclerc, Sainz, Piastri, Russell, Hamilton, Perez, Stroll e Ocon;Blocaggio per Perez che finisce sulla ghiaia alla Rivazza e scivola in ottava posizione, dietro Hamilton;In molti hanno deciso di anticipare le soste ai box per montare subito le hard e tirare tutto lo stint fino alla fine della gara: Ricciardo, Hulkenberg, Alonso e Tsunoda;La sua anteriore sinistra ha iniziato a prendere fuoco dopo la sosta ai box: fortunatamente è riuscito ad accellerare e a fare entrare aria tra il pneumatico e il telaio, così da spegnere le fiamme;Albon esce dai box ma c'è qualcosa che non va alla sua Williams: prosegue troppo lentamente dopo il pit stop ed costretto a tornare dai suoi meccanici. Si parla di uno pneumatico fissato in maniera sbagliata. Se fosse vero rischierebbe una penalità;LAP 10/63\"I think I've got a problem, my tyres not on properly\" Albon reports to WilliamsIt's a slow lap back to the pits to get it sorted.#F1 #ImolaGP pic.twitter.com/spELh2MJCv;;Lap 10/63: Pushing hard early in the race, no change to position @Charles_Leclerc - P3@Carlossainz55 - P4#ImolaGP #F1 pic.twitter.com/SSddWkxmES;Sainz via radio ammette che nonostante il DRS, non riesce a spingere come vorrebbe e vede Piastri avvicinarsi: \"Le McLaren sono molto veloci\". Il gap tra i due è di appena 4 decimi;Non sta volando via come al suo solito l'olandese della Red Bull: il distacco con Norris è di +1.802;Max Verstappen è il leader della corsa ed è anche il più veloce in pista: ferma il crono a 1:20.734;Alonso è sempre ultimo dopo essere scattato dalla pit-lane;Non cambia la posizione per Charles e Carlos: le Ferrari non sono riuscite a superare Max e Lando ma hanno evitato gli attacchi della McLaren di Piastri, giocando di squadra e allineando alla perfezione le ruote delle due SF-24 quasi a formare un muro, e delle Mercedes;Gas a manetta per Verstappen al via, che mantiene la prima posizione con la sua Red Bull. Dietro di lui Norris ha provato a schiacciare tutto il piede sull'accelleratore per tentare di fregare subito Max. Nulla da fare per la McLaren che rimane seconda!;????????????????????IT'S LIGHTS OUT IN IMOLA!! #F1 #ImolaGP pic.twitter.com/x9ZulNUKsW;;Semaforo verde! Parte il GP di Imola;Quasi tutti hanno scelto le gomme medie, solo Perez, Zhou e Sargean hanno le hard e Bottas con Gasly e Alonso hanno le soft;Formation lap = underway!We're moments away from lights out #F1 #ImolaGP pic.twitter.com/5QhzL3tIh2;;Nuovoli a Imola, non si esclude la possibilità di pioggia per le fasi finali della gara. Sono 43°C percepiti sulla temperatura dell’asfalto, mentre 24°C sono quelli dell’aria;È un weekend molto emozionante per la Formula 1 che omaggia Ayrton Senna e Ratzenberger, a 30 anni dalla sua tragica scomparsa. Il trofeo che alzeranno i primi tre classificati di oggi, sarà davvero speciale: non solo è a forma di cuore ma è decorato con i nomi di ciascun vincitore e di ciascun podio nella storia della gara.;Il team principal della Ferrari Vasseur: \"Grande emozione essere qui. Con Monza gli unici due posti al mondo dove praticamente vedi solo il rosso attorno a te\";Si suona l'Inno nazionale italiano all'Autodromo, con i bambini del coro dell'Antoniano a intonare l'Inno di Mameli in pista;Pirelli ha selezionato gli pneumatici: C3 (hard), C4 (medium) e C5 (soft). Scelta più morbida rispetto alla scorsa edizione. Qui le possibili strategie per i 63 giri previsti, secondo il fornitore unico del Mondiale, che prevede una gara a una sosta:;;Seconda fila tutta Rossa dopo la penalità a Pisatri: quindi Leclerc e Sainz partiranno dalla terza e quarta posizione;Ecco la griglia di partenza del GP del Made in Italy:;;LEGGI QUI IL RECAP DELLE QUALIFICHE;Finalmente il Circus arriva in Italia, per il GP di Imola! Tantissima la marea rossa di tifosi Ferrari accorsi a vedere e supportare Leclerc e Sainz. Questo è il 4° GP dell’Emilia Romagna, che iniziò la sua storia nel 2020, quando Imola rientrò nel calendario della F1 dopo un’assenza di 13 anni (il precedente nel 2006). Quello del 2020 fu il 100° GP disputato su suolo italiano. Questo sarà il 31° GP sul circuito di Imola.;Imola, never change #F1 #ImolaGP #MadeInItalyGP pic.twitter.com/7aYFgvutzm;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7236946/f1_live_gp_imola_segui_la_gara_in_diretta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 1,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-20"
    },
    {
        "title": "Valentino Rossi inarrestabile: vince anche a Misano!",
        "subtitle": "Il Dottore e Maxime Martin hanno bissato in Gara 1 il risultato ottenuto un anno fa sulla sua pista di casa del Dottore",
        "content": "Valentino Rossi ce l'ha fatta di nuovo. Dopo aver conquistato il primo successo automobilistico sul circuito di casa meno di un anno fa, il nove titolato nel Motomondiale si è ripetuto nella \"sua\" Misano, teatro del terzo appuntamento del GTWC Europe. Un successo figlio della prestazione impeccabile del Dottore e di Maxime Martin, esperto e veloce pilota belga che completa l'equipaggio della BMW M4 GT3.;;Calendario MotoGP 2024;Se Rossi e Martin avevano vinto nel 2023 con margine, Gara 1 è stata molto più combattuta e incerta. Scattato dalla pole position, Martin è partito in maniera impeccabile e ha subito aperto un gap di circa 3 secondi sugli inseguitori, prima di consegnare la vettura nelle mani di Valentino. Il pesarese non ha commesso errori nel suo turno di guida, ma ha dovuto gestire la rimonta dell'arrembante Charles Weerts, che aveva rilevato il volante dell'altra BMW-WRT in pista da Dries Vanthoor.;Un finale da fiato sospeso, in cui Weerts ha rosiscchiato decimi su decimi a Rossi, bravo a resistere nel finale e gestire le delicate fasi di doppiaggio senza commettere errori. \"La vittoria dell'anno scorso è stata bella, ma questa è molto meglio - le prime parole del #46, festeggiato da Bagnaia, Bezzecchi, Morbidelli e Vietti, presenti oer supportare il loro maestro - stavolta c'era molta più pressione da sopportare\".;Il podio è stato completato dalla Ferrari marchiata Emil Frey Racing della coppia Altoè-Vermeulen. Gara 2, andata in scena sabato sera in notturna, ha regalato a Rossi-Martin un altro podio: il 3° posto nella manche vinta da Weerts-Vanthoor.;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/mondo-racing/2024/05/18-7236587/valentino_rossi_fa_sognare_misano_altra_vittoria_nel_gwtc_europe_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 1,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-20"
    },
    {
        "title": "Zverev quarto dopo Roma, Sinner vede la vetta: la nuova classifica Atp",
        "subtitle": "Il tedesco vince gli internazionali d'Italia e sorpassa il russo Daniil Medvedev",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/2024/05/20-127784627/zverev_quarto_dopo_roma_sinner_vede_la_vetta_la_nuova_classifica_atp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-20"
    },
    {
        "title": "Montero il caldo e Thiago Motta il freddo",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "Le ultime due uscite stagionali della Juve, che sta per tagliare - anche fisicamente - col passato agnelliano, sono affidate, per un intreccio del destino, al più amato da Andrea Agnelli. Non troppo tempo fa, un paio di mesi, chiesi all’ex presidente di indicarmi il giocatore al quale si sentiva maggiormente legato, tra i tanti che aveva avuto nei suoi tredici anni di Juve. Immaginavo che avrebbe risposto Buffon, o Chiellini, oppure Bonucci. Mi sarei accontentato anche di Marchisio, o di Pirlo, e invece mi sorprese con «Montero, lui ha interpretato meglio di tutti gli altri l’idea di Juventus che coltiviamo da un secolo».A 52 anni Paolo Montero siede per la prima - e penultima - volta su una panchina che frequentò pochissimo, dal momento che non rifiatava mai, se non per una squalifica, e che sarebbe sceso in campo anche senza una gamba o un braccio. Ha il compito di far punti tra Bologna e Monza (a Torino) per evitare contestazioni supplementari chiudendo al quinto posto, sgradito alla tifoseria ché in condizioni normali non avrebbe consentito l’accesso alla SuperChampions. Il primo avversario di Montero è proprio Thiago Motta, indicato da quasi un anno quale successore di Allegri: si è parlato di telefonate, di incontri tra il tecnico del Bologna o l’agente Canovi (Alessandro) con Cristiano Giuntoli dalle parti di Fiorano e Formigine. Per quel poco che conosco Motta e per le risposte che mi ha dato anche di recente il direttore della Juve, si tratterebbe di interpretazioni fantasiose: voglio credere alla lealtà di Motta (non faccio fatica) e alla sincerità di Giuntoli e insomma il sospetto che tutto debba essere scritto prevale ancora sul resto. Ho sempre ammesso di tifare con orgoglio Bologna, e non soltanto per una questione di radici. Con la gestione Saputo non ho mai troppo legato, pur riconoscendole grandi meriti, in particolare all’ultimo Fenucci e a Sartori. Ma poco importa. Mi piacerebbe tanto che Motta rimanesse nell’anno (storico) della Champions, il rapporto tra lui e Sartori - mercato e altre centralità - dovrebbe migliorare al punto da convincerlo a restare. Chi non è bolognese non può capire cosa significhi la Champions al Dall’Ara. Ci è arrivato un grande emiliano, Ancelotti, che ieri al telefono mi ha detto: «Bologna-Real in Champions, tanta roba».  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/20-127776338/montero_il_caldo_e_thiago_motta_il_freddo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:42:57",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716176577.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-20"
    },
    {
        "title": "I pensieri di Inzaghi e la Lazio del futuro",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "La lettera di Zhang sui problemi nati con gli avvocati del fondo americano Oaktree e il possibile cambio di proprietà dominano i pensieri dei giocatori dell’Inter: un prestito di 375 milioni, in scadenza domani, che è l’altra faccia di una domenica di festa per il ventesimo scudetto. Ma la squadra di Inzaghi, che ha dettato legge in campionato, non si è fatta distrarre da questo clima di incertezza legato al futuro del club. Il gol di Dumfries ha bilanciato nel finale una partita che la Lazio ha provato a tenere in pugno grazie alle parate di Provedel e a un tiro di Lautaro finito sul palo. La perfezione esiste solo alla playstation, ma è innegabile che in due mesi il gruppo di Tudor abbia compiuto progressi: diciassette punti in otto giornate, basterà un pareggio contro il Sassuolo per centrare la qualificazione in Europa League davanti a Eriksson, ospite d’onore all’Olimpico. Certo, i rimpianti non mancano: Castellanos ha sprecato il contropiede del 2-0 e le sostituzioni di Kamada e Gila si sono rivelate un errore. Anche a Monza la Lazio si era fatta rimontare negli ultimi minuti. Dal colpo di testa di Djuric a quello di Dumfries. Due vittorie bruciate che non devono condizionare i giudizi sulla crescita globale di una squadra che l’11 marzo, dopo la sconfitta con l’Udinese, era scivolata al nono posto e aveva un distacco di quattro punti dal Napoli e di tre dalla Fiorentina.Mentalità, pressing, energia. Tudor è riuscito a introdurre un’altra filosofia tattica e ha maturato spesso decisioni coraggiose, come quella di affrontare l’Inter senza Immobile, Luis Alberto, Guendouzi e Felipe Anderson. Kamada è il manifesto di questa rivoluzione: da comparsa a leader, da riserva a centrocampista totale. Dinamismo, intensità, costruzione, tackle, tempi di inserimento. Il gol del giapponese all’Inter racchiude tanti significati. Daichi è stato restituito al suo ruolo naturale, dopo l’idea sbocciata in estate di consegnargli l’eredità di Milinkovic. Ha ricominciato a fare la differenza come nel periodo all’’Eintracht, si è preso le chiavi del 3-4-2-1, ha dimostrato di riuscire a incidere da mediano-regista e da mezzapunta. Ora, però, si deve progettare la prossima stagione. A livello manageriale il direttore sportivo Fabiani ha spiegato che la Lazio lavorerà nella stessa direzione del Feyenoord e del Bayer Leverkusen. Una politica che si basa su tre concetti: la ricerca di talenti, la capacità di favorire un ricambio generazionale anche attraverso il settore giovanile e il player trading. Caratteristiche che hanno permesso al Feyenoord di ritagliarsi uno spazio anche all’estero: è stato il primo club olandese a vincere la Coppa dei Campioni, nel 1970, con Van Hanegem a centrocampo e Happel in panchina. Nel 2023 ha conquistato la Eredivisie e si è assicurato giocatori come Gimenez, Wieffer, Hancko e Timber, anticipando le società più ricche. Missione ambiziosa e impegnativa, quella annunciata da Fabiani, che ha studiato anche il modello Bayer, in grado di lanciare Havertz (venduto nel 2020 per ottanta milioni) e Wirtz. La squadra di Xabi Alonso non perde da 51 partite, ha vinto la Bundesliga, mercoledì sfiderà l’Atalanta a Dublino nella finale di Europa League e sabato potrebbe alzare la Coppa di Germania contro il Kaiserslautern. Ha un budget e un fatturato che si avvicinano ai parametri della Lazio. Negli affari ha dimostrato un istinto geniale: da Frimpong a Grimaldo (preso da svincolato), da Palacios a Tapsoba, da Boniface a Hincapié, da Adli a Xhaka, che nell’Arsenal non aveva legato con Arteta. Decisivi i tempi di manovra: dovranno essere più agili, rispetto al recente passato, se la Lazio vorrà realmente riconoscersi nei metodi del Feyenoord e del Bayer. Competenza e scouting. Il traguardo è scoprire subito altri Gila e Mandas: il primo lo aveva scelto Tare, il secondo lo ha scovato Fabiani. Prospettiva affascinante, a patto però che non si chieda ai tifosi di accettare il rischio di un anno di transizione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127776474/i_pensieri_di_inzaghi_e_la_lazio_del_futuro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:43:17",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716176597.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-20"
    },
    {
        "title": "Oaktree, ci siamo: cosa cambia per l’Inter. Ecco le prime mosse",
        "subtitle": "In attesa di trovare un compratore il fondo dovrà gestire l’azienda. Primo step: il budget di mercato",
        "content": "A 24 ore dal game over, sancito dal comunicato di Zhang, si guarda oltre: cosa potrà cambiare dopo che Oaktree avrà azionato il pegno? Tecnicamente, nulla esclude che il fondo possa concedere ulteriore tempo, ma i toni bellicosi di Zhang rendono questa eventualità meno probabile. Inoltre, Oaktree difficilmente prolungherà il prestito senza contropartite tangibili, che ora sembrano complicate da ottenere. Se domani il pagamento non sarà arrivato, partiranno subito le procedure di escussione, a meno che il regolamento del prestito non preveda un periodo di grazia, ossia qualche giorno in cui il default può ancora essere sanato. In Lussemburgo, le procedure sono molto rapide: entro 24/48 ore, Oaktree potrà annunciare di aver acquisito la proprietà di Grand Tower e quindi dell’Inter. Seguirà sicuramente la convocazione di un’assemblea degli azionisti per sostituire i membri del CdA nominati da Suning con persone scelte dal fondo. Come si muoverà quindi il nuovo proprietario? Secondo alcune voci, Oaktree avrebbe già pronto un acquirente (forse arabo) a cui trasferire le azioni dell’Inter con una sostanziale plusvalenza. Una variante di questa tesi è che Oaktree abbia ostacolato il rimborso del prestito proprio per ottenere questo risultato. Tuttavia, un creditore non può impedire al debitore di adempiere, e abbiamo due ragioni per non credere alle ipotesi in circolazione.Oaktree e le mosse per l'InterLa prima è che, volendo evitare l’escussione, Oaktree ha esplorato invano il mercato nelle scorse settimane, dopo il fallimento degli advisor di Suning: ne abbiamo evidenza diretta. Di solito, però, gli acquirenti di aziende non arrivano all’improvviso: servono due diligence, riunioni dei CdA, advisor legali e finanziari. Al momento, non risulta nulla di tutto ciò. Inoltre, se è vero che Oaktree disponeva di un warrant, cioè del diritto a ottenere una percentuale dalla vendita del club, avrebbe trovato conveniente portare un compratore al tavolo delle trattative prima di arrivare all’escussione del pegno. Magari, a quel punto, avrebbe potuto anche concedere una dilazione. Questo non esclude che Oaktree possa tentare di uscire rapidamente da una partecipazione che non aveva pianificato di rilevare, ma in questi casi un fondo deve avere un piano B. Anche se il piano A fosse la cessione, c’è un’azienda da gestire nel frattempo. Oaktree dovrà intervenire nell’Inter, discutere con il management i piani a breve e lungo termine, studiare i fabbisogni finanziari e capire come il club intenda coprirli. A quel punto deciderà se mantenere gli obiettivi fissati o accelerare il risanamento verso l’equilibrio economico che l’Inter non ha ancora raggiunto. Solo allora si capirà se i budget di mercato e le disponibilità per i rinnovi (che incidono sul costo della rosa) rimarranno quelli attuali o se ci saranno cambiamenti. È difficile, in ogni caso, che Oaktree si presenti con iniezioni di cassa non dettate da necessità immediate o che voglia sostenere un mercato più aggressivo di quello pianificato. InterInter, quanti vip: tutti gli ospiti della festa scudetto a San Siro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/20-127778019/oaktree_e_il_giorno_cosa_cambia_per_l_inter_ecco_le_prime_mosse",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:33:18",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716179598.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-20"
    },
    {
        "title": "Gasperini al Napoli: cosa manca per chiudere",
        "subtitle": "Parte il countdown per la risposta dell’allenatore scelto da De Laurentiis. Manna può debuttare con il Lecce",
        "content": "L’ultima settimana della stagione coinciderà con la prima della prossima: non è un giochino di parole ma un’acrobazia tra passato, presente e futuro. Necessaria: l’anno disgrazia, dopo quello di grazia, dovrà essere archiviato come summa di esempi negativi e poi sepolto sotto i mattoni della ricostruzione. Le fondamenta del Napoli che verrà sono già pronte: il nuovo responsabile dell’area sportiva, Giovanni Manna, entrerà ufficialmente in carica già in settimana e di conseguenza potrebbe - perché no? - debuttare al Maradona in occasione dell’ultima della stagione con il Lecce. Il ds subito, l’allenatore quasi. Tra un po’: il club ha scelto Gian Piero Gasperini, fortissimamente lui, ma nulla potrà accadere prima della finale di Europa League che l’Atalanta giocherà mercoledì a Dublino contro i campioni di Germania del Bayer Leverkusen. Ancora quarantotto ore di religioso silenzio e rispetto per la missione internazionale della splendida Dea del Gasp, e poi tutto sarà chiaro. Arriveranno risposte, riunioni, vertici, magari baci e abbracci: Gasperini, infatti, ha ancora un altro anno di contratto con il suo club e dopo l’Irlanda la famiglia Percassi affronterà con lui il futuro per capire se andare in un senso (rinnovo) o nell’altro (addio). Il countdown è già cominciato.  Il ds MannaMeno quattro, insomma: le quattro giornate di Napoli, del Napoli, di Gasperini e Manna. Di Aurelio De Laurentiis, un uomo non più solo al comando: la scelta del nuovo direttore sportivo sembra quasi rimandare a quella dei calciatori che tanto ama: giovane, di talento, con idee, personalità e un bagaglio arricchito alla Juve anno dopo anno, saltando tra il 2019 e il 2023 dai giovanotti del settore giovanile e la Next Gen, alla prima squadra. Giovanni Manna ha 35 anni, ne compirà 36 il 29 luglio, ma nel curriculum vanta anche una storica qualificazione in Europa League da direttore sportivo degli svizzeri del Lugano: a fine dicembre era ultimo e così cambiò l’allenatore (puntando su Tramezzani), qualche giocatore e alla fine del campionato la squadra arrivò terza. Aveva 29 anni. E già coraggio e intuito. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA;Svolta tecnica con GasperiniNe ha 66, invece, Gasperini. Il leader tecnico che il Napoli vuole per navigare verso una svolta: innanzitutto ambientale, dopo il naufragio della nave tricolore, e poi anche tecnico-tattica. Va da sé, lo dice il marchio di fabbrica: Gasp significa difesa a tre, 3-4-2-1 o 3-4-1-2. E ancora: uomo su uomo, a uomo nella zona in fase difensiva, gli esterni che difendono e poi attaccano l’area avversaria in fase offensiva, gli inserimenti dei terzi (i braccetti) in un dai e vai continuo che crea un vortice di rotazioni e cambi di posizione, palle inattive micidiali. Nuovo sistema, nuovi principi, nuovo metodo di lavoro. Aria nuova: il senso è questo. Tutti elementi che orienterebbero inevitabilmente il mercato, gli identikit, le conferme, le cessioni e gli acquisti. Con una serie di punti di riferimento solidi come il marmo: senza Osimhen, candidato viaggiatore, sarebbe Kvara uno dei perni della rifondazione. Fermo restando le strategie del Psg, molto interessato a Khvicha, e la questione del rinnovo. Le alternative a GasperiniGasperini ha aperto porte e finestre, ma ora dovrà dare una risposta definitiva. E così, fino a che la storia non sarà scritta e firmata, è ovvio continuare a raccontare anche le alternative: Antonio Conte, operazione molto impegnativa e molto complessa a cominciare dai parametri economici; Stefano Pioli, un anno altro di contratto con il Milan ma il passo d’addio già compiuto; Vincenzo Italiano, l’allenatore della Fiorentina che il 29 maggio giocherà la finale di Conference e poi saluterà Firenze.   © RIPRODUZIONE RISERVATA;L’ultima settimana della stagione coinciderà con la prima della prossima: non è un giochino di parole ma un’acrobazia tra passato, presente e futuro. Necessaria: l’anno disgrazia, dopo quello di grazia, dovrà essere archiviato come summa di esempi negativi e poi sepolto sotto i mattoni della ricostruzione. Le fondamenta del Napoli che verrà sono già pronte: il nuovo responsabile dell’area sportiva, Giovanni Manna, entrerà ufficialmente in carica già in settimana e di conseguenza potrebbe - perché no? - debuttare al Maradona in occasione dell’ultima della stagione con il Lecce. Il ds subito, l’allenatore quasi. Tra un po’: il club ha scelto Gian Piero Gasperini, fortissimamente lui, ma nulla potrà accadere prima della finale di Europa League che l’Atalanta giocherà mercoledì a Dublino contro i campioni di Germania del Bayer Leverkusen. Ancora quarantotto ore di religioso silenzio e rispetto per la missione internazionale della splendida Dea del Gasp, e poi tutto sarà chiaro. Arriveranno risposte, riunioni, vertici, magari baci e abbracci: Gasperini, infatti, ha ancora un altro anno di contratto con il suo club e dopo l’Irlanda la famiglia Percassi affronterà con lui il futuro per capire se andare in un senso (rinnovo) o nell’altro (addio). Il countdown è già cominciato.  Il ds MannaMeno quattro, insomma: le quattro giornate di Napoli, del Napoli, di Gasperini e Manna. Di Aurelio De Laurentiis, un uomo non più solo al comando: la scelta del nuovo direttore sportivo sembra quasi rimandare a quella dei calciatori che tanto ama: giovane, di talento, con idee, personalità e un bagaglio arricchito alla Juve anno dopo anno, saltando tra il 2019 e il 2023 dai giovanotti del settore giovanile e la Next Gen, alla prima squadra. Giovanni Manna ha 35 anni, ne compirà 36 il 29 luglio, ma nel curriculum vanta anche una storica qualificazione in Europa League da direttore sportivo degli svizzeri del Lugano: a fine dicembre era ultimo e così cambiò l’allenatore (puntando su Tramezzani), qualche giocatore e alla fine del campionato la squadra arrivò terza. Aveva 29 anni. E già coraggio e intuito. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127777112/gasperini_al_napoli_ci_siamo_cosa_manca_per_chiudere",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:05:47",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716177947.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-20"
    },
    {
        "title": "Cosa serve adesso alla Roma per andare in Champions League",
        "subtitle": "Nonostante la vittoria contro il Genoa, i giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini",
        "content": "ROMA - La Roma di Daniele De Rossi è matematicamente sesta in classifica dopo la vittoria contro il Genoa, ma resta ancora da capire il suo destino europeo nell'edizione 2024/2025 delle coppe. Europa League o Champions League? I giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini nelle prossime partite, tra campionato (vedi in primis il recupero contro la Fiorentina) e in finale di Europa League, dove l'avversario è il Bayer Leverkusen, capace di fare fuori proprio Dybala e compagni nella doppia semifinale.  Roma in Champions: le combinazioniLa Roma si qualificherà alla Champions Legue 2024/2025 se l'Atalanta vincerà l'Europa League contro il Bayer Leverkusen e terminando il campionato di Serie A al quinto posto. Alla Roma però non potrebbe bastare il successo europeo dell'Atalanta: se la Dea chiuderà al quarto posto o sopra, allora saranno solamente cinque le squadre italiane a staccare il pass per la prossima Champions League. CalciomercatoTop 10 calciatori in scadenza a giugno 2024: ci sono due nuove occasioni © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127768591/cosa_serve_alla_roma_per_andare_in_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T20:39:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 2,
        "epoch": 1716143940.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-19"
    },
    {
        "title": "Alessia Marcuzzi, i selfie in bikini mandano in tilt i social",
        "subtitle": "La presentatrice tv si prepara per la stagione estiva con un fisico super",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-12043504/alessia_marcuzzi_i_selfie_in_bikini_mandano_in_tilt_i_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 3,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-20"
    },
    {
        "title": "Pronostico Catanzaro-Cremonese, le quote del match del Ceravolo",
        "subtitle": "Semifinale d'andata tra i calabresi, reduci dalla qualificazione sofferta a spese del Brescia, e i lombardi",
        "content": "Promosso col brivido nel turno preliminare, il Catanzaro di Vivarini affronta la Cremonese nelle semifinali playoff di Serie B. Martedì si gioca la partita d'andata al Ceravolo, dove i calabresi hanno rischiato grosso contro il Brescia pareggiando all'ultimo assalto e andando poi a vincere 4-2 ai supplementari (sarebbe bastato anche il pareggio per andare avanti). La Cremonese, quarta al termine della stagione regolare, era alla finestra: i grigiorossi hanno chiuso la prima parte della stagione con la miglior difesa e in trasferta (10 vittorie, 5 pareggi e 4 ko) solo il Parma ha fatto meglio di loro.Occhio ai precedentiIn campionato la doppia sfida tra Catanzaro e Cremonese non ha regalato gol, dunque grande equilibrio che potrebbe caratterizzare anche questo primo round. Su Cplay il segno 1 si gioca a 2.90, il pareggio a 3.30 e il 2 a 2.42. Per Better e GoldBet il 2 della Cremonese vale 2.35, la X 3.35 e l'1 2.95.Da vedere se il Catanzaro pagherà lo sforzo compiuto appena tre giorni fa contro le Rondinelle, la sensazione è che l'Under 2,5 possa spuntarla sull'Over. Su Cplay e Betsson un match con massimo due reti totali vale 2.04 mentre su Bet365 l'Under 2,5 paga 2. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/20-127775533/pronostico_catanzaro-cremonese_le_quote_del_match_del_ceravolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:10:40",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 4,
        "epoch": 1716174640.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-20"
    },
    {
        "title": "Pronostico Salernitana-Verona, per le quote Hellas favorito ma...",
        "subtitle": "I campani hanno vinto solo due volte in campionato, una di queste proprio contro gli scaligeri nel gironed'andata",
        "content": "La Salernitana, ultima e già retrocessa, cerca la terza vittoria del suo deludente campionato contro l'Hellas Verona. Evidente come le motivazioni siano tutte per gli ospiti, in cerca di punti salvezza (chiuderanno contro l'Inter campione d'Italia). Di recente però la Salernitana giocato con orgoglio, mettendo in difficoltà squadre più attrezzate come Atalanta e Juventus.Verona favorito, occhio alla comboLa Salernitana (76 gol al passivo in 36 giornate) in casa non è mai riuscita a chiudere un match con la porta inviolata ma affronta una delle due squadre contro cui ha conquistato i tre punti in campionato (l'altra è la Lazio). Due sono anche le vittorie esterne dell'Hellas, corsaro a Empoli e Lecce per 1-0. Solo 13 i gol segnati in trasferta dagli scaligeri che, sempre in due sole occasioni (contro Udinese e Atalanta) sono riusciti a segnare più di un gol lontano dal Bentegodi.Secondo i bookmaker il Verona è favorito all'Arechi, Cplay propone il segno 2 a 1.71, Planetwin lo fissa a 1.70 e GoldBet a 1.68. Tenendo presente che con il Verona in campo non si sono mai visti i seguenti risultati: 0-2, 0-3 e 0-4, si può optare per la combo X2+Multigol 2-5 a 1.56, o 2-4 a 1.75. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127755444/pronostico_salernitana-verona_per_le_quote_hellas_favorito_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:03:47",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 4,
        "epoch": 1716127427.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-19"
    },
    {
        "title": "Il pronostico di Bologna-Juventus: precedenti, statistiche e quote",
        "subtitle": "L'ultimo successo dei rossoblù contro i bianconeri risale al 26 febbraio 2011. Fine del digiuno? Cosa dicono i bookmaker",
        "content": "Thiago Motta contro il suo (probabile) futuro, con il pass-Champions in tasca e la consapevolezza di aver vissuto una stagione forse irripetibile. Bologna-Juventus è il degno finale della penultima giornata di Serie A. I bianconeri, freschi vincitori della Coppa Italia, sfidano un Bologna che al Dall'Ara ha perso solo contro Milan e Inter. Ma la tradizione con la Signora è decisamente ostile...Comparazione quote: Over 0,5 Casa 1° tempoL'ultimo successo in Serie A dei felsinei sui bianconeri, infatti, risale addirittura al 26 febbraio 2011. Il \"presente\" dice che il Bologna è imbattuto dalla sfida con l'Inter campione d'Italia del 9 marzo (0-1) mentre la Juve, reduce da 5 pareggi consecutivi, non vince in trasferta dal 21 gennaio (3-0 al Via del Mare di Lecce).Occhio alle statistiche di marca rossoblù. Nelle ultime 6 giornate il Bologna non ha mai fatto registrare il segno 1, nè al 45' nè al 90'. Un dato che invita a guardare in direzione dell'esito \"1 primo tempo o 1 finale\", offerto a 1.98 da Cplay, a 1.97 da Eurobet e Snai.In alternativa, occhi puntati sull'Over 0,5 Casa 1° tempo che Cplay propone all'interessante quota di 2.18, Sisal e Snai invece a 2.15. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127747121/il_pronostico_di_bologna-juventus_precedenti_statistiche_e_quote",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:50:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 4,
        "epoch": 1716119410.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-19"
    },
    {
        "title": "Gianluca Vacchi e l'amata Sharon Fonseca danno spettacolo al Gp di Imola",
        "subtitle": "L'influencer e la modella spettatori illustri nel paddock del Gran Premio dell'Emilia Romagna di Formula 1",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/19-127737681/gianluca_vacchi_e_lamata_sharon_fonseca_danno_spettacolo_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 5,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-20"
    },
    {
        "title": "Inter, quanti vip: tutti gli ospiti della festa scudetto a San Siro",
        "subtitle": "Tantissi protagonisti del mondo della musica e della tv hanno partecipato alla festa per la seconda stella",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/19-127771341/inter_quanti_vip_tutti_gli_ospiti_della_festa_scudetto_a_san_siro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 5,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-20"
    },
    {
        "title": "Diletta Leotta, trasparenze sexy alla festa scudetto dell'Inter",
        "subtitle": "La conduttrice Dazn regala spettacolo a San Siro per la partita Inter-Lazio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/fuori-dal-campo/2024/05/19-127765117/diletta_leotta_trasparenze_sexy_alla_festa_scudetto_dellinter",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 5,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-20"
    },
    {
        "title": "Svilar si è preso la Roma: festa con la sua June all'Olimpico",
        "subtitle": "June Peeters, compagna del portiere romanista è scesa in campo dopo la sfida con il Genoa per celebrare con il portiere giallorosso una stagione speciale: ecco le sue immagini più belle (foto Instagram)",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/01/14-120487687/roma_il_segreto_di_svilar_la_sexy_fidanzata_belga_june",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 5,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-20"
    },
    {
        "title": "Bellanova e Paola Di Benedetto sono tornati insieme",
        "subtitle": "La modella, infuencer e speaker radiofonica ha ufficializzato il ritorno di fiamma sui social",
        "content": "Raoul Bellanova e Paola Di Benedetto sono tornati insieme: l'ex concorrente del Grande Fratello Vip ha ufficializzato il ritorno di fiamma in occasione del 24esimo compleanno del giocatore del Torino. \"Buon compleanno, amore\", ha scritto Paola su Instagram con tanto di foto in cui abbraccia il calciatore. I due si erano mollati lo scorso gennaio ma dopo qualche mese di lontananza hanno capito di amarsi ancora e hanno cosi voluto dare una seconda chance al loro amore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/20-127788947/bellanova_e_paola_di_benedetto_sono_tornati_insieme",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:03:09",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716199389.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-20"
    },
    {
        "title": "Diletta Leotta: \"Mi hanno detto: 'Sei qui solo per le tette'. E io ho reagito così\"",
        "subtitle": "\"Avevo venti anni, mi ferì a morte\", ha spiegato la conduttrice per poi svelare come si è vendicata di questa affermazione sessista",
        "content": "Diletta Leotta ha sofferto e continua a soffrire per i commenti sessisti. \"Mi fanno male - ha ammesso in un'intervista al settimanale F - soprattutto perché la maggior parte di questi giudizi arriva dalle donne. Un classico è: \"Non puoi andare allo stadio vestita così\". Ma il peggiore rimane: \"Sei qui solo per le tette\". Me lo disse una collega\". La conduttrice ha ricordato: \"Avevo venti anni: mi ferì a morte. La sera a casa feci un pianto liberatorio. Poi ho tirato fuori il leone che è in me, ho studiato tanto, mi sono laureata, così che nessuno potesse mai più dirmi una cosa del genere\".Diletta Leotta contro critiche e pregiudizi\"Non era esattamente invidia - ha aggiunto Diletta Leotta - È una strana competizione quella femminile, soprattutto quando siamo in posizioni di solito occupate da uomini, come nel calcio. Si sgomita tanto e regna la legge del mors tua vita mea. Sono sicura che se fossimo di più la rivalità si addolcirebbe\". In merito ai commenti su Instagram, spesso pesanti e feroci, la presentatrice ha rivelato: \"Ormai sono abituata, anche se le critiche continuano a toccarmi più dei complimenti. Quando mi scrivono brava scrollo e leggo altro, quando mi dicono stupida continuo a rimuginarci sopra. Ma se li ascoltassi davvero chiuderei il profilo\".Fuori dal CampoDiletta Leotta, trasparenze sexy alla festa scudetto dell'Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/diletta-leotta/2024/05/20-127785402/diletta_leotta_mi_hanno_detto_sei_qui_solo_per_le_tette_e_io_ho_reagito_cosi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:12:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716189120.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-20"
    },
    {
        "title": "Alessia Marcuzzi, prova costume da urlo: \"Manca poco...\"",
        "subtitle": "La showgirl si mostra sui social in formissima e già pronta per l'estate. E i follower apprezzano",
        "content": "L'estate è alle porte e con essa anche la temutissima prova costume. Lo sa bene Alessia Marcuzzi, che però sui social sta già riscuotendo grande successo per il suo ultimo post dal profumo estivo. La showgirl tiene sempre aggiornati i suoi cinque milioni e mezzo di follower e non poteva mancare l'attesissima prova costume davanti allo specchio, che ha fatto impazzire i follower con migliaia di commenti e like.Alessia Marcuzzi: \"Manca poco\"Specchio, selfie e un bikini giallo da urlo, così la Marcuzzi ha infiammato i social. Alessia, 51 anni, si mostra in formissima e pronta per l'estate: \"Manca poco\", ha scritto, riferendosi proprio al countdown che la avvicina al mare, al sole e al relax in spiaggia. Prova costume superata, quindi.SpettacoloAlessia Marcuzzi, i selfie in bikini mandano in tilt i social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/2024/05/20-127787987/alessia_marcuzzi_prova_costume_da_urlo_manca_poco_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:55:48",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716195348.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-20"
    },
    {
        "title": "L'esperta di gossip: \"Ho perso 5mila euro per colpa di Gollini\"",
        "subtitle": "La vicenda risale al 2018 e coinvolge, oltre alla Marzano e al portiere del Napoli, anche Giulia Provvedi de Le Donatella e il Grande Fratello Vip",
        "content": "Deianira Marzano contro Pierluigi Gollini. L'esperta di gossip ha spifferato un retroscena che la vede protagonista insieme al portiere del Napoli. Qualche anno fa Deianira doveva entrare al Grande Fratello Vip per spifferare del tradimento del calciatore ai danni della fidanzata dell'epoca, Giulia Provvedi de Le Donatella. A pochi minuti dall'ingresso nella Casa più spiata d'Italia, però, Gollini ha diffidato Deianira, che ha così perso la possibilità di intascare un sostanzioso cachet per una breve apparizione televisiva.Deianira Marzano doveva entrare al Grande Fratello Vip nel 2018\"La diffida che mi ha più fatto girare le scatole è stata quella di Gollini con una delle Donatella. - ha spiegato Deianira in radio - Io mi stavo accingendo a varcare la porta del Grande Fratello Vip. Se dovevo partecipare? No, io dovevo andare lì a dire a una delle Donatella che aveva le corna. Quindi avevo già firmato questo contratto bellissimo. Ai tempi conduceva Ilary Blasi. Mi avevano chiamato e io avevo avuto un bel contratto da 5mila euro per entrare lì e stare un minuto. In pochissimo tempo mi prendevo questi 5mila Euro e poi me ne tornavo a casa contenta. Il mio sogno è sempre stato quello di andare nella casa del GF Vip e finalmente ce l’avevo fatta\". Ma non tutto è filato liscio...Perché Gollini ha diffidato Deianira Marzano al GF VipDeianira Marzano ha aggiunto: \"Mi ha chiamata un autore e mi ha chiesto se avevo le prove. Io ho mostrato tutto, ho documentato quello che avevo con gli autori del programma. E nero su bianco mi hanno detto che prendevo 5mila Euro per questo ingresso\". E poi: \"Sono stata trattata come una principessa. Mi sono cambiata nel camerino, mi hanno portato tutto da mangiare, un ben di Dio, trattata con i guanti bianchi. Io ero felicissima, mi hanno truccato come una star. Mentre ero lì mi è arrivata una mail con una diffida da parte di Gollini. Adesso non l’avrei nemmeno fatta vedere. Ai tempi invece l’ho subito fatta vedere. E così alle 23 è saltato tutto\".SocialGiulia e Silvia Provvedi supersexy: l'estate bollente delle Donatella FOTOLa storia d'amore tra Gollini e Giulia Provvedi de Le DonatellaPierluigi Gollini e Giulia Provvedi si sono amati per tre anni: \"Ero innamoratissima di lui. È stata la mia storia importante, quella in cui abbiamo parlato di futuro. Poi non ci siamo incastrati ed è finita. È stata una bella batosta, sono stati tre anni bellissimi, ci vogliamo ancora molto bene, ci supportiamo\", ha dichiarato la performer de Le Donatella a Novella 2000. MotoGiulia Provvedi di nuovo single: con Gollini è finita © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/20-127783260/l_esperta_di_gossip_deianira_ho_perso_5mila_euro_per_colpa_di_gollini_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:27:56",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716186476.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-20"
    },
    {
        "title": "Fedez, lo stato di salute si sarebbe aggravato: le ultime notizie",
        "subtitle": "Il rapper doveva essere ospite del nuovo programma di Alessandro Cattelan lunedì 20 maggio ma la sua partecipazione è saltata all'ultimo minuto",
        "content": "Fedez sta male e, come riporta l'Ansa che ha consultato lo staff del rapper, lo stato di salute dell'ex marito di Chiara Ferragni si sarebbe aggravato nelle ultime ore. Per questo motivo il 34enne è stato costretto ad annullare la partecipazione alla prima puntata di Da vicino nessuno è normale, il programma di Alessandro Cattelan in onda su Rai2 dal 20 maggio. Le condizioni di Federico Lucia risulterebbero più gravi di quanto immaginato in un primo momento. Qualcuno ha insinuato problemi di stomaco anche se al momento non vi è certezza: qualche tempo fa il cantante è stato operato per un tumore al pancreas.Fedez sta male: le parole di Alessandro Cattelan\"Lo sappiamo tutti che l'attenzione su Federico è sempre altissima. Quando lo avevamo chiamato, tempo fa, inizialmente avevamo pensato a una cosa simpatica, volevo andasse ospite a sorpresa a un matrimonio, il che era divertente visto quello che sta succedendo col suo…- ha detto Alessandro Cattelan al Corriere della Sera - ci scherzo perché lui con me si è sempre prestato. Successivamente, viste le vicende recenti, avevamo considerato un trattamento diverso. Ora Federico ci ha comunicato che non potrà esserci per motivi di salute, non posso che fargli gli auguri perché si riprenda al meglio\".\"Fedez non è in gravi condizioni\"\"Non è ricoverato come qualcuno scrive, è stato male. Non è in gravi in condizioni\". È questo l'aggiornamento condiviso dallo staff di Federico Lucia, in arte Fedez, confermando dunque il malore delle ultime ore per il quale non sarà presente alla prima puntata del nuovo programma. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/20-127788140/come_sta_fedez_ultime_news_lo_stato_di_salute_si_sarebbe_aggravato",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T11:15:15",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716196515.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-20"
    },
    {
        "title": "Kate Middleton, \"la battaglia con il cancro diventa sempre più difficile\"",
        "subtitle": "La Principessa del Galles sta soffrendo di molteplici disagi ed effetti collaterali a causa delle cure intensive contro il tumore",
        "content": "Giorno dopo giorno la battaglia di Kate Middleton contro il cancro sta diventando \"sempre più difficile\" poiché la Principessa del Galles soffre di stanchezza, nausea e altri effetti collaterali della chemioterapia preventiva. Stando a quanto si legge sui media esteri, Kate sta provando a mostrarsi forte e coraggiosa. E sta facendo di tutto per nascondere il disagio che prova davanti ai suoi tre figli, George, Charlotte e Louis, che restano la sua priorità nonostante il grande dolore di questi mesi. \"Purtroppo sta diventando sempre più difficile\", ha spifferato una fonte al National Enquirer, come riporta Radar Online.Kate Middleton ultime news: le conseguenze del cancroI trattamenti intensivi per debellare il cancro stanno iniziando a mettere a dura prova Kate Middeton, alle prese con perdita di capelli e di peso. Ma si vocifera che la Principessa del Galles stia facendo di tutto per nascondere il disagio che prova, soprattutto ai suoi tre bambini. In questo periodo particolarmente duro il Principe William sta cercando di essere un sostegno concreto per la moglie (e il padre Carlo, anche lui alle prese con un tumore): l'erede al trono sa bene cosa vuol dire perdere una madre in giovane età. Lady Diana è morta ne 1997, in un seguito ad un incidente stradale a Parigi, quando William aveva solo 15 anni (il Principe Harry invece 13). Kate Middleton e il grande sostegno del Principe William\"William sta cercando di essere la roccia di Kate mentre si prende cura dei bambini e continua a svolgere compiti ufficiali. Questo è un territorio inesplorato per entrambi\", ha rivelato un cortigiano reale per poi aggiungere: \"Il Principe ha ridotto i viaggi e ha svolto diversi impegni da remoto, rendendo chiaro che Kate e i bambini vengono prima di tutto\". Fonti vicine alla royal family hanno assicurato che la Middleton sta affrontando le cure \"come una guerriera\" e si è presa tutto il tempo di cui ha bisogno per riposarsi e riprendersi. In virtù di questo difficilmente la Principessa tornerà al lavoro prima dell'autunno. A tal proposito Re Carlo ha già scelto la sostituta di Kate per gli eventi più importanti dell'estate.Che tipo di tumore ha Kate MiddletonKate Middleton non ha mai svelato che tipo di tumore ha ma stando ad alcune indiscrezioni potrebbe trattarsi di un tumore femminile. Più precisamente un cancro cervicale, che è una proliferazione di cellule che inizia nella cervice. Secondo l'organizzazione no-profit Mayo Clinic, diversi ceppi di papillomavirus umano sono responsabili della maggior parte dei casi di questo tipo di cancro. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/20-127782382/kate_middleton_la_battaglia_con_il_cancro_diventa_sempre_piu_difficile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:05:03",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 7,
        "epoch": 1716185103.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-20"
    },
    {
        "title": "Roma, coppe europee, Genoa, Serie A: le ultimissime",
        "subtitle": "Il nuovo ds Ghisolfi atteso nella Capitale entro fine mese. Il chiarimento su chi accederà alle prossime competizioni UEFA. Rinnovo firmato per Gilardino. Le ultime due della 37esima giornata in programma oggi",
        "content": "On AirRoma, Ghisolfi sarà presto il nuovo ds. Serie A e coppe europee: ecco chi si qualifica\"Ghisolfi parte per Roma, siamo contenti per lui\". Così Jean-Pierre Rivere, presidente del Nizza, ha confermato l'arrivo nella Capitale del nuovo dirigente, che affiancherà De Rossi nella costruzione della squadra del futuro. L'annuncio è arrivato ieri al termine del campionato francese. Ghisolfi è atteso a Roma entro fine mese.In collegamento a Sky Sport Club, il vice segretario generale della UEFA Giorgio Marchetti ha fatto chiarezza sulla questione del numero di squadre italiane che potranno aggiudicarsi un posto in Champions, Europa e Conference del prossimo anno. Nel caso in cui la Fiorentina vincesse la Conference League e arrivasse ottava, con la contemporanea vittoria dell'Europa League da parte dell'Atalanta di Gasperini, ben nove squadre italiane andrebbero a giocare in Europa. In quel caso, la nona si qualificherebbe per la Conference League. Se la Dea vincesse l'Europa League e arrivasse quinta, i giallorossi sesti \"salirebbero\" in Champions League. Settima e ottava andrebbero in Europa League, la nona invece in Conference.Alberto Gilardino proseguirà la sua avventura sulla panchina del Genoa. La firma è arrivata ieri a Roma in occasione del match all'Olimpico contro i giallorossi. L'accordo biennale prevede una parte fissa intorno al milione e una serie di bonus che portano l'ingaggio circa a un milione e mezzo di euro.Forse doveva essere destino che la probabile ultima partita di Thiago Motta in casa sulla panchina del Bologna fosse proprio contro la Juventus. Sarà questo il big match che chiuderà la penultima giornata di Serie A, alle 20.45, in diretta esclusiva Dazn, così come Salernitana-Verona in programma alle 18.30. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/20-127783669/roma_coppe_europee_genoa_serie_a_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:34:39",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 8,
        "epoch": 1716186879.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-20"
    },
    {
        "title": "Benounnane vince il Main Event del Belgian Poker Challenge",
        "subtitle": "Trionfo del player francese. Niente da fare per i giocatori azzurri",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber.I calciatori con la passione per il pokerNiente da fare per gli azzurriNiente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio.Il calendario EPT 2024 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/20-127789387/benounnane_vince_il_main_event_del_belgian_poker_challenge",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 9,
        "epoch": 1716201480.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-20"
    },
    {
        "title": "Mbappé batte Hakimi: suo un ritratto di Pelé per una cifra incredibile",
        "subtitle": "Asta di beneficenza a colpi di rilanci da urlo: il fuoriclasse francese protagonista nella serata di gala e soldiarietà organizzata dal Psg",
        "content": "Kylian Mbappé ha sborsato ben 520mila euro a un'asta di beneficienza organizzata dal Paris Saint-Germain per acquistare una tela con un ritratto del grande Pelé. Il ritratto è firmato dal giovane artista Alexandre Hopare. Secondo quanto riporta Le Parisien nella cronaca dell'aggiudicazione dell'opera, l'asta per acquistarlo era partita da 5.000 euro.Mbappé e Hakimi, sfida all'ultimo rilancioAlla serata di gala partecipavano tutti i giocatori e i dirigenti della squadra parigina. La tela, 2 metri per 1,5, è stata dipinta nel 2023 e raffigura un grande volto del leggendario \"'o Rey\". Per aggiudicarsela si è materializzata una sfida all'ultima offerta fra Mbappé e il compagno di squadra Hakimi, che ha fatto impennare la quotazione.Quando Pelé incontrò MbappéIl gala si è concluso con una raccolta totale di 2,7 milioni di euro. Mbappé ha conosciuto personalmente Pelé, avendolo incontrato nel 2019 a Parigi in occasione di un evento organizzato da un comune sponsor. Il campione brasiliano aveva avuto parole di grande apprezzamento per il francese: \"Incarna la nuova generazione di calciatori e porta avanti i valori di uno sport che ispira e unisce il mondo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/20-127787033/mbappe_batte_hakimi_suo_un_ritratto_di_pele_per_una_cifra_incredibile",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:22:49",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716193369.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-20"
    },
    {
        "title": "Salernitana-Verona alle 18.30: le formazioni e dove vederla in tv",
        "subtitle": "Scopri tutto sulla partita di Serie A: info, orario e canali per seguirla in tempo reale o in differita. Le possibili scelte di Colantuono e Baroni",
        "content": "Il Verona di Baroni è di scena a Salerno per la trentasettesima giornata di Serie A: contro la Salernitana, già retrocessa in Serie B, gli scaligeri cercano un successo che gli permetterebbe di festeggiare la salvezza con una giornata di anticipo.Salernitana-Verona, la data Salernitana-Verona sarà disputata oggi, lunedì 20 maggio, con calcio d'inizio alle 18:30. Si giocherà allo stadio \"Arechi\" di Salerno. Come detto, la gara è valida per la giornata numero 37 del campionato di Serie A 2023/2024. Dove vedere Salernitana-Verona in diretta tv La partita Salernitana-Verona verrà trasmessa in tv in diretta e in esclusiva per gli abbonati a DAZN. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Salernitana-Verona in streaming Salernitana-Verona sarà visibile anche in streaming per gli abbonati a DAZN. Basta scaricare l'app di DAZN sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o anora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.© RIPRODUZIONE RISERVATA;La probabile formazione di ColantuonoSALERNITANA (3-4-2-1): Fiorillo;.Pierozzi, Fazio, Pirola; Sambia, Basic, L. Coulibaly, Zanoli; Tchaouna, Kastanos; Weissman. A disp.: Costil, Salvati, Pellegrino, Manolas, Pasalidis, Sfait, Maggiore, Legowski, Candreva, Vignato, Fusco, Boncori. All.: Colantuno.Indisponibili: Dia, Gyomber, Ochoa, Gomis, Boateng, Bradaric, Martegani, Ikwuemesi. Squalificati: -. Diffidati: Basic, Gyomber, Pirola, Zanoli.La probabile formazione di BaroniVERONA (4-2-3-1): Montipò; Centonze, Magnani, Dawidowicz, Cabal; Serdar, Duda; Noslin, Folorunsho, Lazovic; Bonazzoli. A disp.: M. Chiesa, A. Berardi, Perilli, Corradi, Vinagre, Coppola, Tchatchoua, Charlys, Belahyane, Dani Silva, Suslov, Mitrovic, Tavsan, Swiderski, Ajayi. All.: Baroni.Indisponibili: Cruz. Squalificati: Henry. Diffidati: Coppola.© RIPRODUZIONE RISERVATA;Salernitana-Verona, la cronacaLa Salernitana vuole onorare l'ultimo appuntamento casalingo davanti ai propri tifosi prima di iniziare a programmare il prossimo campionato di Serie B. Il Verona quattordicesimo in classifica, con 34 punti, uno in più rispetto al terzultimo posto dell'Empoli, vincendo si salverebbe chiamandosi fuori dai giochi salvezza.VEDI SALERNITANA-VERONA IN DIRETTA TV SU DAZN © RIPRODUZIONE RISERVATA;Il Verona di Baroni è di scena a Salerno per la trentasettesima giornata di Serie A: contro la Salernitana, già retrocessa in Serie B, gli scaligeri cercano un successo che gli permetterebbe di festeggiare la salvezza con una giornata di anticipo.Salernitana-Verona, la data Salernitana-Verona sarà disputata oggi, lunedì 20 maggio, con calcio d'inizio alle 18:30. Si giocherà allo stadio \"Arechi\" di Salerno. Come detto, la gara è valida per la giornata numero 37 del campionato di Serie A 2023/2024. Dove vedere Salernitana-Verona in diretta tv La partita Salernitana-Verona verrà trasmessa in tv in diretta e in esclusiva per gli abbonati a DAZN. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Salernitana-Verona in streaming Salernitana-Verona sarà visibile anche in streaming per gli abbonati a DAZN. Basta scaricare l'app di DAZN sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o anora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127781595/salernitana-verona_diretta_ore_18_30_dove_vederla_in_tv_streaming_e_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:49:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716184150.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-20"
    },
    {
        "title": "Bologna-Juve alle 20.45: le formazioni e dove vederla in tv",
        "subtitle": "Scopri tutto sulla partita di Serie A: info, orario e canali per seguirla in tempo reale o in differita. Le possibili scelte di Motta e Montero",
        "content": "Il Bologna di Thiago Motta vuole tagliare fuori dai giochi per il terzo posto la Juve nel giorno del debutto sulla panchina della prima squadra dei bianconeri dei Montero, subentrato all'esonerato Allegri. Tutto pronto per la gara valida per la trentasettesima giornata di Serie A.Bologna-Juve, la data Bologna-Juve sarà disputata oggi, lunedì 20 maggio, con calcio d'inizio alle 20:45. Si giocherà allo stadio \"Dall'Ara\" di Bologna. Come detto, la gara è valida per la giornata numero 37 del campionato di Serie A 2023/2024. Dove vedere Bologna-Juve in diretta tvLa partita Bologna-Juve verrà trasmessa in tv in diretta e in esclusiva per gli abbonati a DAZN. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Bologna-Juve in streaming Bologna-Juve sarà visibile anche in streaming per gli abbonati a DAZN. Basta scaricare l'app di DAZN sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o anora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.© RIPRODUZIONE RISERVATA;La probabile formazione di Thiago MottaBOLOGNA (4-2-3-1): Skorupski; Posch, Lucumi, Beukema, Calafiori; Freluer, Aebischer; Orsolini, Urbanski, Saelemakers; Odgaard. A disp.: Bagnolini, Ravaglia, Ilic, Soumaoro, Kristiansen, Corazza, Lykogiannis, De Silvestri, Moro, El Azzouzi, Fabbian, Karlsson, Ndoye, Castro. All.: Motta.Indisponibili: Ferguson, Zirkzee. Squalificati: -. Diffidati: Beukema, Calafiori, Kristiansen, Fabbian, Freuler, Ndoye, Motta (all.).La probabile formazione di MonteroJUVE (3-5-2): Szczesny; Gatti, Bremer, Danilo; McKennie, Cambiaso, Locatelli, Rabiot, Iling-Junior; Vlahovic, Chiesa. A disp.: Perin, Pinsoglio, Djaló, Rugani, Alex Sandro, Nicolussi Caviglia, Fagioli, Alcaraz, Miretti, Kostic, Weah, Kean, Yildiz, Milik. All.: Montero.Indisponibili: De Sciglio. Squalificati: Pogba. Diffidati: Cambiaso.© RIPRODUZIONE RISERVATA;Bologna-Juve, la cronacaBologna e Juve si sfidano nella penultima giornata del campionato di Serie A. Il Bologna vuole provare a blindare il terzo posto dopo aver centrato la qualificazione alla prossima edizione della Champions League, la Juve punta a reagire a una settimana dalle emozioni alterne, che ha regalato la gioia per la vittoria della Coppa Italia prima dell'esonero di Massimiliano Allegri. Le squadre sono appaiate a quota 67 punti in classifica, uno in più dell'Atalanta che deve recuperare il match casalingo con la Fiorentina.VEDI BOLOGNA-JUVE IN DIRETTA TV SU DAZN © RIPRODUZIONE RISERVATA;Il Bologna di Thiago Motta vuole tagliare fuori dai giochi per il terzo posto la Juve nel giorno del debutto sulla panchina della prima squadra dei bianconeri dei Montero, subentrato all'esonerato Allegri. Tutto pronto per la gara valida per la trentasettesima giornata di Serie A.Bologna-Juve, la data Bologna-Juve sarà disputata oggi, lunedì 20 maggio, con calcio d'inizio alle 20:45. Si giocherà allo stadio \"Dall'Ara\" di Bologna. Come detto, la gara è valida per la giornata numero 37 del campionato di Serie A 2023/2024. Dove vedere Bologna-Juve in diretta tvLa partita Bologna-Juve verrà trasmessa in tv in diretta e in esclusiva per gli abbonati a DAZN. Potrete seguire la diretta testuale del match anche sul sito del Corriere dello Sport-Stadio. Dove vedere Bologna-Juve in streaming Bologna-Juve sarà visibile anche in streaming per gli abbonati a DAZN. Basta scaricare l'app di DAZN sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o anora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127783246/bologna-juve_diretta_ore_20_45_dove_vederla_in_tv_streaming_e_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:24:30",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716186270.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-20"
    },
    {
        "title": "Caos in Ligue 1: Camara del Monaco copre lo stemma contro l'omofobia",
        "subtitle": "Il centrocampista ha anche annerito il logo della Lega francese. Mohamed del Nantes, invece, si è addirittura rifiutato di giocare: scoppia il caso",
        "content": "Si è aperto un caso in Ligue 1 nell'ultima giornata del campionato francese. Il centrocampista del Monaco, Mohamed Camara, ha coperto con del nastro adesivo il logo anti-omofobia durante la gara contro il Nantes, logo che tutti i giocatori delle 18 squadre della Ligue 1 hanno esposto sulle loro maglie nella giornata dedicata a questo fenomeno di emarginazione. Mostafa Mohamed, calciatore del Nantes, invece, ha addirittura deciso di non giocare l'ultima partita per non partecipare alla campagna di lotta all'omofobia.La protesta contro Camara e MohamedA gran voce si chiede la sanzione esemplare per i due. Per quanto riguarda Camara, 24 anni, il giocatore oltre a nascondere dietro il nastro adesivo il logo anti-omofobia ha anche annerito con il pennarello il logo della Ligue 1 sulla manica della maglia. L'attaccante del Nantes invece è recidivo: l'anno scorso aveva già rifiutato di giocare, a Tolosa, in occasione della giornata dedicata dalla Ligue 1 alla lotta all'omofobia ed era stato sanzionato dal suo club. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/20-127785954/caos_in_ligue_1_camara_del_monaco_copre_lo_stemma_contro_l_omofobia",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:49:32",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716191372.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-20"
    },
    {
        "title": "Guardiola, dubbi sul futuro al City: \"Ho la sensazione di aver dato tutto\"",
        "subtitle": "Riflessioni in corso dopo l'ennesimo trionfo in Premier League: \"Già a Instanbul mi sono chiesto cosa ci facessi ancora qui\"",
        "content": "Pep Guardiola ha ammesso di accusare una certa stanchezza esprimendo dubbi sul proprio futuro dopo il 2025 sulla panchina del Manchester City. A margine della quarta vittoria consecutiva del titolo di campioni d'Inghilterra, l'allenatore ha spiegato a Sky Sports: \"La realtà è che sono più vicino a partire che a restare. Sono passati otto anni dal mio arrivo qui\".Guardiola: \"Ho provato la sensazione di aver dato tutto già a Istanbul\"Guardiola ha poi aggiunto: \"Se ho la sensazione di aver dato tutto? L'ho provata già la scorsa stagione, quando abbiamo vinto a Istanbul la finale di Champions League. Mi sono chiesto: Cosa ci faccio ancora qui? È finita. Ma ho un contratto, sono qui e mi diverto. A volte sono un po' stanco, ma a volte mi piace\".Guardiola: \"Per il momento penso di restare\" Guardiola ha proseguito: \"Ora non so dirvi esattamente quale sarà la mia motivazione per continuare la prossima stagione, perché a volte è difficile trovarla una volta ottenuto tutto. Quando sono arrivato qui, se qualcuno mi avesse detto che avrei vinto il campionato sei volte in sette stagioni, avrei risposto: Sei pazzo, è impossibile! Per il momento la sensazione è che voglio restare anche la prossima stagione\".© RIPRODUZIONE RISERVATA;Guardiola: \"Devo capire se i giocatori mi seguono ancora\"Guardiola ha concluso: \"Abbiamo parlato con il club, abbiamo tempo per discutere perché devo vedere anche i giocatori, se mi seguono, resterò e ne parleremo durante la stagione, con calma\".CalcioRanking Uefa, arriva l'aggancio all'Inter: la Roma è prima tra le italiane © RIPRODUZIONE RISERVATA;Pep Guardiola ha ammesso di accusare una certa stanchezza esprimendo dubbi sul proprio futuro dopo il 2025 sulla panchina del Manchester City. A margine della quarta vittoria consecutiva del titolo di campioni d'Inghilterra, l'allenatore ha spiegato a Sky Sports: \"La realtà è che sono più vicino a partire che a restare. Sono passati otto anni dal mio arrivo qui\".Guardiola: \"Ho provato la sensazione di aver dato tutto già a Istanbul\"Guardiola ha poi aggiunto: \"Se ho la sensazione di aver dato tutto? L'ho provata già la scorsa stagione, quando abbiamo vinto a Istanbul la finale di Champions League. Mi sono chiesto: Cosa ci faccio ancora qui? È finita. Ma ho un contratto, sono qui e mi diverto. A volte sono un po' stanco, ma a volte mi piace\".Guardiola: \"Per il momento penso di restare\" Guardiola ha proseguito: \"Ora non so dirvi esattamente quale sarà la mia motivazione per continuare la prossima stagione, perché a volte è difficile trovarla una volta ottenuto tutto. Quando sono arrivato qui, se qualcuno mi avesse detto che avrei vinto il campionato sei volte in sette stagioni, avrei risposto: Sei pazzo, è impossibile! Per il momento la sensazione è che voglio restare anche la prossima stagione\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/20-127785405/guardiola_dubbi_sul_futuro_al_city_ho_la_sensazione_di_aver_dato_tutto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:18:50",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716189530.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-20"
    },
    {
        "title": "Un post del Bayer Leverkusen fa arrabbiare i tifosi dell'Arsenal: i motivi",
        "subtitle": "Succede tutto pochi minuti dopo la vittoria della Premier League del City. Tanti commenti degli utenti per una foto",
        "content": "Pochi minuti dopo la vittoria della Premier League da parte del Manchester City, il Bayer Leverkusen posta una foto che fa arrabbiare i tifosi dell'Arsenal che fino alla fine ha sperato di conquistare il titolo in Inghilerra. La foto è quella di Granit Xhaka che qualche settimana fa alzava il trofeo relativo alla vittoria del campionato per la squadra di Xabi Alonso.Cosa è successo dopo la vittoria del City?Molti utenti hanno fatto notare che la tempistica del post non è stata casuale. Xhaka, infatti, ha vestito per 297 la maglia dell'Arsenal e quest'anno, alla sua prima stagione col Bayer, ha conquistato il titolo in Bundesliga con la sua squadra ancora imbattuta e prossima rivale dell'Atalanta nella finale di Europa League in programma mercoledì a Dublino.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/20-127786782/un_post_del_bayer_leverkusen_fa_arrabbiare_i_tifosi_dell_arsenal_i_motivi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:07:09",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 10,
        "epoch": 1716192429.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-20"
    },
    {
        "title": "Allarme per la nuova Smart #1: la cintura si sgancia e...",
        "subtitle": "Nei test su esemplari diversi, con tre passeggeri seduti dietro, lo spiacevole episodio della cintura esterna \"aperta\" dallo scivolamento dell'attacco centrale. smart indaga",
        "content": "Siamo abituati a registrare i consueti test di scarto di un ostacolo, con doppio cambio di corsia, indicativi dei comportamenti dell'assetto delle diverse auto, nonché la velocità di ingresso massima sostenibile in un esercizio riuscito. Quanto rilevato, però, dai giornalisti di TM - Tekniikan Maailma, rivista specializzata - come Auto co-organizzatore del premio Auto dell'Anno - è un problema decisamente insolito.;Protagonista è la smart #1, in una prova di aggiramento di un ostacolo condotta a 75 km/h e con tre passeggeri seduti sui sedili posteriori.;;e-mobility;Smart #1, nuovi allestimenti e taglio di prezzo per gli incentivi;Con due esemplari differenti e in due sessioni di test condotte il 14 e 15 maggio, è accaduto che l'attacco della cintura di sicurezza posteriore sinistra si aprisse, svincolando la fibbia, nel cambio di direzione. Il giornale finlandese riporta come, in due terzi delle simulazioni di cambio corsia e tre passeggeri seduti dietro, l'attacco esterno si sia aperto. Apparentemente la causa sarebbe nello scivolamento dell'attacco centrale, in presenza di un terzo passeggero, quindi con un importante trasferimento di carico laterale, al di sopra dell'attacco di sinistra. Questo porterebbe al relativo sblocco.;Lo stesso test, svolto su una smart #3 e nelle medesime condizioni (3 passeggeri seduti dietro) non ha dato uguali riscontri. La possibilità di una seduta un po' più ampia e il mancato scivolamento dell'attacco centrale sopra quello esterno, potrebbero giustificare i differenti scenari. Sempre dai rilevamenti di TM, l'installazione dell'attacco della cintura centrale è più alto del corrispondente attacco di sinistra.;Interpellata dal giornale finlandese, smart ha dichiarato di \"indagare attivamente sul problema sollevato e lo sta affrontando con la massima priorità.;Consideriamo la sicurezza di tutti i passeggeri in tutte le situazioni di guida come una responsabilità generale della nostra azienda. Attualmente stiamo lavorando con i nostri team di ricerca e sviluppo per analizzare il potenziale problema e le sue implicazioni. Apprezziamo il feedback fornito e ci impegniamo a garantire l'elevata sicurezza e affidabilità dei nostri veicoli\".",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/17-7234770/smart_1_la_cintura_posteriore_si_sgancia_ecco_cos_e_accaduto",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 11,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-20"
    },
    {
        "title": "I Caschi d'Oro e Volanti ACI brillano al GP di Imola",
        "subtitle": "Tantissimi i tifosi e gli appassionati della Formula 1 che hanno affollato il corner di Autosprint nella Fan Zone di Imola. Veniteci a trovare!",
        "content": null,
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/foto/formula1/in-diretta/gp-imola/2024/05/17-7235685/i_caschi_d_oro_e_volanti_aci_brillano_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 11,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-20"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 11,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-20"
    },
    {
        "title": "Dalla MotoGP alla Formula1: Bagnaia e Domizia Castagnini sul paddock di Imola",
        "subtitle": "Il campione del Mondo MotoGP e la sua futura moglie hanno assistito al Gran Premio del Circus in riva al Santerno",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/20-7237972/pecco_bagnaia_e_domizia_castagnini_ospiti_della_f1_a_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 11,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-20"
    },
    {
        "title": "Inter-Lazio, le pagelle dei biancocelesti: Provedel insuperabile, Marusic leggerezza fatale",
        "subtitle": "Kamada è protagonista a San Siro, Felipe Anderson è impalpabile, Castellanos delude ancora",
        "content": "Tudor (all.) 6La formazione iniziale è forse azzardata, ma sul campo dà le risposte migliori. Non altrettanto le sostituzioni, che penalizzano la Lazio. Così arriva il pari.Provedel 7,5Rientrava dopo oltre due mesi e non avverte la ruggine, anzi.Patric 5,5Non riesce a tamponare le falle che si aprono sul centro destra. Si lascia saltare in testa da Lautaro, che centra il palo.Casale 6,5Governa bene il reparto difensivo, anche quando l’area diventa una tonnara.Gila 6,5Lavora bene su Thuram, che scappa soltanto una volta. Poi lo fa girare al largo.Cataldi (35’ st) svUltima mossa, decisiva al contrario…Marusic 4,5Si ritrova spesso in inferiorità, preso in mezzo dagli avversari. L’Inter esonda dalla sua parte. Non si riprende, anzi si fa sommergere da Dumfries.Vecino 6,5La sua cerniera in mezzo al campo è utile. Gli avversari ruotano, lui tiene la posizione, chiude e riparte. Sfiora il raddoppio, in diagonale.Rovella 6,5Debutto da titolare nella gestione Tudor. Trova una buona intesa con Vecino e innesca il vantaggio di Kamada.Guendouzi (21’ st) 6Meglio da mediano, che in posizione più avanzata.Pellegrini 6Non ha avversari che aggrediscono in forze, ma non è pulito nelle uscite. Soffre poco, però, contro Darmian.Hysaj (21’ st) 5,5Dopo il suo ingresso, anche il lato sinistro diventa territorio di caccia nerazzurro.© RIPRODUZIONE RISERVATA;Kamada 7,5Sulla trequarti, l’Inter concede libertà e lui ne approfitta. Si aggiusta il pallone, prende la mira e infila l’angolo. Gestisce il pallone e fa giocare i compagni.Felipe Anderson (27’ st) 5Tudor lo piazza terzino a sinistra e Dumfries ne approfitta: provoca la punizione del pari.Zaccagni 6Cerca di insinuarsi tra le linee, ma non è efficace come Kamada.Luis Alberto (27’ st) 6Dentro per il possesso palla.Castellanos 5Segna presto, ma partendo in fuorigioco. Poi si fa murare da Sommer. L’errore grave, però, è farsi rimontare da Pavard. © RIPRODUZIONE RISERVATA;Tudor (all.) 6La formazione iniziale è forse azzardata, ma sul campo dà le risposte migliori. Non altrettanto le sostituzioni, che penalizzano la Lazio. Così arriva il pari.Provedel 7,5Rientrava dopo oltre due mesi e non avverte la ruggine, anzi.Patric 5,5Non riesce a tamponare le falle che si aprono sul centro destra. Si lascia saltare in testa da Lautaro, che centra il palo.Casale 6,5Governa bene il reparto difensivo, anche quando l’area diventa una tonnara.Gila 6,5Lavora bene su Thuram, che scappa soltanto una volta. Poi lo fa girare al largo.Cataldi (35’ st) svUltima mossa, decisiva al contrario…Marusic 4,5Si ritrova spesso in inferiorità, preso in mezzo dagli avversari. L’Inter esonda dalla sua parte. Non si riprende, anzi si fa sommergere da Dumfries.Vecino 6,5La sua cerniera in mezzo al campo è utile. Gli avversari ruotano, lui tiene la posizione, chiude e riparte. Sfiora il raddoppio, in diagonale.Rovella 6,5Debutto da titolare nella gestione Tudor. Trova una buona intesa con Vecino e innesca il vantaggio di Kamada.Guendouzi (21’ st) 6Meglio da mediano, che in posizione più avanzata.Pellegrini 6Non ha avversari che aggrediscono in forze, ma non è pulito nelle uscite. Soffre poco, però, contro Darmian.Hysaj (21’ st) 5,5Dopo il suo ingresso, anche il lato sinistro diventa territorio di caccia nerazzurro.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127782390/inter-lazio_le_pagelle_dei_biancocelesti_provedel_insuperabile_marusic_leggerezza_fatale",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:05:38",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 12,
        "epoch": 1716185138.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Provedel è insuperabile: il ct Spalletti lo premia",
        "subtitle": "La splendida prova del portiere biancoceleste contro l’Inter vale la pre convocazione in Nazionale",
        "content": "Nel pre partita aveva avvertito: «Sto bene, finalmente». Il solito umile Provedel: alla grande, avrebbe dovuto dire. Più di due mesi ai box e novanta minuti per ribadire di essere un numero uno, in tutti i sensi possibili. Si è arreso soltanto al colpo di testa di Dumfries, più scaltro di Marusic sulla punizione del pareggio. La vittoria, fino a quel momento, era stata a doppia firma: quella di Kamada, autore del gol sblocca-risultato, e di Ivan in versione insuperabile. Neanche il tempo di scaldarsi, già s'è trovato Thuram nell'uno contro uno: deviazione in corner sul tentativo del francese, evitando alla Lazio di iniziare in salita una sfida complicata a prescindere. È stato l'antipasto di una prestazione eccezionale, gli è costata pure gli insulti (scherzosi) di Dimarco: due volte gli ha sbarrato la strada nel primo tempo, negandogli la gioia con il destro e poi togliendola dall'incrocio sul tiro a giro da fuori. Meglio di così non poteva rientrare. Nella ripresa si è ripetuto sulla testata di Barella, solo una volta s'è affidato alla fortuna per non incassare (il palo colpito da Lautaro sull'angolo successivo).Provedel, una grande rispostaTudor aveva risolto ogni dubbio alla vigilia del match a San Siro. In conferenza, senza giri di parole, gli aveva riconsegnato la maglia da titolare: «Lui è un primo portiere e a Milano tornerà in porta. È stato fuori per tanto tempo per l'infortunio, l'abbiamo ritrovato da qualche settimana e adesso è pronto a giocare». Prontissimo, ha detto il campo. L'ultima partita era stata quella contro l'Udinese lo scorso 11 marzo: c'era ancora Sarri alla guida, la sconfitta portò alle dimissioni del Comandante, Provedel nei minuti di recupero aveva provato a bissare la prodezza di Champions contro l'Atletico Madrid. Invece di trovare la magia, aveva rimediato un grave infortunio alla caviglia sinistra (scontrandosi con Castellanos al momento dello stacco). La distorsione aveva coinvolto pure un legamento. Fuori per 10 gare totali, a Frosinone nell'interregno di Martusciello e nelle successive 9 con Tudor al comando, di cui 2 vissute in panchina. Contro l'Inter si è trattato dell'esordio con il tecnico croato.Provedel, obiettivo europeoHa atteso con pazienza, al protocollo riabilitativo sono seguiti i 180 minuti vissuti tra le riserve, nella trasferta di Monza e all'Olimpico con l'Empoli. «Spero di dare il mio contributo con una grande prestazione», aveva detto ieri a poche ore dal fischio d'inizio. Una promessa, più che un augurio. Professionista serio, si è ripreso il posto senza dimenticare una \"carezza\" a Mandas: «Ha fatto bene e sono molto contento. Non è un caso, ha dimostrato tutte le sue qualità», le parole scelte per complimentarsi con il giovane compagno. Lo stop di Provedel è finito, lo stesso vale per i ballottaggi tra i pali. L’infortunio ha condizionato la sua corsa verso gli Europei, un obiettivo che comunque non ha mollato e che prova ancora a centrare: ieri, in serata, è arrivata la bella notizia della preconvocazione da parte di Spalletti. Ivan punta a chiudere al top contro il Sassuolo per poi magari strappare la conferma definitiva del ct come terzo portiere azzurro alle spalle di Donnarumma e Vicario. Duello con Meret e Carnesecchi, che sarà impegnato con l’Atalanta fino al 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127783243/lazio_provedel_e_insuperabile_il_ct_spalletti_lo_premia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:19:33",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 12,
        "epoch": 1716185973.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-20"
    },
    {
        "title": "Roma, la fabbrica di San Pietro",
        "subtitle": "Leggi il commento al piazzamento in campionato della squadra di De Rossi",
        "content": "Il sesto è il posto in cui la Roma s’incastra esattamente, con il clic che tanta soddisfazione dà a chi completa un rompicapo. Poteva essere il quinto, se Motta e Sartori non avessero inventato il Bologna. In tempi di Champions e Superchampions non è una differenza da poco. Ma almeno il carattere necessario per reagire all’inferiorità numerica, la testaccia velenosa di Lukaku, le improvvise intuizioni tecniche di El Shaarawy, l’accuratezza dell’allenatore che volle farsi leader hanno condotto a un risultato che si può annusare e toccare. Il sesto posto corrisponde al valore della rosa e significa poter coltivare ancora la grande illusione che arrivi una man dal cielo, quella della Dea se non quella di Dio, e che trasporti il club nelle più respirabili arie della Champions. Dovrebbero accadere molte cose particolari, però è sempre consigliabile andare a letto con un buon motivo per rispondere alla sveglia successiva. Di tanto in tanto, e sempre meravigliandoci, scopriamo persone di malumore perché sospettano che De Rossi sia stato ingaggiato con lo scopo di far meglio inghiottire ai sostenitori la separazione da Mourinho. Il che è un po’ come sospettare che il fuoco scotti o che la Terra non sia piatta. De Rossi era l’unico allenatore professionista disponibile con la faccia giusta e il carisma adatto alla missione, a prescindere dal curriculum professionale nel suo caso ancora sottile. Non poteva esserci scelta più opportuna, lì e allora, e in seguito, non appena Ddr ha dimostrato di poter fare il lavoro, non poteva esserci alternativa a confermarlo, a usarlo come testata d’angolo dell’edificio da costruire. Quello sì dovrà essere nuovo, ecologico, sostenibile e realizzato con materiali di pregio. Club assai più monumentali della Roma hanno affidato la panchina a giocatori storici in momenti di difficoltà, senza provare il minimo imbarazzo. Non c’era e non c’è motivo di non avere fiducia in De Rossi. Non c’era secondo noi neppure motivo di non avere fiducia in Mourinho, ma questo è un altro discorso e assai stantio. In un campionato che spinge un mucchio di bella gente a sgranocchiare allenatori come patatine, a confondere scienza calcistica e fede ideologica, a liberarsi di personaggi gloriosi pur di rompere i legami con il passato, stabilire un punto d’appoggio saldo può permettere di sollevare il mondo. Una fabbrica di San PietroNello specifico, altre certezze non ci sono. Ieri nella sudata di fine stagione contro il Genoa tutti i limiti di qualità, personalità, fantasia, potenza di questa Roma sono stati squadernati come nel ripasso di una lezione noiosa. Nel primo tempo gli stracci bagnati tirati da Paredes oltre qualsiasi bersaglio plausibile sembravano segni simbolici di una logorante impotenza. L’assenza in avvio di Dybala, ormai ricorrente e puntuale quanto il ciclo lunare, ha ridotto ai decimali la precisione del palleggio. Negli ingorghi d’area il gioco si smarrisce, per la cronica assenza di uomini in grado di modellare un dribbling. Compreso Baldanzi, che pure s’impegna allo spasimo e deve soltanto imparare a sostenere il contatto fisico, materia nella quale è ovviamente svantaggiato. Aggiungiamo a queste pecche intrinseche la destrutturazione che probabilmente colpirà la rosa: giocatori oggi portanti, dal rendimento magari insoddisfacente ma di sicuro basilari nell’organizzazione tattica, sono destinati a lasciare la Roma. Per convinzione del tecnico designato, per esaurimento delle scorte di entusiasmo, per incompatibilità economica. Sarà una squadra differente sotto molti aspetti quella che affronterà la prossima stagione. Dovrà esserlo e francamente non è un male. Un nuovo inizio, guidato da una dirigenza che sembra sapere il fatto suo, da Friedkin a Souloukou, potrebbe spazzare via dallo stomaco dei tifosi quella sgradevole sensazione di perenne attesa, di abitare un cantiere polveroso, labirintico, caotico, aperto da un’eternità e dall’imprevedibile data di chiusura. Una fabbrica di San Pietro simile a qualsiasi cosa si cerchi di realizzare nella città più bella e tormentata di tutte.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127781748/roma_la_fabbrica_di_san_pietro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 12,
        "epoch": 1716184810.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-20"
    },
    {
        "title": "Napoli in Europa: il chiarimento Uefa dà speranze agli azzurri",
        "subtitle": "Se la Fiorentina vince ad Atene la nona può andare in Conference: il Torino però ha complicato tutto",
        "content": "Il Napoli ha ancora qualche speranza di agganciare l’Europa. Un posticino, un barlume, un pallidissimo raggio di sole internazionale che è sbucato all’improvviso nel cielo caricato di nuvoloni neri dal pareggio di venerdì al Franchi contro la Fiorentina e, soprattutto, dalla vittoria di ieri del Torino con il Milan. A una giornata dal termine, la classifica è la seguente: Viola ottava con 54 punti, Toro nono con 53 e azzurri decimi, scavalcati anche dalla squadra di Juric, a 52. Discesa libera, una caduta senza fine. Eppure c’è sempre quella luce pallidissima a tenere vive le ultime, flebilissime chimere napoletane: parola dell’Uefa. Con un chiarimento delle regole: la storia è complessa, articolata e strettamente connessa al destino della Fiorentina, ma nella migliore delle ipotesi possibili per le nostre squadre - e comprendendo Italiano e i suoi se leggendo volessero ricorrere a qualsiasi rito scaramantico immaginabile -, la vittoria in finale di Conference contro l’Olympiacos con annessa qualificazione all’Europa League, e il contemporaneo piazzamento in campionato all’ottavo posto, garantirebbero la qualificazione della nona classificata alla prossima edizione di Conference.  Napoli in corsa per l'Europa In sintesi: il Napoli è ancora in corsa. Certo, da ieri c’è un avversario in più molto agguerrito, il Torino, che ora andrà a Bergamo a sfidare l’Atalanta, reduce dalla finale di Europa League e tra l’altro anche qualificata in Champions dopo la vittoria con il Lecce. Però, beh, c’è ancora vita sul pianeta azzurro. Ci sono poche chance (condizionate da troppe combinazioni) di agganciare la zona-Conference, però esistono. E con il Lecce già salvo, alla prossima, la squadra di Calzona dovrà inseguire con forza e maggiore convinzione quella vittoria che manca da sei giornate: dal 7 aprile al Brianteo contro il Monza.  La concorrenza La concorrenza, comunque, è tremenda: dall’ottavo al decimo posto, in appena due punti, ci sono tre squadre. A strettissima distanza l’una dall’altra e ovviamente in piena bagarre. La Viola è avanti, certo, sia perché in questo momento è titolare di 54 punti sia perché, oltre alla prossima trasferta a Cagliari dovrà anche recuperare la giornata del 17 marzo mai disputata per il dramma di Joe Barone, e il 2 giugno andrà al Gewiss a fare visita all’Atalanta. Fermo restando il valore aggiunto: giocherà pure la finale di Conference il 29 maggio ad Atene e avrà dunque la possibilità di sparigliare il tavolo conquistando l’Europa League. In un solo concetto: è padrona del proprio destino e anche di quello del Toro e del Napoli, attenendosi strettamente alla classifica del campionato. Incredibile storia per gli azzurri, ex campioni d’Italia decaduti troppo presto e ora con il muso schiacciato contro la porta d’Europa dopo quattordici partecipazioni consecutive, come nessun club di Serie A. La quindicesima sarebbe una magra consolazione, però certamente un motivo d’orgoglio residuo. Il sole è pallido, però spunta dietro le nuvole.  NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/19-127728653/napoli_in_europa_gli_scenari_il_chiarimento_uefa_da_speranze_agli_azzurri",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:38:52",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 13,
        "epoch": 1716097132.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-19"
    },
    {
        "title": "Stadio Maradona, il sindaco di Napoli: “Pensiamo alla ristrutturazione”",
        "subtitle": "Il primo cittadino pronto a varare il progetto per sistemare l’impianto: “Forte disponibilità da Governo e De Laurentiis”",
        "content": "NAPOLI - \"Credo che nel giro di qualche settimana ci sarà il tavolo. Ci sono tanti soggetti coinvolti e ho raccolto la forte disponibilità del ministro Abodi, del ministro Fitto e del ministro Giorgetti e anche il presidente De Laurentiis si è convinto della scommessa di una grande ristrutturazione del Maradona\". Lo ha detto il sindaco di Napoli, Gaetano Manfredi, a margine della presentazione della Biennale della prossimità, in merito al tema dello stadio.Le parole di Manfredi sul Maradona\"Ora ci sono tutti gli ingredienti giusti - ha aggiunto - è stato un lungo lavoro che ho condotto in questi mesi perché le grandi cose si fanno solo se siamo in grado di avere interlocuzioni ai massimi livelli e credibilità di un progetto realizzabile perché altrimenti restano solo tante parole. Abbiamo cambiato registro, noi lavoriamo sulla concretezza e sull'affidabilità delle nostre proposte\". Manfredi ha sottolineato l'importanza di avere anche un'interlocuzione con l'Uefa \"perché dobbiamo avere in anticipo la garanzia dell'approvazione del progetto dal punto di vista della compatibilità e per la realizzazione degli Europei, rispetto ai quali c'è già  l'impegno del Governo nazionale affinché Napoli sia sede\".  Nel concludere, il sindaco ha evidenziato come \"la grande ristrutturazione del Maradona è l'opportunità per la società di avere uno stadio molto moderno e per la città di avere un impianto omologato per poter accogliere tutte le competizioni internazionali. E' un passaggio molto importante per la città\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127788665/stadio_maradona_il_sindaco_di_napoli_pensiamo_alla_ristrutturazione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T11:26:53",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 13,
        "epoch": 1716197213.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-20"
    },
    {
        "title": "Napoli, si accende il mercato: piace Marin. Tutti i nomi",
        "subtitle": "In difesa mirino sul centrale del Real Madrid in prestito all’Alaves, ma il primo obiettivo resta Buongiorno",
        "content": "Victor Osimhen si prepara a lasciare Napoli. Il Napoli. Il Maradona: contro il Lecce, nel weekend, a meno di un altro forfait dopo quello andato in scena venerdì alla vigilia della trasferta con la Fiorentina, il centravanti che corre come il vento soffierà raffiche di saluti e l’ultimo alito con la maglia azzurra. O almeno è questo lo scenario che De Laurentiis ha dipinto e in qualche modo preannunciato sin da gennaio, dopo il rinnovo con ritocco fino al 2026 firmato prima di Natale: si sapeva gia da un’estate che sarebbe andato via a fine stagione, disse il presidente. E del resto lui stesso, nel bel mezzo della Coppa d’Africa dominata con la Nigeria e p oi sfuggita in finale, pronunciò un discorso che dietro il detto e non detto svelava in qualche modo la legittima aspirazione di misurare la sua forza (enorme) anche altrove. Meglio se in Premier: è il sogno d’infanzia, il pallino di sempre, e a guardarlo ci sono il Chelsea e lo United. E in Francia, invece, c’è il Psg, Parigi, dove è volato anche un paio di giorni fa a trascorrere la pausa. Si vedrà. A curare una cessione che bagnerà il Napoli di pioggia dorata, ci penseranno Adl e il suo manager Roberto Calenda: nel contratto di Victor è inserita una clausola rescissoria da 130 milioni, ma il club non è disposto a praticare chissà quali sconti anche se non sarà attivata. Insomma: l’idea è che comunque vada sarà un’operazione che sfonderà notevolmente il tetto dei 100 milioni. Napoli, tutti i centravantiLa successione di Osimhen sarà una lotteria senza Champions, senza Europa League e con ogni probabilità anche senza Conference: bisognerà caricare di appeal le proposte, fare di necessità virtù, incantare con il progetto e le ambizioni. Il primo nome di sempre, il canadese Jonathan David del Lilla, è un obiettivo complesso, piace a tanti, piace in giro per l’Europa. Resistono il messicano Santiago Gimenez del Feyenoord e l’ucraino Artem Dovbyk del Girona, prossimo avversario degli azzurri nel mini ciclo di amichevoli internazionali in programma allo stadio Teofilo Patini di Castel di Sangro il 3 agosto. Chissà quale maglia indosserà. I nomi per la difesaNon solo attaccanti, però. In Spagna è venuta fuori una nuova candidatura: Rafael Marin Zamora, più semplicemente Rafa Marin, difensore centrale, colosso di 191 centimetri di proprietà del Real Madrid che in questa stagione ha giocato in prestito con l’Alaves. Ventidue anni compiuti proprio ieri, Marin ha collezionato 32 presenze in Liga più 2 in Coppa del Re. Tutto dipende dal Real, ovviamente: l’obiettivo del giocatore, infatti, sarebbe di tornare alla Casa Blanca, da Carletto, in mezzo ai Galacticos che dopo Bellingham, Rodrygo, Vinicius junior e amigos vari, stanno per aggiungere alla compagnia anche Mbappé. Il grande obiettivo del Napoli, comunque, resta sempre Alessandro Buongiorno: De Laurentiis è arrivato a confezionare una mega proposta al Torino di 35 milioni più 5 di bonus, ma i granata aspettano la Premier, fiduciosi di poter ricavare anche di più. Guarda caso: Buongiorno, un’estate fa, era praticamente stato ceduto all’Atalanta, stava per diventare un giocatore di Gasperini, ma poi fece marcia indietro e decise di continuare ancora con il Torino. Corsi e ricorsi? Non si sa mai. Proprio no.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127777117/napoli_si_accende_il_mercato_piace_marin_e_non_solo_tutti_i_nomi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:06:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 13,
        "epoch": 1716177970.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-20"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 15,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-20"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-04-29"
    },
    {
        "title": "Ghisolfi alla Roma, ci siamo: lo ufficializza il Nizza",
        "subtitle": "L'annuncio da parte del presidente del club francese al termine dell'incontro con il Lille che ha sancito la chiusura della Ligue 1",
        "content": "NIZZA (FRANCIA) - \"Ghisolfi parte per Roma, siamo contenti per lui\". Così Jean-Pierre Rivere, presidente del Nizza, ha confermato l'arrivo nella capitale del nuovo dirigente, che affiancherà De Rossi nella costruzione della squadra del futuro.In arrivo a fine meseL'annuncio della scelta di Ghisolfi da parte della Roma era ormai confermata da tempo e l'annuncio atteso nelle ultime ore. È arrivato al termine del campionato francese, praticamente subito dopo il triplice fischio dell'ultimo turno di Ligue 1, che ha visto il Nizza vestire i panni del guastafeste in casa del Lille dell'ex giallorosso Paulo Fonseca. Il nuovo uomo mercato dei capitolini è atteso entro fine mese per iniziare la sua nuova avventura.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127774134/ghisolfi_alla_roma_ci_siamo_lo_ufficializza_il_nizza",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T22:05:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 16,
        "epoch": 1716149100.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-19"
    },
    {
        "title": "Roma, Lina Souloukou si congratula con le campionesse d’Italia",
        "subtitle": "La Ceo giallorossa, sempre molto vicina alle giocatrici, si complimenta dopo la premiazione dello scudetto femminile al Tre Fontane",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/20-127786774/roma_linasouloukou_si_congratulacon_le_campionesse_ditalia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T15:00:10",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 16,
        "epoch": 1716210010.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Tudor: \"Manca ancora una partita. Roma? Rivalità che mi piace\"",
        "subtitle": "Le parole del tecnico biancoceleste dopo il pareggio al San Siro deciso dai gol di Kamada e Dumfries",
        "content": "La Lazio si fa beffare negli ultimi minuti e chiude sull'1-1 contro l'Inter. Al San Siro dopo il gol di Kamada arriva il pareggio di Dumfries all'87'. Risultato deludente per i biancocelesti di Tudor, che ora rischiano di vedere la Roma allontanarsi.21:25Kamada segna ancora ai Campioni d'ItaliaKaichi Kamada ha segnato al Napoli alla terza giornata al Maradona, gol dell'1-2 biancoceleste, e oggi ha segnato all'Inter a San Siro, battendo Sommer per lo 0-1.21:13La Roma sfida il GenoaOra tocca alla Roma contro il Genoa: il risultato potrebbe essere decisivo per le speranze dei biancocelesti. SEGUI LA DIRETTA21:01Festa scudetto: continua il giro di campo dei calciatori dell'InterIntanto continua la sfilata dei calciatori dell'Inter, con il giro di campo con la coppa dello Scudetto a San Siro.20:52Tudor: \"Orgoglioso dei ragazzi, vediamo cosa succede\"Queste le parole di Tudor a Lazio Style Channel: \"Tanto orgoglioso, felice per i ragazzi, hanno disputato una grande gara, una battaglia dal primo all’ultimo minuto, ma c’è un po’ di rammarico. Non è facile giocare qui, con qualità individuali pazzesche. Ci prepariamo al meglio per l’ultima. Se questa è la mia Lazio? Qui c’era una partita da preparare nel modo giusto, abbiamo voluto tenere compattezza e aggressività e provare a fare qualcosa. Sono felice di questa prestazione, sono ottimista per il futuro. Kamada? Ha fatto un gran bel gol, ha dato tanto in queste gare, l’ho visto stanco. C’era anche la bella occasione di Castellanos, è mancata un po’ di lucidità, era un po’ stanco, peccato perché era un 2-0 e gara chiusa. Siamo positivi, dipende tanto anche dall’altra squadra. Abbiamo fatto buoni risultati, c’è da finire nel modo giusto e vedere cosa fanno gli altri”.20:41Tudor: \"C'è ancora una partita da giocare\"\"Di questo risultato sono felicissimo e orgoglioso. Giocatori più alti in area? Vedremo col direttore, ci metteremo a discutere come è giusto che sia. C'è una partita da giocare, c'è da vedere cosa fanno gli altri. Faremo questa analisi con calma e poi le darò risposta. Cambi? Gila non ce la faceva, ha chiesto lui il cambio ed era il quinto. Luis Alberto e Felipe sono entrati perché volevamo avere un po' più di controllo, loro spingevano forte e non siamo riusciti a tenere troppo la palla. È normale che l'Inter spinga, sono a casa loro, è naturale. L'idea era quella, però non siamo riusciti. Ma va bene lo stesso\". Si chiude così la conferenza stampa di Tudor.20:39Tudor: \"C'è un po' di rammarico\"\"Oggi l'abbiamo preparata in questo modo, un po' più attento in questa compattezza qua. Se vai con l'Inter e ti aprono col loro portiere non vedi palla, ti arrivano in porta in cinque secondi. Sono i più forti al mondo in questo, volevamo essere compatti e l'abbiamo preparata così. Penso che l'hanno interpretata bene. C'è un po' di rammarico ma ci prendiamo il pareggio\".20:36Tudor: \"Roma? Rivalità che mi piace\"\"Roma? La rivalità è bella mi piace, ma ci sono 38 giornate: così si fanno le classifiche. I derby sono belli a livello mentale, di peso specifico, ma non di punti perché sono uguali. Io accetto questa cosa, ma non dovevo capire niente. Lo sapevo anche prima di arrivare qui\".20:33Tudor su Rovella: \"Può e deve crescere\"\"Rovella? Di solito non faccio commenti individuali, ma oggi ha fatto bene. I giocatori che ho vanno elogiati, Rovella ha fatto bene perché non era facile considerando anche che ha giocato poco in questo ultimo periodo. Per giocare contro questa Inter devi pedalare e quando hai la palla devi essere lucido. Lui ha questa bravura, ma deve e può crescere sotto tutti i punti di vista. Stiamo lavorando molto anche in palestra in questi due mesi, poi vedremo. Sono i giocatori a decidere dove vogliono arrivare, se uno è forte è forte\".20:30Tudor: \"Prendiamo questo punto con orgoglio\"Inizia la conferenza stampa di Tudor: \"Oggi non c'è niente di perso, ma solo tanto di guadagnato. Faccio i complimenti ai ragazzi che hanno fatto una grande gara. C'è un po' di rammarico per non aver chiuso la gara ma venire qui e giocare contro questa squadra che gioca uno dei calci migliori d'Europa è tanta roba. I ragazzi l'hanno preparata bene e interpretata alla grande: prendiamo questo punto con orgoglio\".20:25Casale: \"Non abbiamo chiuso la partita\"Queste le parole di Nicolò Casale nel post-partita: \"Abbiamo fatto una buona partita. Giocare contro l'Inter a San Siro non è mai facile, abbiamo fatto ciò che ci ha chiesto il mister in settimana. Abbiamo avuto l'occasione su contropiede per chiudere la partita e non l'abbiamo fatto. Poi abbiamo preso gol su punizione, è un peccato perché ci avevamo lavorato tanto in settimana. Il lavoro parte da davanti, se c'è una grande pressione per noi è più facile. Quando ci manca questo è molto più difficile. Oggi però sotto questo aspetto abbiamo fatto una grande partita. Ora vogliamo finire al meglio con i tre punti contro il Sassuolo. Mi dispiace che la mia stagione finisca qui, mi servirà sicuramente a crescere. Pensavo di uscirne meglio, ma è andata così. Mi sono preso tutte le bastonate, le prendo come consigli per il futuro e le userò per rientrare in carreggiata la prossima stagione. Tudor? Da quando è arrivato non credo che ci siano state partite dove potevamo meritare di più. Il pareggio a Monza dispiace, ma non meritavamo la vittoria. Bisogna analizzare sempre tutto e poi ci sono le altre squadre. Da quando è arrivato lui abbiamo fatto una bella scalata. Ci eravamo prefissati l'obiettivo di arrivare in Champions League, ma guardiamo anche il lato positivo. In poco tempo siamo riusciti a stravolgere il nostro modo di giocare, e non è poco. Da fuori non si vede, ma ci sono tante dinamiche. Il percorso è positivo\".20:15Lautaro: \"Rinnovo? Dobbiamo trovare un accordo\"Queste le parole di Lautaro Martinez nel post-partita: \"Non vedevo l'ora che arrivasse questo giorno. Volevamo vincere, ma affrontavamo una squadra che lottava per la Champions e abbiamo fatto un'ottima gara. Abbiamo lavorato tanto e ci siamo meritati questo scudetto. Dobbiamo essere orgogliosi di quello che abbiamo fatto, veramente un'ottima stagione. Zhang? Sono loro a gestire questa cosa, noi ci concentriamo sul campo. Siamo tranquilli e oggi dobbiamo goderci questa festa con il pubblico che ancora una volta è stato al nostro fianco. Rinnovo? Non so cosa succederà, ma questa settimana dobbiamo trovare un accordo\".20:10Lazio, la situazione in classificaLa Lazio di Tudor si trova al settimo posto con 60 punti ad una giornata dalla fine del campionato. Al sesto posto, sempre con 60 punti ma che deve ancora giocare, c'è la Roma mentre al quinto posto con 66 punti c'è l'Atalanta, che vincendo l'Europa League renderebbe il sesto posto valido per la Champions.20:02Dumfries risponde a Kamada, ora festa Scudetto InterSi chiude 1-1 la sfida al San Siro tra Inter e Lazio. Delusione per i biancocelesti, mentre ora inizia la festa nerazzurra per lo Scudetto. LEGGI TUTTO19:57Lazio beffata, pareggio contro l'InterIl gol di Dumfries negli ultimi minuti rovina le speranze della Lazio, che si deve accontentare di un solo punto che non cambia la situazione in classifica.Stadio San Siro (Milano) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/19-127761059/diretta_tudor_dopo_inter-lazio_interviste_e_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:57:46",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 18,
        "epoch": 1716134266.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-19"
    },
    {
        "title": "Premier Padel Asunción, Coello e Tapia trionfano contro Chingotto e Galan",
        "subtitle": "Nel femminile Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2",
        "content": "Una serie vincente prosegue, una no. Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2: dopo Puerto Cabello, Bruxelles e Siviglia, ecco il trionfo alla ueno SND Arena. Nella finale maschile, invece, ecco il ritorno di Arturo Coello e Agustin Tapia, che fermano a due la serie di tornei vinti da Fede Chingotto e Ale Galan e tornano a conquistare un titolo, il quarto stagionale, che mancava da Puerto Cabello. Ancora un grande successo di pubblico per il circuito Premier Padel, con il campo centrale di Asunción pieno di tifosi e con la presenza, tra gli altri, dell'ex calciatore e leggenda argentina Martin Palermo, oggi allenatore dell'Olimpia Asunción.Tapia e Coello tornano a vincereQuasi due mesi dopo l'ultima vittoria, in Venezuela, Arturo Coello e Agustin Tapia sono tornati ad alzare un trofeo. Lo hanno fatto contro Fede Chingotto e Ale Galan al termine di una finale durata due ore e terminata 6-1 3-6 7-6. La partita sembrava tutta in discesa per Coello e Tapia, capaci di vincere i primi cinque game e di chiudere il primo set perdendone soltanto uno. Poi, però, è uscita la ‘Chingalan’, che proprio a Puerto Cabello aveva perso l'unica partita da coppia, in finale contro Coello e Tapia. Break nel sesto game e match deciso al terzo set, caratterizzato da tanti break, con Chingotto e Galan che sembravano pronti a vincere ancora: sul 5-4 e servizio, però, è uscita fuori tutta la classe di Agustin Tapia, che ha allungato il match portandolo poi a un tiebreak dominato 7-1 dal numero 1 del ranking FIP Arturo Coello e da un Tapia che con questa vittoria torna al numero 2 scavalcando Galan. “Voglio chiedere scusa ad Arturo per quando non sono stato un buon compagno di squadra – le parole di Tapia –. Devo imparare da lui in questo senso. Ma oggi voglio mandare il mio saluto a Fernando Belasteguin, che oggi compie gli anni ed è stato molto importante per noi e per il padel. È il migliore della storia”. Coello invece ha fatto una confessione: “Dopo le due sconfitte non abbiamo dormito pensando a come affrontare questa coppia”. Brea e GonzalezSe Chingotto e Galan hanno perso dopo due finali vinte di fila, prosegue nel tabellone femminile il momento magico di Delfina Brea e Bea Gonzalez, al quarto titolo P2 consecutivo. L’argentina e la spagnola, in finale, hanno superato 6-3 7-5 Gemma Triay e Claudia Fernandez, che devono ancora rimandare l’appuntamento con il loro primo successo da coppia. Con quella di Asunción, sono 16 vittorie consecutive per Delfi e Bea, che nel primo set sono partite meglio, imponendo subito il loro gioco. Nel secondo, invece, ben sette break su 12 turni di servizio, con Triay e Fernandez che si sono trovate a servire sul 5-4 con la possibilità di portare il match al set decisivo. In quel momento, però, è arrivato il break delle numero 2 del tabellone, che con tre game consecutivi hanno celebrato il loro trionfo. “Siamo molto felici – le parole delle due vincitrici –. Stiamo facendo un grande lavoro in campo e credo si stia vedendo”. Delfi ha poi aggiunto: “Ora per me arriva una settimana speciale, la più bella dell'anno. Non vedo l'ora di giocare in casa”.Il circuito resta in Sudamerica, con due P1 consecutivi: prima quello di Mar del Plata (Argentina) al via oggi, poi quello di Santiago (Cile), con 2.000 punti complessivi nel ranking FIP in palio. Lo show continua.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127781738/premier_padel_asuncin_coello_e_tapia_trionfano_contro_chingotto_e_galan",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:50:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 20,
        "epoch": 1716184200.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-20"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 20,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-20"
    },
    {
        "title": "II Torneo di Padel “Nuovi Campioni”",
        "subtitle": "Sui campi Padel Club Rende si è svolta la seconda edizione",
        "content": "Domenica 5 Maggio sui campi del Padel Club Rende si è svolta la seconda edizione del torneo di Padel “Nuovi Campioni”. La manifestazione è stata organizzata dal Padel Club Rende”.Il torneo iniziato alle 9:30 si è svolto nella prima fase con la formula a giorni e le prime coppie classificate per ogni girone hanno effettuato la fase finale a tabellone. Al torneo, che ha registrato la presenza di giovani atleti provenienti da tutta la regione, hanno partecipato ben 12 coppie. Gli incontri tra le giovani promesse sono stati caratterizzati da sana sportività e competizione e soprattutto da puro divertimento. Numeroso il pubblico presente che divertito e appassionato ha assistito fino al termine del torneo. Le finali sono state caratterizzate da un buon livello tecnico e soprattutto confermano che i risultati ottenuti, premiano il lavoro fatto dai ragazzi insieme ai loro maestri.Questa seconda edizione, afferma il Presidente del Padel Club Rende, è la conferma che aver orientato l’attività del Club verso il settore giovanile è stata la scelta giusta e che si continuerà in questa direzione, intensificando tutte le attività giovanili. Sabato 18 Maggio è iniziato il campionato di serie D di Padel e il Padel Club Rende sarà rappresentata da due squadre, una delle quali è formata da allievi della scuola Padel e comunque da giovani atleti. Nei prossimi mesi sono previste una serie di attività e l’evento più importante è un Open 2000 Maschile e Femminile che si svolgerà dal 12 al 21 luglio 2024.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789381/ii_torneo_di_padel_nuovi_campioni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:33:23",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 20,
        "epoch": 1716201203.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-20"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 20,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-15"
    },
    {
        "title": "Razzoli appende gli sci al chiodo: “Felice della mia avventura”",
        "subtitle": "Una carriera impreziosita da tre Olimpiadi e otto Mondiali: nel 2010 vinse l’oro olimpico di slalom a Vancouver",
        "content": "Giuliano Razzoli saluta il circo bianco. Lo sciatore azzurro chiude la propria carriera a trentanove anni dopo un oro olimpico in slalom ottenuto a Vancouver nel 2010. Un percorso lungo 17 anni nel gruppo sportivo dell’Esercito, con 157 gare in Coppa del mondo in Nazionale con 3 partecipazioni alle Olimpiadi e 8 ai Mondiali.Le parole di Razzoli\"Lascio sereno - ha dichiarato Razzoli al momento del congedo - perché sono felice di come ho attraversato tutta la mia avventura, e sono grato di averla potuta vivere. La mia grande fortuna è quella di essere nato in un territorio particolare per lo sci, e mi sono reso conto di essere riuscito a trasmettere molte emozioni alle persone. Ma tutto quello che ho dato mi è tornato indietro amplificato. Ringrazio le persone che nella vita mi hanno insegnato qualcosa: la mia famiglia, mia moglie, mio figlio, i miei genitori e le mie sorelle. Ringrazio il mondo dello sci che ha permesso tutto questo e il gruppo sportivo dell’Esercito\". Il 20 luglio amici e tifosi hanno organizzato per lui una grande festa d'addio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/sci/2024/05/20-127786642/razzoli_appende_gli_sci_al_chiodo_felice_della_mia_avventura_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:52:23",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 21,
        "epoch": 1716191543.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-20"
    },
    {
        "title": "Volley Mercato: ancora un giapponese a Milano, arriva Otsuka",
        "subtitle": "Dopo Yuki Ishikawa, che ha lasciato l'Allianz per approdare a Perugia, alla corte di Piazza ecco il ventiquattrenne schiacciatore proveniente dal Panasonic Panthers",
        "content": "MILANO- Si parlerà ancora giapponese all’Allianz Cloud perché il presidente di Allianz Milano e il direttore sportivo Fabio Lini si sono assicurati lo schiacciatore del Sol Levante, Tatsunori Otsuka classe 2000 alto 195 cm.Tatsunori arriva dal campionato nipponico dove ha difeso i colori del Panasonic Panthers ed è impegnato con la nazionale giapponese per la VNL in attesa dei giochi di Parigi. In queste giorni si trova in Brasile agli ordini di Philippe Blain e con come compagni di reparto due stelle del calibro del capitano Yuki Ishikawa e di Ran Takahashi.Le parole di Tatsunori Otsuka -« Sto iniziando a studiare con impegno inglese e italiano, nelle prossime interviste dirà qualcosa di più” assicura sorridendo lo schiacciatore ».Puoi dirci qualcosa di te e della tura carriera? Come ti definiresti a livello di gioco?« Ho giocato le ultime tre stagioni nella massima serie giapponese per il Panasonic Panthers e ormai da cinque anni sono nel giro della nazionale. Per quanto riguarda il mio tipo di gioco, posso dire che ogni giorno lavoro molto duramente sia per la fase offensiva sia per quella difensiva. Il mio passaggio a Milano va proprio in questa direzione, con un grande allenatore come Roberto Piazza ».Conosci ovviamente la SuperLega italiana. Anche se a distanza e hai potuto seguire Allianz Milano?« La SuperLega secondo me è il miglior campionato del mondo e ho detto tutto. Milano? Ha giocatori fortissimi che con uno staff di alto livello. Sono dei veri combattenti e trasmettono a tutti grande passione, anche quando ho guardato le loro partite ben prima di sapere che sarei diventato un giocatore di Allianz ».Cosa ti ha detto Yuki Ishikawa di Allianz Milano?« Mi ha detto che avrei trovato un’ottima società, un’ottima squadra e che soprattutto che qui avrei potuto imparare davvero tanto ».Vuoi mandare un messaggio ai tuoi nuovi tifosi?« Voglio dire una cosa molto semplice: Ciao! Io sono Tatsunori Otsuka. Io darò tutto me stesso per Allianz Milano ». Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/superlega/2024/05/20-127789219/volley_mercato_ancora_un_giapponese_a_milano_arriva_otsuka",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:24:00",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 21,
        "epoch": 1716200640.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-20"
    },
    {
        "title": "Playoff Nba, clamorosa rimonta di Minnesota: Nuggets fuori. Passano i Pacers",
        "subtitle": "I campioni in carica vengono eliminati grazie alla più grande rimonta nella storia delle gare-7. Indiana piega i New York Knicks",
        "content": "Nei playoff di Nba pazzesca rimonta dei Minnesota Timberwolves che in gara 7 delle semifinali della Western Conference recupera 20 punti di svantaggio nella ripresa ed elimina i campioni in carica dei Denver Nuggets (98-90). I Minnesota firmano la più grande rimonta nella storia delle gare-7: decisivi i 23 punti di Towns e McDaniels mentre ai Nuggets non bastano i 69 punti della coppia Jokic-Murray. I Minnesota se la vedranno con i Dallas Mavericks. L’eliminazione di Denver significa che per il sesto anno consecutivo ci sarà una nuova squadra campione Nba, da incoronare tra le rimanenti Boston e Indiana a Est e Minnesota contro Dallas a Ovest.Gli Indiana Pacers piegano i KnicksVittoria in trasferta in gara 7 anche per gli Indiana Pacers che piegano i New York Knicks 130-109 e raggiungono i Boston Celtics in Eastern Conference. I Pacers tirano con un 67% dal campo e 54% da tre, mandando tutto il quintetto in doppia cifra. Tyrese Haliburton chiude con 26 punti, 6 assist e 6/12 da tre spingendo la propria squadra quando i Knicks provano a rientrare in partita. Le finals cominceranno nella notte tra 6 e 7 giugno. Le finali di Conference scattano invece nella notte tra martedì e mercoledì con gara-1 tra Celtics e Pacers. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/20-127778749/playoff_nba_clamorosa_rimonta_di_minnesota_nuggets_fuori_passano_i_pacers",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:08:51",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 21,
        "epoch": 1716181731.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-20"
    },
    {
        "title": "Inter: l'era EA Sports agli sgoccioli, esclusiva a Konami",
        "subtitle": "I diritti di licensing in esclusiva passano ufficialmente a eFootball",
        "content": "Ora ci siamo per davvero. L’Inter non sarà più presente su EA Sports FC 24 con le licenze e loghi ufficiali. Dopo la fine del rapporto con Electronic Arts nel 2022, i nerazzurri sono passati dall’altra parte della barricata, firmando un accordo con Konami che diventerà esclusivo per eFootball a partire da luglio 2024. In questi due anni, infatti, i videogiochi targati EA Sports hanno comunque mantenuto nomi e divise da gioco reali della compagine nerazzurre. Dal prossimo anno, però, le cose sono destinate a cambiare e i diritti di licensing finiranno completamente tra le mani del publisher giapponese.Niente Inter su EA Sports FCSu EA Sports FC 25, dunque, l’Inter apparirà sotto le generiche insegne della Milano Calcio, sulla falsariga di quanto avvenuto anche con Atalanta, Roma Lazio e Napoli. Una scelta che non può essere messa in discussione. La società di Viale della Liberazione avrà avuto sicuramente i suoi buoni motivi per legarsi a Konami, ma con il fenomeno esports sempre più in espansione non è stata propriamente una scelta azzeccata. I tornei più importanti, dalla eChampions League alla eSerie A, continueranno ad andare in scena su EA Sports FC, che resta il videogioco di punta per gli appassionati di calcio. I limii di eFootball, invece, hanno condizionato e non poco sia il panorama competitivo che i player stessi.I dettagli dell’accordo con KonamiL’accordo con Konami, in ogni caso, ha fruttato 45 milioni complessivi secondo Calcio e Finanza e andrà avanti per i prossimi quattro anni. Questo significa che l’Inter resterà fuori dai giochi almeno fino a EA Sports FC 28. Il publisher giapponese, oltre a essere Global Football Videogame Partner, detiene anche i naming rights di Interello (Centro Sportivo casa di Inter Women e del Settore Giovanile, ndr) che nel corso di questi anni ha preso il nome di Konami Youth Development Centre in Memory of Giacinto Facchetti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/16-127581406/inter_l_era_ea_sports_agli_sgoccioli_esclusiva_a_konami",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:01:05",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 22,
        "epoch": 1715835665.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed Shadows: tutto quello che sappiamo",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/16-127595657/assassin_s_creed_shadows_tutto_quello_che_sappiamo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:01:04",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 22,
        "epoch": 1715860864.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-17"
    },
    {
        "title": "Da Why – Run Milano in esclusiva On Cloudmonster Hyper, massima velocità",
        "subtitle": "Presentata On Cloudmonster Hyper, la calzatura adatta per allenamenti intensi, veloci ed ammortizzati. In esclusiva per tutta la stagione e SS24 solo da Why - Run Milano",
        "content": "MILANO – C’è un posto a Milano dove l’alto profilo tecnico si nutre di professionalità e passione per il running, dove chi corre sa che troverà sempre una soluzione alle proprie esigenze tecniche ma anche ai propri gusti e ad eventuali necessità speciali, è Why – Run Milano, la casa del running che apre le sue porte sul centralissimo Parco Sempione. Proprio qui, in esclusiva per il mercato italiano, lo scorso luglio On running ha presentato la Cloudboom Echo 3, calzatura pensata per abbattere in tutta comodità i personal best nelle competizioni su strada. Ancora qui, la crème de la crème del running meneghino in aprile ha avuto, di nuovo in esclusiva, l’occasione di lanciare la On Cloudmonster Hyper.CLOUDMONSTER HYPER - Disegnata appositamente per gli atleti dell’On Athletic Club durante il processo di costruzione della Cloudboom Echo 3, come scarpa da abbinare per le sessioni meno intense, la Cloudmonster Hyper è la scarpa da allenamento dell'atleta professionista che può essere usata anche dal podista evoluto per vivere la migliore esperienza di gara. Intensità, dinamismo e velocità a servizio di supporto, stabilità ed ammortizzazione, Cloudmonster Hyper è la sintesi perfetta per ottenere il meglio dai propri allenamenti riducendo al minimo i rischi di affaticamento, risultando ideale per allenamenti veloci, interval training, recupero, corsa su strada su distanze di mezza o maratona e per le sessioni più calde. Alla base di questo successo, l’esperienza che On aveva acquisita, proprio grazie alla Cloudboom Echo 3, con la Pebax foam. Il risultato è una scarpa con la silhouette della Cloudmonster, dotata di Helion HF (Hyperfoam), in grado di garantire il massimo ritorno di energia, ma senza Speedboard, con l’obiettivo di favorire una falcata naturale e rilassata, è una combinazione estremamente efficace di iper-ammortizzazione e iper-prestazione per gambe più veloci e meno stanche ed un processo di recupero più rapido ed efficace.TOMAIA - La tomaia in microfibra offre traspirabilità mentre l’assenza di cuciture intorno al piede crea un effetto guanto e di vestibilità personalizzata che migliora sostanzialmente il grado di sostegno a ogni passo. La tomaia in rete ingegnerizzata è realizzata in poliestere riciclato all’85%. Le stringhe in tessuto e silicone garantiscono grip elevato tenendo il piede ben fermo in posizione, anche durante i decolli esplosivi. Il sottocchiello è studiato per dare affidabilità e sicurezza.SUOLA ED INTERSUOLA – Grazie alla doppia schiuma, viene massimizzata l'ammortizzazione, mentre l'iperschiuma Helion™ HF a livello dell'avampiede assorbe l'impatto assicurando il massimo rimbalzo per dare energia ad ogni falcata.Intersuola superiore: iperschiuma Helion™ HF. Intersuola inferiore: superschiuma Helion™.Suola: mescola di gomma grippante con motivo migliorato per la trazione. Peso minimo per prestazioni mostruose.DESIGN – In termini estetici, è un modello dallo stile pulito, elegante e massimalista, dalle linee ben definite che contribuiscono all'essenza del marchio.Peso Uomo: 272 grPeso Donna: 210 grDrop: 6 (37,5mm/31,5mm)Ammortizzazione: AltaAppoggio: NeutroPrezzo consigliato: € 230,00 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/16-127615174/da_why_run_milano_in_esclusiva_on_cloudmonster_hyper_massima_velocita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:41:04",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1715874064.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-20"
    },
    {
        "title": "Maratona di Roma 2025, come iniziare a correre. Tutti possono farcela",
        "subtitle": "Tutti possono farcela: 300 giorni al via, 16 marzo 2025, questo è l'obiettivo per correre la maratona di Roma. I 5 consigli per essere al via da parte del coach Marco Caponeri",
        "content": "A parlare è Marco Caponeri, coach ufficiale di Run Rome The Marathon, la maratona di Roma che il prossimo 16 marzo 2025 festeggerà i 30 anni di storia. 300 giorni al via e coach Caponeri afferma e conferma che tutti ad oggi sono in grado di poter correre e divertirsi alla maratona e all'evento sportivo agonistico di massa più grande d'Italia.\"Il primo consiglio che mi sento di dare a chi vuol correre una maratona è quello di prepararla con largo anticipo - dice Caponeri - preparare il fisico e la mente a correre 42 km e 195 metri richiede tempo, costanza e pazienza. È un consiglio che vale per tutti gli atleti, ma diventa importantissimo soprattutto per i principianti e per chi ancora deve iniziare a correre.Il secondo consiglio prima di iniziare questa fantastica avventura è quello di fare una visita medica per esser certi di non aver nessun impedimento alla pratica della corsa, non a caso si dice che una maratona si corre con la testa, le gambe ed il cuore.Il terzo consiglio è rivolto a chi non ha mai corso, questo è il periodo perfetto per iniziare, è primavera, le giornate si allungano, le temperature sono piacevoli, si può iniziare facendo delle semplici camminate di 2 o 3 chilometri giornalieri durante la settimana per poi farne magari 4 o 5 il fine settimana. In questo primo periodo di 4 settimane l’obiettivo è quello di arrivare a percorrere circa 20km a settimana. Dalla quarta settimana possiamo cominciare ad inserire nella routine giornaliera dei brevi tratti di corsa, iniziando magari alternando un minuto di corsa ad uno di camminata la prima settimana ed aumentando di un minuto a settimana la parte di corsa. L’obiettivo di questo secondo mese è quello di sostituire la parte camminata con quella della corsa.Il quarto consiglio è rivolto per l’acquisto di scarpe, abbigliamento e strumenti tecnologici, è sempre meglio rivolgersi a negozi specializzati nella corsa, dove poter fare per esempio un esame baropodometrico per poter comprare la scarpa che meglio si adatta alle proprie caratteristiche, farsi consigliare e provare dei capi di abbigliamento tecnici ed eventualmente valutare anche l’acquisto di gps da polso che oggi sono diventati degli strumenti importantissimi per valutare ed impostare i nostri allenamenti.Il quinto consiglio che mi sento di dare è la costanza negli allenamenti, è preferibile correre pochi km al giorno con regolarità piuttosto che correre tanti km un solo giorno a settimana.Il nostro obiettivo è correre la maratona di Roma a marzo 2025, abbiamo 10 mesi di tempo per allenarci, tutti possono farcela, questo è il momento perfetto per iniziare\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/17-127623196/maratona_di_roma_2025_come_iniziare_a_correre_tutti_possono_farcela",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T04:01:04",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1715911264.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-17"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-19"
    },
    {
        "title": "The Loop Relay Roma, il Circo Massimo si veste di sport e solidarietà",
        "subtitle": "L’evento di MG Sport, in collaborazione con Sport Senza Frontiere, è la festa delle imprese solidali",
        "content": "ROMA – È andata in scena sabato 18 maggio la prima edizione di The Loop Relay Roma, corsa a staffetta realizzata da MG Sport in collaborazione con Sport Senza Frontiere (charity partner). L’evento ha visto il coinvolgimento delle aziende che promuovono il wellbeing tra i propri dipendenti e, al contempo, sostengono i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socioeconomico.Il Circo Massimo è stata la location della manifestazione tra abbracci, sorrisi e incitamenti dei compagni di squadra durante la frazione di corsa di chi teneva e portava avanti il testimone verso il traguardo ma anche verso un nuovo risultato per il progetto The Loop for JOY.Squadre e personaggiPrima partenza per i più piccoli impegnati in The Loop for JOY Kids, sotto i riflettori la sfida delle tre squadre della scuola Saint-Dominique, una dell’Athletica Vaticana ed una dei dipendenti dell’Ambasciata francese. L’iniziativa, infatti, è stata promossa dall’Ambasciata francese presso la Santa Sede, presente l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin. Partecipazione attiva anche per i cinque ambasciatori della Santa Sede S.E.M. Ilgar Mukhtarov (Azerbaigian), S.E.M. Eric Chesnel (Gabon), S.E.Mme Sigita Maslauskaité-Mazyliene (Lituania), S.E.Mme Tea Zupicic (Croazia) e S.E.M. Jean-Jude Piquant (Haiti). In gara anche lo schermidore e dirigente sportivo italiano Marco Fichera, vincitore di una medaglia d'argento ai Giochi olimpici di Rio che si è unito alla squadra di Alessandro Tappa, Presidente di Sport Senza Frontiere Onlus.I commenti“È stata un’esperienza ricca di emozioni” – ha commentato Andrea Trabuio, direttore generale di MG Sport: “Abbiamo vissuto un pomeriggio di festa, solidarietà e quel pizzico di agonismo che aggiunge un sapore speciale allo sport. Ringrazio Sport Senza Frontiere per averci guidati nell’individuazione del progetto solidale e per la profonda collaborazione, cominceremo subito a lavorare all’evento del prossimo anno”.“La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127731197/the_loop_relay_roma_il_circo_massimo_si_veste_di_sport_e_solidarieta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:45:58",
        "scrape_dt": "2024-05-20T15:00:10",
        "section": 23,
        "epoch": 1716104758.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-19"
    }
]