[
    {
        "title": null,
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/live/partita/milan-salernitana-2380772",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 0,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-25"
    },
    {
        "title": "Chiesa show: la Juve stende il Monza. Alex Sandro, gol nel giorno dell’addio",
        "subtitle": "I bianconeri chiudono bene la stagione e battono i lombardi nell'ultima partita stagionale: tutti gli aggiornamenti in tempo reale.",
        "content": "La Juve chiude bene la stagione e batte per 2-0 il Monza. Chiesa e Alex Sandro segnano tutti e due i gol nel primo tempo nel giro di due minuti. Bianconeri che al momento mantengono il terzo posto, in attesa dei risultati dell'Atalanta. Grande emozione allo Stadium per l'ultima partita in bianconero di Alex Sandro: segui gli aggiornamenti in tempo reale.20:40Monza, le parole di PalladinoLe parole di Palladino nel postpartita: \"Futuro? Domani torno nella mia Napoli, vado dalla mia famiglia a riposarmi. Parlerò con la società e mi prenderò qualche giorno di tempo per ragionare. Ai primi di giugno decideremo con serenità. Ho parlato anche oggi con Di Gregorio. Da ex juventino conosco quella mentalità e gliel'ho spiegata. Poi me lo sono abbracciato. Abbiamo fatto un'ottima prestazione. Siamo venuti qui con personalità e coraggio. La Juve è brava a sfruttare ogni minima leggerezza. Il secondo gol potevamo evitarlo, ma c'è anche la bravura degli avversari. Ho ringraziato i ragazzi perchè anche oggi hanno dato tutto. Al di là dei risultati degli ultimi due mesi non abbiamo mai mollato. Era doveroso ringraziare tutti i ragazzi, tutto lo staff e tutti i lavoratori di Monzello che lavrano a fari spenti e danno tutto per la società. Nonostante avessimo raggiunto la salvezza con tante giornate d'anticipo, abbiamo onorato il campionato fino alla fine anche senza ottnere grandi risultati. I ragazzi ne sono consapevoli, li vedevo che erano dispiaciuti per questi ultimi risultati\". 20:30Alex Sandro: \"Non ho mai pianto così tanto. Allegri? Persona speciale\"Alex Sandro ha parlato ai microfoni di Dazn nel post partita: \"Sono stati giorni emozionanti. Non avevo mai pianto così tanto. Questo viaggio alla Juve è stato bellissimo. Ringrazio i tifosi per avermi accolto nella lora vita, l'Italia, un Paese meraviglioso, e tutti i compagni che ho avuto. Sono orgoglioso di quello che ho fatto qui e della storia magnifica che ho scritto. Ho vinto tanti trofei e giocato tante finali, ma quello che mi porterò dentro sono le persone, dai magazinnieri fino ai presidenti. Porterò dentro tutto l'amore e il rispetto, la Juve è una grande famiglia. Ho dato sempre tutto. Il mio cuore sarà sempre qua e avrà sempre uno spazio riservato per il popolo bianconero. Impossibile parlare della mia carriera senza parlare di Allegri, una persona da cui ho imparato tantissimo. Ha sempre avuto fiducia in me, sia come giocatore e persona. Per me è una persona speciale. Questo gruppo ha voglia di vincere. Le prossime stagioni saranno sempre meglio. È inizio un ciclo di campioni, tanti ancora non avevano vinto una coppa. È iniziata una nuova era del campione. Gol? Ne ho fatti tanti sul primo palo. Szczesny e Rugani mi avevano detto che oggi dovevo concludere con un gol di testa sul primo palo\".20:20Maglia speciale per Alex SandroIl presidente Ferrero ha donato ad Alex Sandro una maglia speciale con il numero delle presenze con la Juventus, 327. Subito dopo il grande abbraccio con tutti i compagni attorno.20:10Il record di Alex SandroQuella contro il Monza è stata la 327esima presenza con la Juventus di Alex Sandro: il brasiliano è diventato così il giocatore straniero più presente nella storia del club, insieme a Nedved.20:00Alex Sandro porta in trionfo la Coppa ItaliaDanilo cede la fascia di capitano ad Alex Sandro che fa il giro di campo con la Coppa Italia portata in trionfo. Il brasiliano ha lasciato poi la coppa ai suoi compagni.19:5690' + 7' - Finisce la partitaFinisce qui Juventus-Monza: decisivi i gol di Chiesa e Alex Sandro che regalano l'ultima vittoria stagionale ai bianconeri per 2-019:5590' + 6' - Weah stende Dany Mota in area, ma nessun rigorePartita interrotta per un paio di minuti per un possibile rigore di Weah su Dany Mota. Ferrieri Caputi è andata a rivedere l'azione al Var: penalty non assegnato per un fallo di mano di Pessina a inizio azione.19:5190' + 2' - Palo di MirettiMiretti recupera palla sulla trequarti ai danni di Izzo e in area centra il palo. L'arbitro però ha giudicato irregolare il recupero palla del bianconero.19:4990' - Espulsione per ZerbinGià ammonito, Zerbin entra in ritardo su Alcaraz: Ferrieri Caputi estrae il secondo giallo. L'ex Napoli conclude la sua stagione con un'espulsione.19:4687' - L'omaggio ad Alex SandroDopo essere stato chiamato sotto la curva dai tifosi, Alex Sandro sta facendo il giro di campo: lanciate sciarpe, tanti cori e applausi per lui.19:4384'- Punizione del MonzaPunizione per il Monza dalla trequarti: batte Dany Mota che cerca Izzo sul secondo palo ma di testa non riesce a impattare il pallone.19:3475' - Un altro miracolo di PinsoglioPinsoglio assoluto protagonista del secondo tempo: colpo di testa da posizione ravvicinata di Djuric, il portiere bianconero respinge ancora.19:3273' - Juve: entrano Vlahovic e Djalò, esce Alex Sandro in lacrimeDoppio cambio per la Juventus: esce Alex Sandro in lacrime dal campo dopo la standing ovation dello Stadium, ed entra Tiago Djalò, all'esordio stagionale. Entra anche Vlahovic al posto di Milik.19:2869' - Monza pericolosoBell'azione del Monza con Djuric che imbuca bene per Carboni sulla siniustra: l'argentino arriva fino in fondo per metterla in mezzo ma Rugani la devia in corner. Nulla da calcio d'angolo.19:2061' - Occasionissima per la JuvePalla spettacolare di Fagioli per Chiesa che da due passi si fa ipnotizzare da Sorrentino: grande parata del portiere del Monza.19:1354' - Chiesa sfiora la doppiettaYildiz è bravo a servire Chiesa che dal limite dell'area fa partire un destro a giro sul secondo palo che scheggia l'incrocio.19:1152' - Miracolo di PinsoglioBririndelli si ritrova il pallone sui piedi a due passi dalla porta, ma Pinsoglio è reattivo e riesce a respingere il tiro a botta sicuro dell'esterno del Monza.19:0546' - Inizia il secondo tempo: entra PinsoglioIniziano il secondo tempo, tre i cambi. Escono Gagliardini e Colpani, entrano Bondo e Djuric per il Monza. Mentre per la Juventus esce Perine ed entra Pinsoglio, alla sua prima presenza stagionale.18:4845' + 1' - Termina il primo tempoDopo un minuto di recupero, finisce il primo tempo della sfida tra Juventus e Monza: bianconeri in vantaggio con i gol di Chiesa e Alex Sandro.18:4037' - Monza in avantiColpani trova bene Birindelli sulla destra, l'esterno riesce a metterla in mezzo ma nessun giocatore del Monza ci arriva.18:3028' - Alex Sandro raddoppia, Juve-Monza 2-0La Juve continua a premere e trova il gol del 2-0 con Alex Sandro, alla sua ultima partita con la Juventus. Sugli sviluppi di un calcio d'angolo il brasiliano trova la rete del doppio vantaggio.18:2826' - Chiesa firma il gol del vantaggio, Juve-Monza 1-0Milik cede il pallone a Chiesa che vince un paio di rimpalli, di forza entra in area e mette il pallone alle spalle di Sorrentino. Juventus in vantaggio con il nono gol stagionale di Chiesa.18:2725' - Yildiz vicino al golChiesa imbuca per Yildiz in area che scavalca Sorrentino ma Izzo salva tutto.18:2624' - Occasione per MilikBel cross in mezzo di Weah per Milik, tenuto bene da Izzo. L'attaccante non riesce a impattare bene il pallone che rimane lì, raccoglie Sorrentino.18:1917' - Traversa di FagioliIling recupera palla a centrocampo e la cede a Fagioli: il centrocampista avanza e dal limite dell'area fa partire un destro che scheggia la traversa.18:129' - Doppia occasione per il MonzaSplendida punizione di Colpani dai trenta metri, para Perin. Sulla ribattuta c'è Izzo che però non riesce a sfondare la difesa juventina.18:053' - Ripartenza pericolosa del MonzaIl Monza è ripartito in velocità dopo un passaggio sbagliato di Fagioli: Dany Mota arriva in fondo per crossare per Birindelli che in tuffo non riesce a impattare il pallone.18:021' - Inizia la partitaInizia la sfida tra Juventus e Monza: primo possesso per i bianconeri.17:55Premiati Di Gregorio e VlahovicPrima dell'inizio della partita sono stati premiati Michele Di Gregorio come miglior portiere di questa stagione, e Dusan Vlahovic, come miglior attaccante.17:50Juve, parla MonteroMontero ai microfoni di Dazn: Montero: \"Tridente Chiesa-Milik-Yildiz? Decisione arrivata dopo una valutazione della squadra su chi stava meglio. Fagioli sta benissimo, è entrato bene a Bologna e abbiamo scelto di farlo partire dall'inizio. Palladino veniva dalla Primavera, io stavo sempre con i più giovani, quando sali dal vivaio è normale sentirsi a disagio e io cercavo di aiutarlo. Le emozioni per la mia prima allo Stadium sono tante. Speriamo che non scenda una lacrima\".17:45Monza, le parole di PalladinoPalladino ha parlato così nel pre partita: \"Inizio con la Juve due anni fa e oggi ancora contro la Juve? Credo nel destino e il calcio ti mette davanti a queste situazioni meravigliose. Può essere tutto scritto il fatto di chiudere questo campionato all'Allianz Stadium. Siamo felici delle ultime due stagioni che abbiamo fatto e vogliamo chiudere nel migliore dei modi. Nei miei primi due anni in Serie A ho imparato tantissimo grazie alla lealtà dei miei giocatori, senza di loro non ce l'avrei mai fatta. Sono cresciuto sia come allenatore che come uomo, li ringrazierò per tutta la vita\".17:40Rugani: \"Alex Sandro? Noi sappiamo quanto ha dato alla Juve\"Rugani nel prepartita ha parlato ai microfoni di Dazn: \"L'ultima di Alex Sandro? Non ho pensato a cosa gli dirò. L'emozione ti prende sul momento. Persona fantastica, per tutti gli anni alla Juve è stato meraviglioso, non ricordo un suo episodio negativo. Tutti noi della squadra che lo abbiamo conosciuto bene sappiamo quanto ha dato alla Juventus\".17:35Juve-Monza, le formazioni ufficialiJUVENTUS (3-4-3): Perin; Danilo, Rugani, Alex Sandro; Weah, Fagioli, Alcaraz, Iling; Chiesa, Milik, Yildiz. Allenatore: Montero.MONZA (3-4-2-1): Sorrentino; D'Ambrosio, Izzo, Mari; Birindelli, Pessina, Gagliardini, Pereira; Colpani, Carboni; Mota. Allenatore: Palladino.17:30Thiago Motta alla JuveIn settimana è arrivato anche l'addio ufficiale di Thiago Motta al Bologna: ecco quando ci sarà l'incontro definitivo con la Juventus.17:20Monza, l'allenamento a porte paertePrima dell'ultima partita stagionale, il Monza ha aperto le porte ai tifosi per uno degli ultimi allenamenti dell'anno.MonzaMonza, allenamento a porte aperte per i tifosi biancorossi17:10Palladino e quel retroscena su MonteroNella stessa conferenza stampa, l'allenatore del Monza ha parlato del suo ex compagno e del suo futuro avversario Paolo Montero.MonzaPalladino: \"Montero? Una delle persone più buone\"17:00Il futuro di PalladinoL'alllenatore del Monza, nella conferenza alla vigilia della gara contro la Juve, ha parlato del suo futuro: ecco cosa ha svelato.16:50Settimana di rinnovi per la JuveLa Juventus si è avvicinata alla sfida contro il Monza ufficializzando due importanti rinnovi: prima quello di Cambiaso e poi quello di Rugani.16:40Juve-Monza: dove vedere la partita in tvScopri tutto sulla partita: info, orario e canali per seguirla in tempo reale o in differita.16:30Tutto pronto all'Allianz StadiumTutto pronto all'Allianz Stadium per la sfida tra Juventus e Monza, l'ultima stagionale per entrambe le squadre: fischio d'inizio in programma alle 18.Allianz Stadium - Torino © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/25-128029902/juve-monza_diretta_segui_la_partita_di_oggi_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 0,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli, nuovo allenatore: Conte prima scelta. Gasperini resta all'Atalanta. La giornata",
        "subtitle": "Il tecnico ha comunicato al presidente Percassi la sua decisione. De Laurentiis ora punta sull'ex ct dell'Italia",
        "content": "NAPOLI - Il Napoli non sarà nelle mani Gian Piero Gasperini. Il futuro del tecnico si è deciso in queste ore: rimane all'Atalanta. Ora resta Conte in pole. De Laurentiis ha fretta: la rifondazione deve ripartire subito. Segui tutti gli aggiornamenti…20:45Napoli, occhio al Psg: l'obiettivo è KvaratskheliaIl futuro di Kvaratskehlia è destinato a occupare uno spazio importante nelle prossime settimane: sia perché giocherà il primo e storico Europeo della giovane nazionale georgiana, sia perché il Psg lo ha inserito in cima agli obiettivi per il dopo-Mbappé. A Parigi lo adorano, è ritenuto l’uomo di talento in grado di aiutare a curare la ferita della partenza di un fuoriclasse destinato a incantare Madrid e il Real. Al-Khelaifi vuole e può investire, ma il Napoli valuta ben oltre i cento milioni un diamante che soltanto una stagione fa non aveva prezzo: 130, 140, 150 milioni e chissà. Il senso è molto semplice: Khvicha ha un contratto fino al 2027, De Laurentiis vuole blindarlo e parla con il suo agente Mamuka Jugeli, e soprattutto valuterebbe l’ipotesi di una cessione soltanto al cospetto di un’offerta shock. Una proposta indecente, c’est plus facile.  20:30Napoli, Gudmundsson piace anche a Juve e InterGudmundsson è stato una delle sorprese della stagione, attirando su di sé sguardi importanti e occhi interessatissimi dall’Italia all’estero. La Premier: un campionato, quello inglese, che fino a qualche tempo fa sembrava la terra promessa e che invece, nell’ultimo periodo, è stato sostituito dall’Italia nella classifica delle sue preferenze. Gud vuole continuare, se possibile, a respirare quella Serie A che ha strapazzato a furia di gol e accelerazioni, sprint importanti, dribbling che l’hanno sparato in cima alle liste di gradimento del Napoli e non solo: piace anche a Juve e Inter. Sì. Ma il ds Manna sta provando a concretizzare un interesse cresciuto sempre di più, giorno dopo giorno.20:15Napoli, tutti pazzi per GudmundssonGli azzurri lo avevano puntato un’estate fa, ma poi non se ne fece più nulla. Ora sono tornati alla carica con estrema convinzione: obiettivo concreto, serio, una valutazione che si aggira intorno ai 30 milioni ma anche i parametri giusti per le esigenze del club. E poi, beh, un elemento decisivo: Gud vuole restare in Italia, vuole continuare a vivere nel nostro Paese. E, fattore mica trascurabile, pare che sia innamorato di Napoli. Della città. Magari finisce per innamorarsi anche della squadra.20:00Napoli, Di Lorenzo ha chiesto la cessione: gli scenariGli azzurri pensano al futuro ma quella domani contro il Lecce potrebbe essere l'ultima al 'Maradona' per Giovanni Di Lorenzo. Un colpo di scena emerso nei primi giorni a Castel Volturno del neo ds Giovanni Manna. Un confronto chiaro e diretto, tra i due, in cui Di Lorenzo ha espresso la volontà di lasciare Napoli al termine della stagione nonostante un contratto con scadenza 2028 e opzione fino al 2029. Una scelta ponderata e maturata al termine di alcune riflessioni strettamente personali. Una decisione legata anche alle future strategie del club, per cui non esistono incedibili. Di Lorenzo ritiene conclusa la sua esperienza napoletana, almeno oggi è così che si sente. 19:45Napoli, i numeri di Conte in Serie A sono una garanziaNella massima serie, il tecnico salentino ha collezionato 188 panchine. Il bilancio è a dir poco indicativo: 127 vittorie, 43 pareggi e sole 18 sconfitte.19:15Napoli, Conte per la rinascita. L'alternativa è PioliSecondo le ricostruzioni di Sky Sport, le quotazioni dell'ex Inter e Juve sulla panchina azzurra sarebbero cresciute a dismisura nelle ultime ore. Tuttavia, la principale alternativa al tecnico salentino rimane Stefano Pioli dopo l'addio al Milan.19:00Napoli, Percassi conferma Gasperini. Strada spianata per Conte?\"Gasperini rimane all'Atalanta? Ma sì, stiamo lavorando per le ultime cose\". Così il presidente dei campioni dell'Europa League, Antonio Percassi, ai microfoni di Sky Sport all'uscita del centro sportivo nerazzurro di Zingonia sulla permanenza del tecnico a Bergamo. Parole che avvicinano ulteriormente Antonio Conte sulla panchina del Napoli...18:50Napoli, assalto disperato alla ConferencePer il disperato assalto alla Conference - legato a una vittoria con il Lecce e ai risultati di Torino e Fiorentina in finale - Calzona potrebbe schierare: Meret; Di Lorenzo, Ostigard, Juan Jesus, Olivera; Anguissa, Lobotka, Cajuste; Politano, Raspadori e Kvaratskhelia.18:40Napoli, l'addio di ZielinskiComunque vada, Zielinski sarà presente al Maradona. In campo oppure in tribuna. Per l'ultimo saluto dopo otto anni di Napoli. Era arrivato da promessa poi mantenuta, andrà via da veterano, col tricolore sul petto. Saluterà dopo 364 partite, 51 gol e un'altra cinquantina di assist o rigori procurati. In eredità la sua classe, quel talento innato e un tuffo eterno sull'erba dello Stadium quando la vittoria contro la Juventus, un anno fa, sancì ufficiosamente la vittoria del titolo.18:30Napoli, tutti i possibili addiiSaranno tanti i calciatori a salutare domani sera. Tra gli addii certi ci sono anche quelli di Traore e Dendoncker. Entrambi sono arrivati in prestito a gennaio e torneranno in Premier League con stati d'animo differenti. Anche Gollini è in lista di partenza. In bilico il destino di diversi giocatori: Meret, Natan, Ostigard, Juan Jesus, Mario Rui, Simeone.18:15Napoli, addio Di Lorenzo? La situazioneQuella di domani contro il Lecce potrebbe essere per Giovanni Di Lorenzo la gara dell’addio al Maradona e al Napoli. Alla squadra e ai tifosi, alla città. Un colpo di scena emerso nei primi giorni a Castel Volturno del neo ds Giovanni Manna. Un confronto chiaro e diretto, tra i due, in cui Di Lorenzo ha espresso la volontà di lasciare Napoli al termine della stagione nonostante un contratto con scadenza 2028 e opzione fino al 2029. Una scelta ponderata e maturata al termine di alcune riflessioni strettamente personali.18:05Napoli, la lista degli allenatoriResistono anche le piste che portano a Stefano Pioli, ora libero da impegni con il Milan, e Vincenzo Italiano, dopo la finale di Conference libero da quelli con la Fiorentina. Entrambi sono molto apprezzati dal club.  17:50De Laurentiis, compleanno aspettando l'allenatoreAurelio De Laurentiis, 75 anni festeggiati ieri aspettando anche una telefonata e un cenno definitivo, per il suo compleanno avrebbe voluto regalarsi un allenatore che stima moltissimo, da oltre un decennio. Lo champagne, però, per il momento è servito soltanto a brindare alla salute - e non è poco -, mentre il resto è stato un desiderio soffiato sulle candeline: servirebbe una risposta e anche piuttosto presto.17:35Nuovo allenatore, il Napoli ha frettaIl Napoli ha fretta, ha bisogno di sapere come orientare la ricostruzione e di conseguenza anche tracciare una strada definitiva verso il mercato. Una difesa a tre o a quattro, un sistema piuttosto che un altro fanno la differenza.17:15Gotti sfida il Napoli: \"Vogliamo il tredicesimo posto\"Le parole del tecnico del Lecce: \"L'aspetto della mentalità è fondamentale. Possiamo raggiungere il tredicesimo posto, che riveste aspetti economici e di prestigio, e per questo la società ha sensibilizzato la squadra\". LEGGI TUTTO17:00Napoli, Osimhen e Zielinski ai salutiOsi e Zielinski dunque restano in dubbio per la gara dei saluti, per l'ultima col Lecce. Il centrocampista ripartirà dall'Inter mentre per il numero 9 le pretendenti sono davvero tante. 16:50Napoli, le ultime su Zielinski e OsimhenAllenamento mattutino per la squadra di Calzona alla vigilia dell'ultima di campionato contro il Lecce al Maradona. LEGGI TUTTO16:35Le esperienze di ConteConte è fermo dall’ultima esperienza al Tottenham. Prima ha allenato Inter, Chelsea, l’Italia, Juve, Siena, Atalanta, Bari e Arezzo. Sono 594 le panchine in carriera.16:25Napoli, Conte esalta i tifosi!Conte è l’opzione numero uno per il Napoli. E l’ex ct dell’Italia piace anche ai tifosi. Lo vedono come un vincente, uno capace di far risorgere una squadra con il tricolore sul petto che viene da una stagione disastrosa. Antonio riporterebbe tanto entusiasmo al Maradona.16:15Gasperini resta: rinnovo con l'AtalantaCon la permanenza si aprono anche le porte ad un nuovo contratto. Gasperini è legato al momento fino al 2025 con il club nerazzurro. Possibile triennale da quasi 5 milioni più bonus. Sono queste le cifre che iniziano a circolare.16:00Gasperini resta all'Atalanta: la situazioneGian Piero Gasperini resta all'Atalanta. Il tecnico fresco vincitore dell'Europa League ha scelto di rimanere a Bergamo rispettando l'ulteriore anno di contratto. I suoi tempi, quindi, non coincidono con quelli del Napoli. De Laurentiis, a questo punto, virerà su Antonio Conte. Altri nomi sono quelli di Pioli e Italiano, ma l'ex Inter è in pole. LEGGI TUTTO15:30Calciomercato, tutte le trattative in direttaNel weekend che chiude il campionato di Serie A, è già tempo di parlare di calciomercato: segui tutte le trattative in tempo reale. LEGGI TUTTO15:15Napoli a caccia di certezzeIl Napoli è a caccia di certezze nel più breve tempo possibile, fermo restando il rispetto dovuto alle cose di casa altrui: sapeva perfettamente che prima della finale di Euroleague non avrebbe potuto aspirare a una linea definitiva e così ha atteso. Ma ora ha chiaramente fretta.15:00Gotti: \"Vogliamo il tredicesimo posto\"Queste le parole di Luca Gotti nella conferenza stampa alla vigilia di Napoli-Lecce: \"La percezione dall’esterno era che ci sarebbe stato da lottare fino all’ultima partita. Quello che è venuto dopo è stato una sorpresa in positivo. Il mio merito? Aver accettato la sfida in un momento complesso. Quando poi si raggiungono gli obiettivi, il merito è del noi. La forza del branco è il lupo, ma la forza del lupo è il branco. Come arriva l'Italia agli Europei? Le competizioni nazionali fanno storia a parte. Vedere l’Atalanta vincere l’Europa League è meraviglioso, ma non è la singola partita a far cambiare le opinioni sulla bontà dell’operato. Noi sistema italiano siamo in grado di competere ad un ottimo livello. Se rivedo la partita del Lecce contro l’Atalanta vedo una squadra che prova a dare fastidio. Una squadra gigantesca come il Leverkusen ha trovato molte più difficoltà, ad esempio. Dopo una partita giocata non benissimo contro l’Udinese, abbiamo preparato la gara con l’Atalanta come se fosse una finale. E questa settimana è stata identica a ciò che facevamo un mese fa. Poi c’è il tema del tredicesimo posto, economico e di prestigio. La mentalità si acquisisce creandosi degli obiettivi. Futuro? Decidiamo la settimana prossima. La colpa è mia, sto posticipando perché la partita di domani è importante. Prima finiamo il percorso, poi discutiamo”.14:50Conte-Napoli, il contatto ad inizio stagioneAntonio Conte, il grande obiettivo d’autunno. All’epoca, al tramonto dell’era Garcia, Adl gli offrì 8 milioni e la panchina in cambio della resurrezione dei campioni d’Italia; oggi, senza Champions, bisognerebbe trovare l’intesa economica ritoccando verso il basso la proposta precedente, ma i contatti sono di nuovo vivi. Più vivi di quanto non lo siano stati nell’ultimo periodo. Conte e De Laurentiis sono legati da stima professionale reciproca e anche da un rapporto d’amicizia, e tra l’altro il suo nome e il suo carisma, il curriculum e il palmares infiammano il social-bar dello sport di una città depressa da una stagione tremenda.14:40Serie A, il valzer degli allenatoriIn vista della prossima stagione sono diversi i cambi di panchina. In attesa di conoscere il futuro del Napoli, c’è da registrare già l’addio di Pioli dal Milan, quello di Thiago Motta dal Bologna, quello di Allegri dalla Juve. Gli incastri vanno avanti, con Thiago pronto a scegliere la panchina bianconera.14:25Osimhen in attesa di Psg e PremierManca ancora la proposta del club pronto a mettere Victor Osimhen sull’aereo che lo accompegnerà - accompagnerebbe - verso la prossima tappa della sua carriera. In un solo concetto: per il momento, il Napoli non ha ancora ricevuto offerte per Osi. LEGGI TUTTO14:10Napoli shock: Di Lorenzo vuole andare via!Uno dei simboli della squadra e dello scudetto ritiene concluso il suo ciclo: ha ufficialmente chiesto la cessione nel corso dei colloqui degli ultimi giorni andati in scena al centro sportivo di Castel Volturno con il ds Manna. LEGGI TUTTO14:00Napoli-Lecce, la probabile formazione di CalzonaIl possibile undici azzurro per l'ultima partita di Calzona alla guida del Napoli.NapoliNapoli-Lecce, la probabile formazione di Calzona13:45Il Napoli saluta la stagione: Maradona esauritoIl Maradona e i tifosi sono pronti a salutare il Napoli. E lo faranno domenica contro il Lecce per l’ultima di campionato. LEGGI TUTTO13:30Napoli, il ritiro: tutte le dateGli azzurri inizieranno la stagione 2024/25 l'11 luglio a Dimaro per poi trasferirsi a Castel di Sangro: le prime gare contro i turchi dell'Adana Demirspor e il Girona, fresco di qualificazione in Champions League.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli13:20Napoli su Gudmundsson: come giocherebbeIl progetto più stuzzicante, ovviamente, sarebbe affiancare Gudmundsson a Kvaratskhelia, ai lati di un centravanti nel tridente o magari alle spalle della punta nel 3-4-2-1 volendola leggere con gli occhi di Conte. Il futuro di Kvara, tra l’altro, è destinato a occupare uno spazio importante nelle prossime settimane: sia perché giocherà il primo e storico Europeo della giovane nazionale georgiana, sia perché il Psg lo ha inserito in cima agli obiettivi per il dopo-Mbappé. 13:10Napoli sul mercato: asta per GudmundssonIn attesa del nuovo allenatore, il Napoli si muove sul mercato preparandosi ad entrare nell'asta per Gudmundsson: sul gioiello del Genoa ci sono anche Inter e Juve. LEGGI TUTTO13:00Conte e quella rivelazione a BelveEra metà ottobre 2023 e Antonio Conte si presentava a Belve, il programma di Francesca Fagnani in onda su Rai Due. “Sicuramente Roma e Napoli sono due piazze che vorrei vivere, per la passione che ti trasferiscono. Mi auguro un domani che ci sia la possibilità di fare questa esperienza”. Quando? Di sicuro non adesso: \"No - conferma Conte - perché sono situazioni create prima\". La Roma ha poi scelto De Rossi. Ora resta il sogno Napoli.12:50Conte a Torino“Padel time”, recita l’ultima storia di Antonio Conte pubblicata su Instagram. Il tecnico si trova a Torino, città dove vive, e ieri sera ha giocato a padel. Resta in attesa di chiudere con il Napoli. Lui è in pole per la panchina. Qui il video mentre gioca.12:28Le vittorie di Conte: che palmaresConte è uno degli allenatori più vincenti. 4 scudetti (3 con la Juve, 1 con l’Inter). 1 Supercoppa italiana con la Juve, 1 campionato di B, 1 Coppa d’Inghilterra e 1 Premier con il Chelsea.12:09Napoli-Conte, l’uomo giusto: il dato sulla media puntiMedia punti importante per Conte in Serie A. 2,26 punti a partita su 188 sfide. Scende, di poco, la media sulle 594 panchine: 1,98.11:42Conte e i numeri in Serie AAntonio Conte in Serie A ha collezionato 188 partite. Il bilancio: 127 vittorie, 43 pareggi e 18 sconfitte.11:32Conte, la carriera da allenatoreConte è fermo dall’ultima esperienza al Tottenham. Prima ha allenato Inter, Chelsea, l’Italia, Juve, Siena, Atalanta, Bari e Arezzo. Sono 594 le panchine in carriera.11:14Napoli-Conte, i tifosi hanno sceltoConte è l’opzione numero uno per il Napoli. E l’ex ct dell’Italia piace anche ai tifosi. Lo vedono come un vincente, uno capace di far risorgere una squadra con il tricolore sul petto che viene da una stagione disastrosa. Antonio riporterebbe tanto entusiasmo al Maradona.11:00Gasperini resta, ora il rinnovoCon la permanenza si aprono anche le porte ad un nuovo contratto. Gasperini è legato al momento fino al 2025 con il club nerazzurro. Possibile triennale da quasi 5 milioni più bonus. Sono queste le cifre che iniziano a circolare.10:50La decisione di GasperiniUna scelta prima di tutto di cuore. Gasperini ha deciso di rimanere all’Atalanta. Giocherà la Champions, ha avuto garanzie sugli investimenti. Fermarsi adesso, con una Europa League in tasca, sarebbe stato veramente un peccato. Il rapporto, iniziato nel 2016, andrà avanti ancora. E il progetto rilanciato.10:28Le alternative a ConteResistono anche le piste che portano a Stefano Pioli, ora libero da impegni con il Milan, e Vincenzo Italiano, dopo la finale di Conference libero da quelli con la Fiorentina. Gasperini sfumato, Conte il preferito. Prossime ore decisive.10:14Napoli-Conte, lo scenarioDe Laurentiis aveva pensato a conte dopo l’esonero di Garcia. Rifiuto dell’ex ct dell’Italia. Oggi, senza Champions, si dovrebbe pensare ad una nuova trattativa. In autunno ballavano 8 milioni di euro. Contatti vivi.10:00Napoli, niente Gasperini: rimane all’AtalantaGasperini continua in nerazzurro. Il tecnico ha scelto di rimanere a Bergamo, niente Napoli dunque. Qui i dettagli.9:45La posizione del Napoli: attesaIl Napoli ha fretta e non aspetterà molto. De Laurentiis ha già pronta l’alternativa a Gasperini, ovvero Antonio Conte. Già in futuro il patron azzurro gli offrì 8 milioni.9:28L’incontro di ieri tra Gasperini e PercassiPercassi ha ascoltato e argomentato di rimando, ma le risposte non hanno convinto del tutto Gasperini. Il tecnico, che per inciso ha un contratto fino al 2025 che l’Atalanta vorrebbe prolungare almeno di un anno, s’è insomma preso la notte. Allenatore e presidente hanno deciso di aggiornarsi a oggi, sì. Sono ore decisive.9:14Gasperini e le richieste all’AtalantaGasperini chiede la conferma dei big a cominciare da Koopmeiners, corteggiato dalla Juve e in Premier; qualche acquisto di spessore per rinforzare la rosa e soprattutto l’impegno a non indebolirla con certe cessioni dolorose. Non è una questione economica, ma di asticelle e sfide.9:00Napoli, attesa per GasperiniGasperini ieri s’è seduto intorno all’ora di pranzo davanti a Percassi, a Zingonia, e ha chiesto garanzie tecniche in vista della Champions e di una stagione piena di impegni. Oggi un nuovo incontro. Il Napoli attende.Napoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/25-128006010/diretta_nuovo_allenatore_napoli_gasperini_in_pole_conte_in_attesa_aggiornamenti_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:02:46",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 0,
        "epoch": 1716613366.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-25"
    },
    {
        "title": "Ferrari, pazzesca pole di Leclerc a Montecarlo: Sainz partirà terzo!",
        "subtitle": "Il pilota della 'Rossa' domina le qualifiche al Gran Premio del Principato davanti a Piastri e allo spagnolo. Verstappen solo sesto, delude Hamilton",
        "content": "MONTECARLO - Pomeriggio da sogno per la Ferrari di Charles Leclerc: il pilota monegasco conquista la pole position del Gran Premio di Monaco, conquistata al termine di una sessione di qualifica intensa in seguito alla quale il pilota monegasco della 'Rossa' ha conquistato la prima posizione grazie al miglior crono di 1'10\"270. Per Leclerc si tratta della 24esima pole in carriera (la terza a Monaco), con tanto di aggancio a una leggenda della Formula 1 come Niki Lauda. Ma non è l'unico record: con la pole odierna la Ferrari diventa il primo team nella storia della Formula 1 ad aver vinto 250 sessioni di qualifica. Alle spalle del ferrarista c'è Oscar Piastri (McLaren), distante 154 millesimi da Leclerc, mentre chiude terza l'altra 'Rossa' di Carlos Sainz (+0\"248). Quarta e quinta posizione per la McLaren di Lando Norris e la Mercedes di George Russell. Delude invece Max Verstappen che chiude solo in sesta posizione con la sua Red Bull complice un errore nell'ultimo tentativo valido per la pole, nel quale il tre volte campione del mondo ha urtato il muretto in uscita della curva Santa Devota. Settima e ottava posizione per l'altra Mercedes di Lewis Hamilton e la Racing Bulls di Yuki Tsunoda. Chiudono la top ten in griglia la Williams di Alexander Albon e l'Alpine di Pierre Gasly.Gran Premio Monaco, Q2: Norris il più veloceLando Norris aveva ottenuto il tempo più veloce nel Q2 del Gp di Monaco. Il pilota della McLaren era riuscito a precedere il campione del mondo della Red Bull, Max Verstappen, terzo Oscar Piastri con l'altra McLaren. Quarto il ferrarista Charles Leclerc a 93 millesimi, ottavo Carlos Sainz con l'altra 'rossa'. Per la top ten anche Gasly, Russell, Hamilton, Tsunoda e Albon. Fuori dal Q3 Ocon, Hulkenberg, Ricciardo, Stroll e Magnussen.Gran Premio Monaco, Q1: fuori Alonso e Perez!I primi colpi di scena delle qualifiche erano arrivati nel Q1 con Sergio Perez e Fernando Alonso restano fuori dal Q2. Il pilota messicano della Mercedes aveva chiuso con il terzultimo tempo mentre lo spagnolo dell'Aston Martin, infuriato con il suo team, è stato il primo degli esclusi. Il miglior crono lo aveva fatto segnare George Russell (Mercedes) con il tempo di 1'11\"492, davanti a Oscar Piastri (McLaren) e Lewis Hamilton (Mercedes). Quarta posizione per la Ferrari di Carlos Sainz che precede quella di Charles Leclerc. Fuori dal Q2 anche il trio Sargeant, Bottas e Zhou. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/formula-1/2024/05/25-128032016/ferrari_pazzesca_pole_di_leclerc_a_montecarlo_sainz_partira_terzo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:16:10",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 0,
        "epoch": 1716642970.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-25"
    },
    {
        "title": "Alex Sandro, addio in lacrime alla Juve: la standing ovation dei tifosi lo fa crollare",
        "subtitle": "La partita con il Monza è stata l'ultima per il difensore brasiliano con la maglia bianconera",
        "content": "È stata una serata dalle forti tinte emotive per Alex Sandro. Contro il Monza, il difensore è sceso in campo per l'ultima volta con la maglia bianconera, diventando lo straniero più presente nella storia del club insieme a Pavel Nedved. Non solo, Alex Sandro ha messo a segno anche il raddoppio della Juve sugli sviluppi di un calcio d'angolo di Fagioli. L'addio in lacrime di Alex Sandro Al momento dell'uscita dal campo, avvenuta al 73' per fare posto a Vlahovic, l'intero Allianz Stadium ha effettuato un lungo applauso per Alex Sandro. La standing ovation ha emozionato il calciatore che si è lasciato andare a pianto emotivo, trovando anche il caloroso abbraccio dei compagni. Successivamente, il difensore ha fatto il giro di campo per salutare i tifosi presenti sugli spalti. Una serata che Alex Sandro ricorderà a lungo.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/25-128049119/alex_sandro_addio_in_lacrime_alla_juve_la_standing_ovation_dei_tifosi_lo_fa_crollare",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T18:02:52",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716652972.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-25"
    },
    {
        "title": "Fa Cup, trionfa a sorpresa lo United: niente double per il City di Guardiola",
        "subtitle": "I Red Devils vendicano la sconfitta nella finale dello scorso anno e vincono il trofeo per la 13ª volta, conquistando anche la qualificazione all'Europa League",
        "content": "WEMBLEY (REGNO UNITO) - Esito a sorpresa nella finale di FA Cup a Wembley con il Manchester United che supera 2-1 il City e alza per la tredicesima volta la Coppa d'Inghilterra, vendicando il ko nell'edizione dello scorso anno e conquistando la qualificazione all'Europa League sfuggita in campionato. Sfuma il double per la squadra di Guardiola, dopo la delusione della Champions League.Harakiri CityIl momento chiave di una finale che era iniziata seguendo il copione pronosticato, con il City in controllo e lo United di rimessa, arriva fra la mezz'ora e il quarantesimo minuto del primo tempo, con l'uno-due mortifero dei Red Devils. Il gol che apre le danze è però un vero harakiri della squadra di Guardiola, con Ortega e Gvardiol a pasticciare su un lungo lancio dalle retrovie e Garnacho ad approfittarne per insaccare a porta vuota. Neanche dieci minuti dopo ancora Garnacho protagonista, con lo spunto che innesca Bruno Fernandes, che rifinisce per il raddoppio del baby talento Mainoo. La reazione del City è veemente, ma tra una clamorosa traversa di Haaland e un'altra mezza dozzina di palle gol, si arriva alla rete di Doku, che batte il solito incerto Onana e riapre solo virtualmente una partita segnata. Vince lo United, dopo otto anni, riscattandosi per il derby perso, sempre in finale di FA Cup, lo scorso anno. Finisce con un'amarezza la stagione più difficile di Guardiola a dispetto del titolo conquistato e con un raggio di sole quella di ten Haag, oltremodo disgraziata.Premier LeagueManchester United, mirino su De Zerbi se salta Ten Hag © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/fa-cup/2024/05/25-128039492/fa_cup_sorpresa_manchester_united_niente_double_per_il_city_di_guardiola",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:09:29",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716646169.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-25"
    },
    {
        "title": "Tudor in conferenza stampa: \"Nella Lazio mi sento importante. Kamada? Vuole rimanere\"",
        "subtitle": "Le parole del tecnico biancoceleste alla vigilia dell'ultima di campionato in programma domenica sera contro il Sassuolo",
        "content": "Vigilia di campionato per la Lazio. Domani sera ultima in Serie A contro il Sassuolo. Si giocherà allo stadio Olimpico alle ore 20.45. In conferenza stampa è intervenuto Igor Tudor: \"Vogliamo finire la stagione nel miglior modo possibile, non mi fido del Sassuolo anche se è già retrocesso, abbiamo lavorato bene. L'ho preparata come una finale. Il bilancio è positivo, neppure il City le vince tutte, ma c'è una buona base per fare bene il prossimo anno.Tudor e il paragone con l'AtalantaNoi seguiamo il modello Atalanta come gioco? Gasperini fa bene da anni con la società, il loro è un modello di programmazione e di idee da seguire per avere una squadra di quel livello. Alla Lazio mi sono sentito importante sotto ogni aspetto. Quando abbiamo parlato all'inizio erano questi gli accordi, altrimenti non sarei venuto. La Lazio ha sempre dato importanza all'allenatore, li ha sempre protetti, e questo è uno dei motivi per cui sono qua. Sto bene, penso che si siano fatti due mesi e mezzo giusti con il direttore\"Tudor su Kamada e Felipe AndersonSi parla di campo ma anche di mercato in vista della prossima estate: \"C'è gente perfetta che può starci qui e ci sono altri che fanno un po' più di fatica, ma io faccio i complimenti ai ragazzi, tutti si sono messi a disposizione e hanno dato il massimo. A fine anno programmeremo il futuro. Kamada? La sua volontà è di rimanere, si vedrà con la società nei prossimi giorni. Felipe Anderson? Tutti vorrebbero averlo, è un ragazzo eccezionale, troppo buono, sorride sempre anche quando non gioca, non ti fa casini, sono valori umani che uno vorrebbe sempre avere nello spogliatoio\".Le indicazioni sul mercato in vista dell'estateAncora sul futuro con indicazioni in vista del mercato: \"Tutti vogliono giocatori forti, fenomeni che portano già risultati e magari anche giovani. I club fanno investimenti anche per la futura rivendita, non lo scopro certo io. Bisogna essere bravi per creare la prossima rosa per far contenti tutti quanti. Bisogna programmare bene, perché se poi si sbaglia dopo si soffre. Io voglio essere importante sulle scelte\". Giornata speciale: Tudor parla di ErikssonIn chiusura Tudor ha parlato anche di Eriksson in vista dell'omaggio dell'Olimpico di domani sera: \"Sarà un momento emozionante, Boksic mi parlava sempre delle sue doti di uomo e allenatore, erano tempi più romantici di questi. Sarà un piacere vedersi e una motivazione in più per la squadra per far bene\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/25-128022352/lazio_tudor_kamada_vuole_rimanere_si_vedra_col_club_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:07:49",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716631669.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-25"
    },
    {
        "title": "Cremonese-Catanzaro: segui la partita dei playoff di Serie B",
        "subtitle": "Le squadre di Giovanni Stroppa e di Vincenzo Vivarini si giocano l'accesso alla finale contro il Venezia: gli aggiornamenti in tempo reale",
        "content": "Dopo il 2-2 dell'andata, Cremonese e Catanzaro si giocano la qualificazione alla finale dei playoff di Serie B, dove ad attendere una delle due squadre c'è già il Venezia, che nell'altra semifinale ha eliminato il Palermo: tutti gli aggiornamenti in tempo reale.20:342' - Miracolo di Fulignati Punizione dai 25 metri battuto da Castagnetti: l'intervento del portiere del Catanzaro è decisivo20:321' - E' cominciata Cremonese-CatanzaroCalcio d'inizio allo Zini: è cominciata Cremonese-Catanzaro.20:20Il percorso nei playoff delle due squadreLa Cremonese si è qualificata direttamente alla semifinale dopo il quarto posto in classifica nella stagione regolare. Il Catanzaro, invece, ha eliminato il Brescia nel primo turno dei playoff.20:10Il regolamento della semifinale dei playoff di Serie BIn caso di parità tra andata e ritorno si qualifica alla finale playoff la squadra meglio classificata in stagione, senza supplementari e rigori.20:05La panchina del CatanzaroQuesti i giocatori a disposizione di Vivarini: Verna, Sala, Brignola, Stoppa, Pompetti, Brighenti, Krajnc, Rafele, Viotti, Miranda, Situm, Donnarumma.19:50La panchina della CremoneseQuesti i giocatori a disposizione di Stroppa: Jungdal, Marrone, Falletti, Collocolo, Ciofani, Ghiglione, Abrego, Quagliata, Majer, Lochoshvili, Johnsen, Tsadjout.19:40La formazione ufficiale della CremoneseCREMONESE (3-5-2): Saro; Antov, Ravanelli, Bianchetti; Zanimacchia, Pickel, Castagnetti, Vazquez, Sernicola; Coda, Buonaiuto. Allenatore: Stroppa19:35La formazione ufficiale del CatanzaroCATANZARO (4-4-2): Fulignati; Oliveri, Scognamillo, Antonini, Veroli; Sounas, Pontisso, Petriccione, Vandeputte, Biasci, Iemmello. Allenatore: Vivarini19:30Tra poco il calcio d'inizio di Cremonese-CatanzaroAlle 20:30 è in programma il calcio d'inizio di Cremonese-Catanzaro. A breve anche le formazioni ufficiali.Cremona - Stadio Giovanni Zini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-b/2024/05/25-128046437/cremonese-catanzaro_diretta_segui_la_partita_dei_playoff_di_serie_b_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-25"
    },
    {
        "title": "Furia Verstappen per la pole Leclerc a Montecarlo. Il gesto nell'ultimo giro di qualifica",
        "subtitle": "Il tre volte campione del mondo chiude solo al sesto posto, perdendo la possibilità di conquistare un nuovo record: ecco cosa è successo",
        "content": "PRINCIPATO DI MONACO - Le qualifiche del Gp di Monaco vedono la festa Ferrari con la pole di Charles Leclerc. Il pilota monegasco ha conquisto la prima piazza con il tempo di 1'10\"270 al termine di una sessione intensa, che ha visto diverse sorprese. Tra queste, oltre alla furia di Alonso, c'è il sesto posto di Verstappen.Verstappen furioso: cosa è successoIl tre volte campione del mondo ha deluso chiudendo solo al sesto posto, complice un errore all'ultimo tentativo valido per la pole, nel quale ha urtato il muretto in uscita della curva Santa Devota. Un'ingenuità che gli è costata il primo posto e un record assoluto. Verstappen, infatti, correva per raggiungere il recordo di otto pole consecutive, ma Leclerc gli ha rovinato la festa. Il pilota olandese, furioso per il risultato ottenuto, ha chiuso la sessione urlando via radio: \"E scivoloso ca**o! Va******lo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/formula-1/2024/05/25-128034421/furia_verstappen_per_la_pole_leclerc_a_montecarlo_il_gesto_nell_ultimo_giro_di_qualifica",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:31:13",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716643873.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-25"
    },
    {
        "title": "Italia-Giappone: segui la sfida di Nations League in diretta",
        "subtitle": "La Nazionale di De Giorgi sfida gli asiatici nella terza gara del torneo con l'obiettivo di vincere ancora: tutti gli aggiornamenti in tempo reale",
        "content": "RIO DE JANEIRO (BRASILE) - Doppio 3-0 a Germania e Iran e ora sotto con il Giappone: il cammino dell'Italia nella Nations League 2024 prosegue senza intoppi. Per gli azzurri del ct De Giorgi è in programma la terza partita a Rio de Janeiro, in Brasile, e stavolta l'ostacolo è rappresentato dagli asiatici. L'Italia deve continuare ad accumulare vittorie e punti in ottica Olimpiadi Parigi 2024 e ranking mondiale, oltre che per la qualificazione alla Final Eight della Nations League. Segui la diretta della partita.20:44Italia-Giappone: gli Azzurri provano l'allungoErrore in battuta per gli Azzurri: 8-4. Lavia è devastante! Invasione italiana: 9-5. Ace dei giapponesi! Punteggio: 9-6. Giannelli trova il mano-fuori che vale il decimo punto azzurro. Il Giappone resta in partita: 10-7. Undicesimo punto per gli Azzurri. Va a segno l'attacco nipponico. L'Italia replica con Giannelli! Il Giappone torna a tre punti: 12-9. Tredicesimo punto per l'Italia. Invasione di Mikayua: 14-9. Il Giappone non molla la presa: quatto punti da recuperare. Galassi allunga il margine: 15-10. 20:37Italia-Giappone: grande partenza degli AzzurriInizia il quarto set, l'Italia è avanti per due set a uno. L'Italia conquista il primo punto del quarto set. Michieletto trova un ace in battuta! Michieletto spinge troppo in battuta: 3-1. Altro punto a rete per Michieletto! Il Giappone resta in scia: 4-2. Errore in battuta per il Giappone. Ace per Romanò! Italia avanti per 6-2. Il Giappone prova a reagire: 6-3. Altro punto per Romanò che supera il muro giapponese: 7-3. Romanò on fire! Grande recupero di Balaso e punto chiuso dall'opposto azzurro: 8-3.20:27Italia-Giappone: gli Azzurri vincono il terzo set per 25-17Michieletto scavalca il muro giapponese: 22-16. Punto numero ventitré per l'Italia. Il Giappone prova a rimanere aggrappato al set: 23-17. Errore in battuta dei giapponesi: set point per l'Italia. Gli Azzurri vincono il terzo set: 25-1720:23Italia-Giappone: Azzurri avanti di cinque puntiMuro vincente di Galassi: 20-13. Time out per il Giappone. Altro punto a muro per gli Azzurri: 21-13. Lavia tira la battuta sul nastro: 21-14. Altro punto a muro per il Giappone: 21-15. Ace dei nipponici: 21-16. De Giorgi chiama il time out20:18Italia-Giappone: gli Azzurri provano l'allungoGiannelli in battuta. Attacco vincente per il Giappone: 13-10. Russo trova il punto con un grande primo tempo: 14-10. Invasione giapponese sulla difesa italiana: quindicesimo punto per gli Azzurri. Il Giappone torna sotto: 15-11. Russo trova un muro-fuori: sedicesimo punto per l'Italia. Errore di Russo. Romanò trova la diagonale vincente: 17-12. L'attacco vincente del Giappone: 17-13. Errore in battuta dei giapponesi: Italia avanti di cinque punti20:12Italia-Giappone: gli Azzurri iniziano bene il terzo setInizia il terzo set. Errore in attacco per i nipponici. Il Giappone si riporta in parità. L'attacco italiano va a segno. Il Giappone si riporta in parità (2-2). Terzo punto per l'Italia. Errore in battuta per gli Azzurri: 3-3. Punto di Michieletto. Altro muro-punto di Russo 5-3! Il Giappone torna sotto con Otsuka. Lavia attacca, il muro avversario non risponde: sesto punto per l'Italia. Romanò chiude il punto in maniera tempestiva (7-4). Russo sbaglia la battuta. Miyaura trova un altro punto: 7-6. Galassi chiude con una schiacciata: 8-6. Il muro giapponese disinnesca l'attacco di Romanò 8-7. L'Italia torna avanti di due punti. L'errore in attacco degli Azzurri. Galassi trova un punto fondamentale a rete: 10-8. Il servizio degli Azzurri non fa breccia: 10-9. Errore in battuta anche per il Giappone. Il muro azzurro trova un altro punto vincente: 12-9. Altro punto per Romanò: 13-9!20:01De Giorgi: \"Sarà una maratona\"\"Nel secondo set siamo stati più concreti - sottolinea il ct azzurro Fefé De Giorgi al termine del secondo set - contro il Giappone bisogna attaccare perchè hanno una grandissima difesa. Dobbiamo vincere questa sfida: sarà una maratona\".19:57Italia-Giappone: gli Azzurri vincono il secondo set per 25-16 Gli Azzurri sorpresi da Larry: 15-12. Romanò trova il punto sulla parallela: 16-12. Otsuka trova un punto in schiacciata: 16-13. Il contrattacco italiano va a segno: 17-13. Otsuka trova un altro punto vincente: 17-14. Michieletto schiaccia con violenza e precisione: diciottesimo punto per gli Azzurri. Muro vincente di Giannelli: 19-14!. Romanò sorprende la difesa nipponica: 20-14. Errore in battuta di Romanò; il Giappone accorcia le distanze: 20-15. Altro attacco vincente per gli Azzurri: 21-15. Michieletto firma il ventiduesimo punto. Eccellente difesa di Galassi, poi arriva il punto di Michieletto (23-15). Il Giappone prova ad accorciare il margine. Lavia schiaccia dalla seconda linea: set point per l'Italia. Gli Azzurri vincono il secondo set per 25-1619:47Italia-Giappone: gli Azzurri provano la fugaAltro muro vincente da parte di Galassi: 11-7! Il Giappone accorcia il margine. Romanò trova il mani-fuori dalla seconda linea. Quatro punti di vantaggio per gli Azzurri 12-8. Attacco vincente da parte dei nipponici (12-9). Giannelli conquista un altro punto prezioso: 13-9. Otsuka si fa valere a rete: 13-10. Ottima difesa di Giannelli vanificata dal successivo attacco dei nipponici (13-11). Diagonale vincente per Michieletto: 14-11! Altro muro vincente degli Azzurri per il quindicesimo punto italiano. 19:42Italia-Giappone: secondo set in equilibrioInizia il secondo set, l'Italia deve recuperare. Recupero strepitoso e punto del Giappone. Romanò pareggia dalla seconda linea. Il Giappone tova il muro-fuori (1-2). L'Italia pareggia il parziale del set: 2-2. Giappone ancora in vantaggio. Punto vincente di Romanò per il 3-3. Romanò trova un altro punto vincente: 4-3. Attacco vincente dei giapponesi: 4-4. Michieletto riporta avanti gli Azzurri: 5-4. Russo sbaglia la battuta: 5-5. Il muro a tre dell'Italia trova un punto pesante: 6-5. Altro muro-punto degli Azzurri: 7-5. Attacco vincente di Miayura: 7-6. Il Giappone trova un muro-punto: 7-7. La schiacciata di Galassi riporta avanti l'Italia! Romanò trova un altro punto importante: 9-7! Galassi trova l'allungo italiano: 10-7. Time out per il Giappone19:30Italia-Giappone: gli Azzurri perdono il primo set (23-25)Errore in battuta di Romanò: si torna in parità. Romanò cerca l'attacco, ma non passa: set point per il Giappone. Il Giappone vince il primo set per 25-2319:27Italia-Giappone: si va avanti punto a puntoPuntoprezioso per l'Italia: 17-16. Lavia in battuta, va a segno l'attacco nipponico: 17-17. Michieletto trova un punto vincente trovando un muro-fuori (18-17). Galassi sbaglia la battuta: 18-18. L'errore in attacco del Giappone riporta avanti l'Italia (19-18). Il Giappone si riporta in parità: (19-19). Otsuka trova il pallonetto vincente, ma c'è fallo 20-19! Miayura passa il muro azzurro: 20-20. Ancora un punto per gli Azzurri! Russo in battuta, ma l'attacco giapponese va a segno (21-21). Punto dalla seconda linea: sorpasso giapponese (21-22). Michieletto riporta il set in parità. Ace di Romanò! Italia avanti per 23-22: time out.  19:20Italia-Giappone: set sul filoAltro punto dei giapponesi 15-14. Il muro di Romanò è vincente (16-14). L'attacco del Giappone va a segno: 16-15. Lavia cerca un pallonetto improbabile (16-16). Time out per l'Italia19:17Italia-Giappone: la partita resta in equilibrioInvasione di Lavia (7-4). Romanò trova il muro giapponese (7-5). Altro punto dei nipponici a muro (7-6). Primo tempo vincente di Giannelli (8-6). Romanò, muro vincente (9-6). Il Giappone conquista un altro punto a muro (9-7). Invasione di Masato (10-7). Ancora un punto per i giapponesi che passano il muro italiano (10-8). Lavia spinge e sorprende il muro giappponese (11-9). Punto vincente di Galassi, l'Italia torna a più tre (12-9). Errore in battuta da parte degli Azzurri (12-10). Michieletto conquista il tredicesimo punto! Larry trova un primo tempo vincente (13-11). Michieletto trova un altro punto a muro (14-11). Il Giappone resta in scia (14-12). Quindicesimo punto ottenuto da Russo.  19:07Italia-Giappone: buona partenza degli AzzurriInvasione fischiata a Michieletto regala il primo punto per il Giappone. Grande attacco di Romanò regala il secondo punto per gli Azzurri. Difesa imperfetta dell'Italia. Muro vincente di Giannelli (3-2). Altro punto per gli Azzurri (4-2). Miyaura schiaccia sorprendendo il muro italiano (4-3). L'attacco giapponese termina fuori (5-3). Servizio vincente di Michieletto (6-3). Grande difesa di Balaso, poi il muro azzurro conquista il settimo punto (7-3) 19:02Italia-Giappone, è iniziata la partita!Lavia in battuta: va a segno il primo attacco di Michieletto18:55Italia e Giappone in campo per il riscaldamentoItalia e Giappone sono già sul parquet del Maracanazinho per il riscaldamento pre-partita- Gli Azzurri sono in campo con la divisa blu-navy.18:45De Giorgi: \"Con il Giappone sarà dura\"Il tecnico della Nazionale Italiana Ferdinando De Giorgi ha commentato i due successi ottenuti contro Germania e Iran: \"Era importante ottenere il massimo nelle due prime partite - ovvero vincere con il massimo punteggio - ora ci aspetta una sfida piuttosto dura contro il Giappone che è una formazione di qualità\".18:30Giappone, bestia nera per gli AzzurriGli avversari di questa sera hanno avuto modo di soffiare la medaglia di bronzo agli Azzurri nella Volley Nations League 2023. La squadra nipponica si impose per 3-2 scalzando dal podio la formazione italiana18:15Italia a caccia del pass olimpicoUna messione da non fallire. La squadra di Fefé De Giorgi cerca il terzo successo nella Pool brasiliana: la Volley Nations League mette in palio cinque pass per le prossime Olimpiadi di Parigi, obittivo che gli azzurri non possono fallire.18:00Italia-Giappone in tv e streamingLa partita tra Italia e Giappone a Rio de Janeiro è in programma oggi, sabato 25 maggio, alle 19 (ora italiana). Il match sarà trasmesso in diretta streaming su Dazn e VBTV. Stadio Maracanazinho, Rio de Janeiro (Brasile) Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/25-128039489/italia-giappone_diretta_nations_league_volley_2024_segui_la_sfida_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:08:40",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716646120.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-25"
    },
    {
        "title": "De Rossi: \"Ghisolfi? Mi ha fatto una buona impressione. E sull'Atalanta...\"",
        "subtitle": "Il tecnico giallorosso ha parlato alla vigilia dell'ultima sfida di campionato della stagione: leggi tutti gli aggiornamenti e le sue parole in conferenza stampa",
        "content": "Daniele De Rossi ha parlato in conferenza stampa alla vigilia di Empoli-Roma. Il tecnico giallorosso non starebbe pensando a un turnover massiccio, ma a qualche cambio per evitare infortuni a chi sarà impegnato tra meno di una settimana nei ritiri con le rispettive nazionali. Leggi tutte le sue parole, da Dybala all'Atalanta.15:45Finita la conferenza stampa di De RossiÈ terminata la conferenza stampa di Daniele De Rossi alla vigilia di Empoli-Roma.15:30De Rossi sulla Champions\"Domani la vedo sicuro (ride, ndr). L'ultima gara di campionato è sempre di addio per qualcuno. Abbiamo tanti prestiti e giocatori in scadenza, se dovessi vedere solo quello la formazione sarebbe già fatta. Forse andranno via anche chi non ha il contratto in scadenza e chi è in prestito può rimanere. IO vedo fare una formazione che mi possa far vincere la partita. Ha più peo per l'Empoli, ma vogliamo fare una partita seria anche per tenere lontana la Lazio, per confermare questo trend che sta avendo questo campionato. basta vedere il Genoa che ci ha dato del filo da torcere ed è giusto. Faremo la nostra partita. Onestamente, è difficile che l'Atalanta non faccia punti per arrivare quarta. Sono proiettato su di noi per il prossimo anno, senza aspettare favori. Io avevo capito da un pezzo che non arrivavamo quinti e la sconfitta del Bologna non ci aiuta. In caso di Europa League ci faremo trovare degni, ci sono aspetti positivi, è la competizione che mi ha fatto sognare da bambino, la Champions era roba da ricchi. Le più belle serate da romanisti sono legate all'Europa League, ci sono anche aspetti positivi\".15:26De Rossi sul calciomercato della Roma\"Le parti da rinforzare? È presto, il calciomercato a volte fa uscire opportunità positive o negative alle quali devi far fronte. Ancora sappiamo poche cose su quello che vogliamo fare sul prossimo mercato\".15:22De Rossi su Tirana e Kumbulla\"Sono due anni che abbiamo vinto la coppa a Tirana. Un nostro amico quella sera ha fatto un brutto incidente quindi non ci siamo goduti tanto la serata, ogni anno adesso gli facciamo gli auguri. Se Kumbulla torna? Valuteremo quello che è meglio per lui e noi. Io non lo conosco ma i giocatori me ne hanno parlato benissimo\".15:20De Rossi: \"Spinazzola salta Empoli\"\"Spinazzola non viene a Empoli, Baldanzi ha dato grande disponibilità in questa settimana, poi io farò le mie valutazioni\".15:19De Rossi e l'ultima di campionato\"Nessuno mi ha chiesto trattamenti di favore per l'ultima partita, tutti si sono allenati forte. Abbiamo spinto più del solito, si sono arrabbiati e mi hanno chiesto se ci fossero i playoff. Tutti sono disponibili a giocare, poi valuto che alcuni avrebbero avuto bisogno di riposo già da un mese. Atalanta? Non c'è squadra migliore per far male al Bayer Leverkusen. Noi avevamo provato a lasciargli la palla per tanto tempo. A noi non è riuscito fargli male ma l'Atalanta è maestra in questo, sapevo che avrebbe portato a casa la coppa\".15:16De Rossi sull'Atalanta\"Giocare una finale è diverso da giocare una doppia sfida con una squadra che sulla carta è meglio di te. Atalanta? Più bravo l'allenatore, più bravi i giocatori, sono arrivati in crescendo a questa fase di stagione. Per la Roma è stata una stagione travagliata, abbiamo incontrato squadre molto forti. Loro sono costruiti per tenere botta a tutte le latitudini contro tutti gli avversari. Loro giocano insieme da tanti anni, con lo stesso allenatore: si conoscono meglio e si sono trovati in questa situazione più spesso. Sarà una bella sfida replicare quello che hanno fatto loro\".15:13De Rossi sul ritiro estivo\"Quando crei uno staff e sei un allenatore alle prime armi lo completi con persone più esperte di te. Il mio preparatore ne ha fatte una trentina e mi affiderò a lui. Non ho mai diretto ma so quali precampionati sono andati bene e quali no, stiamo dirigendo le nostre priorità anche in base ai miei ricordi di calciatore\".15:11Il bilancio sugli ultimi 6 mesi della Roma\"Sono meno di 6 mesi, mi hanno insegnato e dato tanto. Mi hanno ricordato cose che sapevo: arrivano le difficoltà e le critiche, lo sapevo e sono stato pronto quando non vincevamo più tutte le partite. Mi hanno dato delle conferme su di me e su ciò che va migliorato. Siamo nel posto giusto e per ora siamo all'altezza. Poi il calcio è complicato: la prossima stagione sarà importante per noi e per creare qualcosa di duraturo\".15:10De Rossi su Ghisolfi e Dybala\"La Roma ha fatto un comunicato, ci siamo parlati. Le prime impressioni sono buone, ma abbiamo tanto tempo per parlare del mercato, di quello che sarà. Lo so che vi interessa, ma io devo sforzare voi a pensare alla partita di domani. Paulo si è allenato con continuità, sta bene e può giocare\".RomaDe Rossi: \"Ghisolfi? Mi ha fatto una buona impressione\"15:00Ghisolfi già al lavoro a RomaIl diesse è arrivato, ora si comincia. Il nuovo progetto della Roma è pronto a prendere forma con la coppia De Rossi-Ghisolfi, ora insieme al Fulvio Bernardini e totalmente operativi per gettare le basi del loro triennio insieme in giallorosso. Il dirigente francese, nuovo responsabile dell’area tecnica del club, è sbarcato nella capitale giovedì per cominciare la sua prima avventura in Italia, nel club che lo ha individuato e prelevato dal Nizza per avviare un nuovo modello strategico di mercato volto al rafforzamento della squadra ma con un piano più sostenibile. Niente prestiti di over 30, più giovani di talento ma anche qualità già dimostrata in campo, e poi eventualmente utilizzabili come asset nel mercato. Tutto è pronto per preparare la nuova stagione. Tutto, tranne il piazzamento in Europa che ancora balla tra l’Europa League - matematicamente conquistata - e la Champions che arriverà solo in caso in cui l’Atalanta chiuderà il campionato al quinto posto: TUTTO SULLA CORSA CHAMPIONS14:45Probabile formazione Empoli-RomaCon l'Empoli torna titolare Rui Patricio, Dybala dal primo minuto: giallorossi arbitri della lotta salvezza, in attesa dell'Atalanta per la corsa Champions LA PROBABILE FORMAZIONE14:30Roma Club Gerusalemme al Torneo dell'AmiciziaI giovani della Roma Club Gerusalemme protagonisti del Torneo dell'Amicizia: leggi tutto sulla bellissima iniziativa presso il Centro logistico della capitale QUI14:15Bellanova per la Roma di De RossiRaoul Bellanova rispecchia esattamente la nuova strategia di investimenti del club: un mercato per rinforzare la rosa ma anche sostenibile. Leggi QUI quanto chiede il Torino e la strategia della Roma14:00Roma, la conferenza stampa di De RossiDe Rossi sta per parlare nell'ultima conferenza stampa prepartita di questa stagione. Dall'arrivo di Ghisolfi, ai nuovi nomi di mercato fino alle strategie della prossima stagione, segui tutte le sue parole in diretta.Centro sportivo Fulvio Bernardini, Trigoria, Roma© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/25-128022738/de_rossi_diretta_prima_di_empoli-roma_segui_la_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:14:00",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716632040.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-25"
    },
    {
        "title": "Gasperini ha deciso: resta all'Atalanta! Il Napoli va su Conte",
        "subtitle": "L'allenatore, fresco vincitore dell'Europa League, rispetterà il contratto. De Laurentiis vira sull'ex Inter",
        "content": "Gian Piero Gasperini resta all'Atalanta. Il tecnico fresco vincitore dell'Europa League ha scelto di rimanere a Bergamo rispettando l'ulteriore anno di contratto. I suoi tempi, quindi, non coincidono con quelli del Napoli. De Laurentiis, a questo punto, virerà su Antonio Conte. Altri nomi sono quelli di Pioli e Italiano, ma l'ex Inter è in pole.Gasperini, molto più di una scelta di cuoreE' chiaro che quella di Gasperini è una scelta di cuore. Ma non solo. L'uomo ha deciso di restare a Bergamo per amore nei confronti del club e dei tifosi, ma la decisione presa oggi è soprattutto figlia di un ragionamento da professionista. Gasperini si giocherà, oltre alla supercoppa europea, anche la Champions con l'Atalanta. Non solo: con gli investimenti che evidentemente Percassi può garantire, dando per scontata la conferma dei big, può ambire a qualcosa di veramente importante in campionato. Fermarsi adesso sarebbe stato bello, visto il trionfo in Europa League. Ma Gasperini, evidentemente, crede che non sia ancora arrivato il momento per scrivere la parola fine.Europa LeagueGasperini: \"Noi una favola come poche. Esiste ancora la meritocrazia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/atalanta/2024/05/25-128008389/gasperini_ha_scelto_resta_allatalanta_il_napoli_va_su_conte",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:50:00",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 1,
        "epoch": 1716616200.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-25"
    },
    {
        "title": "La fidanzata di Marquez, Gemma Pinto, fa impazzire i social!",
        "subtitle": "Sarà lei il motivo della ritrovata velocità dell'otto volte iridato? Lei intanto festeggia i suoi successi e si lascia andare sui social",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/25-7254122/gemma_pinto_la_fidanzata_di_marquez_fa_impazzire_i_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 2,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-25"
    },
    {
        "title": "Clamoroso furto in casa Ferrari: è scomparso un antico portafortuna",
        "subtitle": "Si tratta di un famoso bandierone che ha viaggiato per il mondo per seguire i trionfi dei campioni del Cavallino Rampante. L'appello per ritrovarlo",
        "content": "Ha veramente dell'assurdo ciò che è accaduto nei pressi dei circuito di Imola, dove domenica 19 maggio si è corsa la tappa emiliana del Gran Premio di Formula 1. Secondo quanto riportato infatti da un comunicato ufficiale del Club Ferrari Caprino di Bergamasco, il lunedì successivo al GP è stato rubato il famoso 'Scudo' raffigurante lo stemma del Cavallino Rampante e che porta l'autografo dei più grandi piloti della storia della scuderia. Si tratta di un bandierone che ha seguito per tutto il mondo le imprese di Ferrari in Formula 1, nato per sostenere Michael Schumacher subito dopo il tragico incidente di Meribel.;F1 GP Monaco, dove e a che ora vedere la gara di Montecarlo in TV;\"Con Mestizia, dolore fisico e con la morte nel cuore, dobbiamo purtroppo comunicare che il famoso SCUDO FERRARI del club di Caprino dì Bergamasco, al momento del ritiro Lunedì dopo il Gran Premio non è più reperibile!!!!;Dopo la grande disponibilità degli addetti all’Autodromo Enzo e Dino Ferrari, nelle persone del Direttore Dott. Pietro Benvenuti e Stefano Mongardi, dopo essere stato esposto sin da Giovedì 16 Maggio alla curva della Tosa a fianco di quello dedicato ad Ayrton Senna in zona interdetta al pubblico, lo stesso risultava presente fino lunedì alle ore 12 circa; in serata in accordo con il Presidente di un club Locale per il ritiro, lo stesso mi annuncia della sparizione del nostro amato bandierone.;Lo SCUDO FERRARI lo abbiamo creato con l’approvazione del Presidente Montezemolo e ci è costato sacrifici economici, ma lo stesso ci ha gratificato con mille soddisfazioni ad ogni esposizione. Presente a Grenoble per incitare Michael e da lui stesso autografato, presente per l’addio alla Presidenza di Luca Cordero di Montezemolo, presente sempre ad ogni evento di rilevanza e sempre in corsa sotto il podio a Monza, Montecarlo, Barcellona, Mugello ecc. Reca la firma e l’Autografo di moltissimi piloti, da Kimi, Alonso, Felipe, Charles ecc. quindi il valore intrinseco dell’oggetto viene in secondo piano, il valore che più ci sta a cuore è l’importanza affettiva che alberga nel cuore degli oltre mille soci del club e dei tifosi.;Rassicuriamo tutti i fans che vi sarà sicuramente a breve una replica a costo di ulteriori sacrifici.;La foto in allegato rappresenta la sua ’ultima sua apparizione!;P.s. se qualcuno fornisse testimonianze atte al recupero, assicuriamo una lauta mancia.;Il presidente Presidente Onorario Paolo Magni Cav. Giulio Carissimi\".;Un post condiviso da SFC Caprino Bergamasco (@sfc_caprinobergamasco)",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/2024/05/24-7249895/f1_clamoroso_furto_a_imola_e_scomparso_il_famoso_scudo_ferrari",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 2,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-25"
    },
    {
        "title": "Fedez si gode il GP di Montecarlo: eccolo sulla Ferrari da quasi 3milioni",
        "subtitle": "Il rapper è volato in Costa Azzurra per assistere alla gara di Formula 1 e si gode i panorami mozzafiato a bordo della supercar",
        "content": "Che Fedez sia un amante delle auto di lusso non è certo una novità. Il suo garage è pieno di supercar, una passione che lo accompagna da quando il suo lavoro lo ha portato ad essere uno dei personaggi più pagati della tv italiana. L'artista possiede una Lamborghini Huracan da 200mila euro, una BMW X7 da oltre 104mila euro e una Ferrari SF90 da 440mila euro, ma a quanto pare, a Montecarlo ne è appena spuntata un'altra.;;Fedez che lusso a Montecarlo: eccolo sulla Ferrari Daytona;Fedez è volato a Montecarlo per godersi il Gran Premio di Formula 1. In questi giorni si sta godendo momenti di estremo lusso e relax, il tutto ovviamente documentato sui social: eccolo salire a bordo di una Ferrari Daytona SP3 da oltre 2 milioni di euro;Che sia stata acquistata o noleggiata non è dato saperlo, quel che è certo è che Fedez sta cercando di prendersi un momento di pausa, relax e svago dalle tante polemiche e scandali che lo hanno reso protagonista del gossip in questi ultimi mesi. Il rapper, ormai single dopo essersi lasciato con Chiara Ferragni, è stato interessato ad alcune questioni legali sia per le vicende del podcast Muschio Selvaggio, sia per un suo presunto coinvolgimento in un grave fatto di cronaca che ha riguardato il personal trainer Cristiano Iovino.;Le questioni sembrano essersi risolte per il meglio, quindi perché non concedersi qualche giorno di relax nel Principato di Monaco dove domenica 16 maggio si correrà la gara di Formula 1? E un paesaggio così bello come quello di Montecarlo, è ancora più accattivante se guardato dai finestrini di una Ferrary Daytona SP 3 Carbon. L'auto è stata immortalata da Fedez e pubblicata sui social: il cantante sale a bordo della vettura, nella quale spiccano gli interni in pelle di colore nero e giallo.;Il modello è equipaggiato con un propulsore F140HC, il motore a combustione interna più potente sinora realizzato da Ferrari, un V12 centrale-posteriore in grado di erogare 840 CV. La velocità massima raggiungibile è di 340 km/h e scattare da 0 a 100 km/h in soli 2,8 secondi. Il prezzo? Ben 2,3 milioni di euro.;Ferrari bruciata, ma Elseid Hysaj si consola con una Lamborghini;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/24-7251770/fedez_a_monaco_per_il_gran_premio_la_bella_vita_sulla_ferrari_daytona",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 2,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-25"
    },
    {
        "title": "Roland Garros, Zeppieri e Bellucci avanti: 10 italiani in tabellone",
        "subtitle": "I due azzurri arricchiscono la truppa dei nostri a Parigi: sono all'esordio nel main draw di uno Slam",
        "content": "Giulio Zeppieri e Mattia Bellucci, l’Italia fa dieci. In una fase ricca di novità per il nostro tennis, i due classe 2001 hanno conquistato l'accesso al Roland Garros, ampliando il contingente azzurro sui prestigiosi campi di Bois de Boulogne. Presentatisi a Parigi con le classifiche rispettive di numero 148 e numero 173 del mondo, per entrambi non si tratterà della prima esperienza in un tabellone principale di uno Slam.Il percorso di ZeppieriIniziamo le presentazioni con il mancino di Latina, nato a Roma: Giulio Zeppieri. Alla quarta qualificazione ottenuta, il feeling con i tornei major è ormai evidente. A inizio anno si era già superato passando quelle degli Australian Open e vincendo anche il primo turno contro Lajovic, prima di arrendersi in cinque set a Norrie. Qualche problema fisico, purtroppo tema ricorrente nelle ultime stagioni, lo ha limitato nelle ultime settimane. Tuttavia, tornato in Francia, l'attuale pupillo di Max Sartori (storico allenatore di Seppi) ha riscoperto la sua sintonia con un torneo dove in tre partecipazioni ha sempre superato lo scoglio del tabellone cadetto. Detto fatto, ecco le tre vittorie richieste: il derby con Travaglia (6-3 6-2), Andreev (4-6 7-5 6-3) e Virtanen (6-2 6-2). Il sorteggio ora presenta come avversario il numero 22 del mondo, Adrian Mannarino, che potrebbe sembrare un osso duro per i meno informati, ma che, sulla terra battuta, non è proprio uno specialista. In piena crisi di risultati, bilancio di 0 vittorie e 4 sconfitte sul rosso nel 2024, il transalpino proverà ad aggrapparsi al pubblico di casa ma il tennis dell’azzurro ha tutte le carte in regola per metterlo in difficoltà. Potente ed efficace con dritto e servizio, a livello di colpi Giulio vale sicuramente più del best ranking di numero 110 ATP toccato a inizio anno. Cosa è mancato, allora? Continuità di risultati e di salute, uniti a una crescita atletica che sta gradualmente maturando. Nel 2022, ha ottenuto il suo risultato più significativo a livello ATP con una semifinale persa in tre set contro Alcaraz a Umago. Il prossimo dei nostri a puntare la Top 100 potrebbe essere proprio lui, che ha condiviso la trafila junior con l'amico Lorenzo Musetti, avvicinandosi all'obiettivo con cui ha flirtato nelle scorse stagioni.Ecco anche BellucciMattia Bellucci, come Zeppieri, è mancino, ma le loro somiglianze forse finiscono qui. Se il tennista laziale in età giovanile ha folgorato gli addetti ai lavori, quello di Busto Arsizio dopo tanti anni buoni in campo nazionale non era riuscito a farsi valere nella categoria under 18. Partendo dal gradino più basso degli ITF l'ascesa è stata armoniosa e nel 2022 dopo 5 titoli nella categoria (4 M15, 1 M25) sono arrivati anche due trionfi Challenger a Saint Tropez e Vilnius. Il suo debutto trionfale in uno Slam è avvenuto agli Australian Open 2023, superando le qualificazioni al primo tentativo, battendo Passaro e poi Darderi, entrambi recenti protagonisti agli Internazionali d'Italia. Nel main draw, è stato sconfitto in quattro set da Bonzi. La stagione in corso non ha riservato particolari gioie al lombardo, La stagione corrente non ha portato particolari gioie, ma Bellucci si è ripreso con tre successi a Parigi, culminati in uno spettacolare ultimo match contro Alejandro Moro Canas, durato 2 ore e 46 minuti (3-6, 6-2, 7-6). Guidato da Fabio Chiappini, nel tabellone esordirà contro Frances Tiafoe, il secondo avversario più forte che abbia mai affrontato per classifica (dopo Berrettini a Phoenix 2023). Il tennis di Bellucci si discosta da quello  dell'americano; una delle armi per provare a fare partita sarà l’efficacia del rovescio, suo fiore all’occhiello. Fase difensiva e arguzia tattica sono gli altri mezzi a disposizione di Mattia, intento a capire quanta distanza ci sia tra lui e i big del tennis mondiale.TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/25-128021722/roland_garros_zeppieri_e_bellucci_vincono_10_italiani_in_tabellone",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:57:33",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 3,
        "epoch": 1716631053.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-25"
    },
    {
        "title": "Berrettini rischia di scivolare a un evento, la battuta è virale",
        "subtitle": "Contrattempo divertente per l'azzurro, ironico nel corso di un evento parigino",
        "content": "Matteo Berrettini si rivede in campo a Parigi, sebbene non si tratti del Roland Garros. L'azzurro, infatti, si è reso protagonista di un evento d'esibizione in territorio francese, dopo l'annuncio del ritiro dallo Slam sul rosso. Palleggiando in campo, dopo alcuni scambi, Berrettini ha rischiato una gaffe e subito dopo ha ironizzato sull'accaduto con la presentatrice, a sua volte sorridente. Buone sensazioni per il futuro prossimo dell'atleta classe 1996, volenteroso di tornare a provare sensazioni positive ad alti livelli.Berrettini con il sorrisoPersiste in buon umore per Berrettini, subito pronto a scherzare e divertire il pubblico dopo la dolorosa rinuncia al Roland Garros. L'azzurro tornerà protagonista durante la sua amata stagione sull'erba, con Wimbledon come obiettivo cruciale, ma di recente si è concesso la partecipazione a un evento organizzato per offrire spettacolo al pubblico di Parigi. In un video diffuso recentemente sui social, si vede chiaramente un buffo episodio con Berrettini protagonista: il tennista è scivolato nel bel mezzo di uno scambio, rischiando di cadere, e ha risposto prontamente a una battuta della presentatrice. \"Non farti male\", queste le parole rivolte a Berrettini, alle quali lui ha replicato con un ironico \"Non ancora\", in riferimento ai suoi recenti problemi fisici.TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/25-128020709/berrettini_rischia_di_scivolare_a_un_evento_la_battuta_e_virale",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T11:30:56",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 3,
        "epoch": 1716629456.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-25"
    },
    {
        "title": "Djokovic trema in campo a Ginevra: la foto spaventa i tifosi, ma era già successo",
        "subtitle": "Nuovo episodio spiacevole per il numero uno al mondo, non ancora a pieno regime dal punto di vista atletico",
        "content": "Novak Djokovic è uscito di scena a Ginevra per mano di Tomas Machac, in semifinale, ma non è questo a preoccupare particolarmente gli appassionati di tennis. Sebbene l'avversario fosse certamente alla portata del campione serbo, ciò che fa riflettere è un episodio andato in scena durante un cambio di campo nel match in questione. Djokovic, infatti, è sembrato visibilmente in difficoltà e ha palesato a più riprese dei tremori alle mani, richiamando l'attenzione del suo angolo. Non è la prima volta che accade e ci si chiede a cosa sia davvero dovuto un problema del genere; Djokovic ha tentato di razionalizzare nel post-partita, ma Parigi si avvicina e le domande sono tante.Il tremore di DjokovicCosì come accaduto, in due occasioni, durante le ATP Finals del 2022, Djokovic ha mostrato alcune difficoltà nel gestire i movimenti delle mani. A Ginevra, infatti, le immagini parlano chiaro: l'attuale numero uno al mondo ha svelato il tremore agli occhi degli spettatori e del suo team, tentando al contempo di ritrovare la concentrazione e performare ai suoi livelli. Non è tornato in campo il vero Djokovic, però, falloso rispetto ai suoi standard, assolutamente altalenante come spiega anche il risultato (6-4, 0-6, 6-1) e infine superato in tre parziali da un ottimo Machac.La spiegazione di NoleNonostante le difficoltà evidenti, nulla per cui esser particolarmente preoccupati secondo Djokovic. Oggi come nel 2022, infatti, il campione serbo ha spiegato che il tremore alle mani possa essere sintomo diretto di un'unione tra tensione e pressione, due fattori impossibili da evitare in competizioni del genere. Con il Roland Garros alle porte, i tifosi del pluricampione Slam si chiedono se possa rivedersi il vero Nole, dominatore del campo e non più \"a mezzo servizio\" dal punto di vista atletico. Nel post-partita, Djokovic ha dichiarato di aver \"altre cose per la testa oltre il tennis\": nessuna paura per la sua salute, ma certamente vi è la necessita che il serbo ritrovi se stesso e quel feeling con il campo che lo ha sempre contraddistinto. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/25-128013759/djokovic_trema_in_campo_a_ginevra_la_foto_spaventa_i_tifosi_ma_era_gia_successo",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:24:01",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 3,
        "epoch": 1716621841.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Sinner-Eubanks al Roland Garros: quando si gioca e dove vederla in tv",
        "subtitle": "Come e quando seguire il debutto della stella azzurra a Parigi",
        "content": "Jannik Sinner debutterà al Roland Garros 2024 contro Christopher Eubanks, appuntamento prestigioso sulla terra battuta di Parigi. L'azzurro parteciperà dunque allo Slam parigino, cancellando alcuni dubbi dopo un infortunio all'anca che rischiava di condizionarlo ulteriormente dopo i ritiri a Madrid e Roma. Grande attesa per il tennista altoatesino, a caccia della posizione numero 1 del ranking mondiale.Sinner-Eubanks: quando si gioca il matchI match di primo turno si disputeranno tra domenica 26 e martedì 28 maggio, in generale. L'incontro tra l'azzurro e l'americano andrà in scena lunedì 27 maggio, con orario attualmente da definire per via ufficiale: seguiranno aggiornamenti dopo l'uscita del programma.Dove seguire la partita in tv e in streamingGli appassionati potranno seguire la sfida tra Sinner e Eubanks in diretta tv su Eurosport (canali 210 e 211 di Sky) e in live streaming su eurosport.it e tramite le piattaforme Discovery+, Sky Go e Dazn. Inoltre, tramite il sito del Corriere dello Sport-Stadio sarà disponibile una diretta testuale con aggiornamenti in tempo reale sull'andamento del match.TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127973416/sinner-eubanks_al_roland_garros_orario_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:29:58",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 3,
        "epoch": 1716542998.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-24"
    },
    {
        "title": "Chiara Frattesi, la buonanotte hot fa impazzire McKennie e i tifosi",
        "subtitle": "La sorella di Davide, compagna del centrocampista della Juventus, in versione sexy",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/25-128005209/chiara_frattesi_la_buonanotte_hot_fa_impazzire_mckennie_e_i_tifosi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 4,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-25"
    },
    {
        "title": "Serie A, pronostico Juventus-Monza: l'analisi del match",
        "subtitle": "La \"Vecchia Signora\" nelle precedenti sei giornate ha fatto registrare sempre il segno X",
        "content": "Serie A, Juventus e Monza a confronto nell'ultima giornata di campionato. La \"Vecchia Signora\" proverà a chiudere la stagione con una vittoria dopo aver sempre fatto registrare il segno X nelle precedenti 6 giornate del torneo. In questa stagione i bianconeri a Torino hanno perso soltanto contro l'Udinese mentre nei restanti 17 incontri disputati in casa hanno centrato per 10 volte il successo e 7 il pareggio (24 reti all'attivo e 11 al passivo).Il Monza che si presenta all'Allianz Stadium è una squadra che non vince in campionato da ben 8 giornate consecutive (3 pareggi e 5 sconfitte). I brianzoli inoltre con solamente 16 gol segnati in trasferta viaggiano a una media di 0,88 reti realizzate a partita.Bianconeri favoritiLe quote pendono tutte dalla parte della Juventus. Intriga l'1 primo tempo (esito che il Monza \"ritarda\" da ben 6 gare di fila) proposto su Cplay a 1.75, su Snai a 1.77 e su Bet365 a 1.80.Il Monza ha chiuso il 50% delle trasferte disputate in campionato con il Multigol 2-3 al 90'. La Juventus invece non ha mai fatto registrare la \"Somma Gol 3\" nelle ultime 10 gare del torneo. Su Cplay il Multigol 2-3, esito che azzererebbe il \"ritardo\" dei bianconeri, moltiplica la posta per 2.10 mentre su Goldbet e Better paga 2.05.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127998019/serie_a_pronostico_juventus-monza_l_analisi_del_match",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:59:38",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 5,
        "epoch": 1716577178.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostici Liga, le quote e le statistiche di Siviglia-Barcellona",
        "subtitle": "La compagine blaugrana ha sempre conquistato i tre punti nelle precedenti tre giornate del torneo",
        "content": "Con Siviglia-Barcellona anche la Liga spagnola si appresta a chiudere i battenti. La compagine andalusa ha 41 punti in classifica, nelle 37 partite fin qui disputate ha fatto registrare 6 vittorie, 5 pareggi e 7 sconfitte, mentre l'undici blaugrana è  in seconda posizione a quota 82 (25 successi, 7 pareggi e 5 sconfitte). Le due squadre arrivano all'appuntamento dopo aver rispettivamente sempre perso e vinto nelle precedenti tre giornate del torneo. Il Siviglia è uscito sconfitto dai match disputati contro Villarreal (3-2), Cadice (1-0) e Athletic Bilbao (2-0) mentre il Barcellona ha sempre conquistato l'intera posta in palio contro Real Sociedad (2-0), Almeria (2-0) e Rayo (3-0).Show in campoCon entrambe le formazioni che non hanno più nulla da chiedere a questo campionato è lecito attendersi una gara aperta e ricca di occasioni da rete. Il Goal al termine del secondo tempo di gioco su Cplay è in lavagna a 1.45 mentre su Goldbet e Better paga 1.42. La \"combo\" con l'Over 2,5 regala un moltiplicatore pari a 1.68. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/25-128025576/pronostici_liga_le_quote_e_le_statistiche_di_siviglia-barcellona",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:18:40",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 5,
        "epoch": 1716635920.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-25"
    },
    {
        "title": "Pronostici Serie A, quote e statistiche di Milan-Salernitana",
        "subtitle": "La compagine rossonera al \"Meazza\" ha conquistato l'intera posta in palio in 12 occasioni",
        "content": "Il Milan si prepara a chiudere il campionato contro la Salernitana. Il \"Diavolo\" si presenta al \"Meazza\" dopo aver perso per 3-1 sul campo del Torino, un risultato che ha sancito il terzo Over 3,5 consecutivo da parte della squadra rossonera.Anche in questo incontro ci sono tutti i presupposti per assistere a una gara ricca di gol e spettacolo, il Milan nelle 18 partite interne fin qui disputate ha fatto registrare la bellezza di 12 vittorie, 3 pareggi e 3 sconfitte, 18 gare nelle quali i rossoneri hanno trovato la via del gol in ben 35 occasioni. La Salernitana in trasferta conta 12 reti all'attivo e 40 al passivo, numeri che non sembrano dare grosse chance alla compagine campana. Il ruolino di marcia esterno di Candreva e compagni recita soltanto 1 vittoria, 5 pareggi e 12 sconfitte. Show al \"Meazza\"Per i bookmaker non sembra esserci partita, il segno 1 è in lavagna a circa 1.15 mentre la doppia chance X2 è offerta mediamente a 4.75. La possibilità che il Milan riesca a centrare il quarto Over 3,5 consecutivo è proposta su Cplay a 1.62, su Snai a 1.60 e su Goldbet a 1.63.Da valutare anche il Multigol Casa 2-4 (su Cplay a 1.42 mentre su Goldbet e Better paga 1.50), un esito di scommessa che il \"Diavolo\" ha collezionato ben 8 volte al \"Meazza\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/25-128012423/pronostici_serie_a_quote_e_statistiche_di_milan-salernitana",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:01:54",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 5,
        "epoch": 1716620514.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Roma, con Bellanova attesa anche la sexy Paola Di Benedetto",
        "subtitle": "Se a Trigoria arrivasse il giocatore del Torino occhi puntati anche sulla bella (e con un'ottima carriera) fidanzata",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/25-128002939/roma_con_bellanova_attesa_anche_la_sexy_paola_di_benedetto",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 6,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "Taylor Swift a Lisbona: tacco e calze a rete, il look da urlo sul palco",
        "subtitle": "La cantante prosegue il suo straordinario tour incantando tutti anche per i suoi outfit",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/25-128006824/taylor_swift_a_lisbona_tacco_e_calze_a_rete_il_look_da_urlo_sul_palco",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 6,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "Lady Leclerc pazza di gioia per la pole a Montecarlo: chi è la fidanzata",
        "subtitle": "Alexandra Saint Mleux, giovane studentessa di Storia dell'arte, ha festeggiato così nel paddock",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/formula-1/ferrari/2024/05/25-128034162/lady_leclerc_pazza_di_gioia_per_la_pole_a_montecarlo_chi_la_fidanzata",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 6,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-25"
    },
    {
        "title": "Van Dijk e Verstappen insieme a Montecarlo per il Gran Premio",
        "subtitle": "Il centrale del Liverpool e il pilota della Red Bull si godono lo spettacolo del Gp di Monaco",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/formula-1/2024/05/25-128011244/van_dijk_e_verstappen_insieme_a_montecarlo_per_il_gran_premio",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 6,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-25"
    },
    {
        "title": "Wanda Nara svela un suo desiderio da ragazza: c'entra l'Italia",
        "subtitle": "La moglie e agente di Icardi, a Roma per girare \"L'Acchiappatalenti\", su Instagram ha rivelato un retroscena inedito: ecco cos'ha detto",
        "content": "Wanda Nara è legatissima all'Italia. Non solo perché qui ha trascorso quasi 10 anni insieme prima a Maxi Lopez e poi a Mauro Icardi, suo attuale marito. Wanda ha riscoperto l'Italia anche per conto suo: di origini piemontesi tramite il bisnonno, la showgirl argentina ha partecipato all'ultima edizione di Ballando con le Stelle girata a Roma e si è trovata talmente bene da voler subito tornare nella Capitale. Impegnata ora con L'Acchiappatalenti - il nuovo show di Milly Carlucci in onda il venerdì sera su Rai1 che la vede tra i protagonisti - Wanda Nara ha voluto rivelare sui social uno dei suoi desideri.Wanda NaraWanda Nara, la foto in intimo a Roma fa impazzire i fanIcardi e il \"mi piace\" per Wanda Nara\"Da ragazza sognavo di lavorare in Italia\", ha rivelato Wanda Nara su Instagram pubblicando una serie di foto che la vedono divertirsi nel Bel Paese. Tra i commenti conferma tutto la madre, Nora Colosimo, con una serie di emoji fiammeggianti mentre Icardi mostra sostegno alla moglie - sempre impegnatissima e in viaggio tra l'Argentina, la Turchia e appunto l'Italia - con un \"mi piace\" al post social. \"Roma torno sempre da te\", aveva scritto soltanto qualche settimana fa. L'amore per l'Italia non mostra segni di cedimento.Wanda NaraWanda Nara sbarca su una piattaforma per adulti: quanto guadagnerà e la reazione di Icardi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/wanda-nara/2024/05/25-128045249/wanda_nara_svela_un_suo_desiderio_da_ragazza_centra_litalia",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T17:27:00",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716650820.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-25"
    },
    {
        "title": "Gigi D'Agostino a Verissimo dopo la malattia: \"Sto meglio ma...\"",
        "subtitle": "Il dj è stato ospite per la prima volta di Silvia Toffanin su Canale 5, dove ha aggiornato tutti sulle sue condizioni di salute",
        "content": "Il capitano della musica dance, Gigi D’Agostino, è stato ospite a Verissimo per raccontare il suo calvario causato da un grave problema di salute che l’ha tenuto lontano dalle scene dal 2021: \"Quando ti succedono queste cose, il dolore ti porta via tutto il resto. Ti si offusca la mente, la mattina aspetti solo che arrivi la sera per soffrire meno: non è vita\".Come sta oggi Gigi D'Agostino dopo la malattiaA Silvia Toffanin che gli ha chiesto se abbia ancora paura, nonostante il periodo più complicato sia alle spalle, Gigi Dag ha così risposto: \"Quando vedi quel buio non sai neanche cosa ti potrà succedere domani. La paura non va mai via, anche se stai meglio non può scomparire: c’è ogni secondo\". Il dj ha inoltre parlato delle sensazioni che sta provando, in vista del ritorno in console, a giugno a Milano, dopo più di quattro anni di assenza: \"Sono molto emozionato, anche perché durante i momenti brutti pensavo a quando avrei risuonato. La musica è forza, più suono e più ne ricevo. È magica\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/25-128035410/gigi_d_agostino_a_verissimo_dopo_la_malattia_sto_meglio_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:38:29",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716644309.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-25"
    },
    {
        "title": "Kate Middleton \"non tornerà per il 2024\". E spunta il segreto della parrucca",
        "subtitle": "Nuove indiscrezioni sulle condizioni di salute della Principessa del Galles, alle prese con un cancro",
        "content": "Peggiorano le condizioni di salute di Kate Middleton. Stando alle ultime indiscrezioni, la Principessa del Galles potrebbe non apparire in pubblico prima del 2025. Una fonte vicina alla royal family ha spifferato al Daily Beast che l'agenda della 42enne è vuota: non ha programmi in vista da qui a dicembre. Il calendario di ogni reale viene organizzato in largo anticipo considerati i numerosi impegni e le molteplici persone coinvolte. \"L'agenda di Kate per quest'anno è vuota. Non c'è nulla di pianificato. Potrebbe non apparire in pubblico per il resto dell’anno\", ha spiegato l'insider, sottolineando che da Palazzo sono consapevoli che questa assenza prolungata potrebbe portare ad altre teorie complottistiche: \"Non escluderei un altro videomessaggio che aggiorni il Paese sulla sua salute. Quello dello scorso marzo si è rivelato un modo molto efficace per mantenere i complottisti a bada\". Come sta Kate Middleton: le ultime news sulla Principessa del GallesConsiderata la lunga assenza di Kate Middleton Re Carlo ha nominato nei giorni scorsi una sostituta: la Principessa Beatrice. Nel frattempo Kate e William stanno progettando di trascorrere le vacanze estive con i figli nella loro casa di campagna a Sandringham. Un amico della coppia ha fatto sapere: \"La cosa fondamentale per Kate ora è evitare qualsiasi tipo di stress o ansia e continuare semplicemente a migliorare. Andranno a Sandringham nel momento in cui la scuola finirà\". E poi: \"La Principessa può contare in questo periodo sui genitori Carole e Michael e sui fratelli Pippa e James. Sono una famiglia incredibilmente unita e Catherine si sente assolutamente sicura di poter contare su di loro. Ci sono sempre stati per loro\".Kate Middleton, la parrucca e gli effetti collaterali del cancroLa battaglia contro il cancro si sta rivelando, giorno dopo giorno, sempre più difficile per Kate Middleton, da settimane alle prese con i devastanti effetti collaterali della chemioterapia preventiva. Soffre quotidianamente di nausea, stanchezza, perdita di capelli e di peso. Ha perso nel giro di poco tempo ben 15 chili: un cambiamento drastico che l'ha resa praticamente irriconoscibile. Inoltre stando a quanto scrive El Nacional de Catalunya, Kate Middleton ha deciso di non indossare una parrucca durante il trattamento chemioterapico. La Principessa ha scelto di affrontare la caduta dei capelli con un atteggiamento di accettazione e coraggio, rifiutando il suggerimento di mantenere un'immagine impeccabile.Kate Middleton, guerriera coraggiosa contro il cancroPer i malati di cancro la perdita dei capelli può essere emotivamente difficile da affrontare, poiché i capelli sono una parte importante dell’identità personale e dell’autostima. Kate ha però scelto di affrontare questa sfida in modo coraggioso e senza nascondere la realtà. Questa decisione della moglie del principe William è stata accolta con ammirazione e sostegno da molti, che ne lodano il coraggio e l'atteggiamento positivo di fronte alle avversità. Tale rifiuto mostra una profonda forza interiore e un impegno per l'autenticità, qualità che l'hanno resa un modello per molti. In più la Middleton ha ricevuto elogi per la gestione pubblica del cancro e per la volontà di condividere la sua esperienza per aumentare la consapevolezza sull'importanza della diagnosi precoce. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/25-128024821/kate_middleton_non_tornera_per_il_2024_e_spunta_il_segreto_della_parrucca",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T13:08:42",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716635322.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-25"
    },
    {
        "title": "Federica Pellegrini, il selfie dopo la gravidanza fa il pieno di like: \"Piano piano\"",
        "subtitle": "L'ex campionessa di nuoto pubblica sui social una foto che ha suscitato apprezzamento dai followers. La reazione di Giunta: \"Meravigliosa creatura\"",
        "content": "Una foto pubblicata da Federica Pellegrini sui social, sta spopolando tra i suoi followers. L'ex campionessa di nuoto ha infatti mostrato come il suo corpo stia lentamente tornando in forma dopo il parto, pur mostrando ancora delle forme morbide.Pellegrini, il commento di Matteo GiuntaUn particolare che è stato molto apprezzato: \"Grazie per questo scatto di normalità post gravidanza da tutte noi donne/mamme\", uno dei primi commenti. Anche Matteo Giunta, compagno di Federica Pellegrini, ha commentato l'immagine, con un messaggio eloquente: \"Meravigliosa creatura\".Attualita'Federica Pellegrini, tutte le FOTO del capello corto come tanti anni fa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/25-128042151/federica_pellegrini_il_selfie_dopo_la_gravidanza_fa_il_pieno_di_like_piano_piano_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:23:31",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716647011.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-25"
    },
    {
        "title": "Costantino Vitagliano, news sulla malattia: \"Cosa non potrò fare questa estate\"",
        "subtitle": "L'ex tronista di Uomini e Donne è tornato da Silvia Toffanin a Verissimo per aggiornare tutti sulle sue condizioni di salute",
        "content": "Costantino Vitagliano di nuovo ospite di Silvia Toffanin a Verissimo per dare aggiornamenti sulle sue condizioni di salute. Da qualche mese l'ex tronista di Uomini e Donne soffre di una malattia autoimmune che ha stravolto la sua vita. Grazie alle cure, il 50enne sta meglio e piano piano sta tornando alla sua normalità anche se con le dovute limitazioni. \"Per fortuna non mi devo operare, il dottore è contento degli ultimi accertamenti. La terapia sta funzionando e ho riacquistato sicurezza anche se la mia malattia è rara, non c'è una cura definitiva, si va a tentativi - ha detto Costantino - Sto diminuendo l'uso del cortisone, che mi dava up and down: non riuscivo a gestire la situazione, mi arrabbiavo con me stesso\".Come sta Costantino Vitagliano: la malattia dell'ex tronistaA Verissimo Costantino Vitagliano ha poi rivelato che è tornato ad allenarsi \"anche se faccio esercizi leggeri ma ho messo su sette chili. Adesso dormo, prima non dormivo\". La battaglia contro la malattia però non è ancora giunta al termine tanto che Vitagliano quest'estate non potrà assolutamente prendere il sole: \"Farò il bagno in piscina vestito con mia figlia\", ha scherzato con Silvia Toffanin. E infine la lezione più importante: \"Fortunatamente ho tanti amici ma non è come prima. Oggi non mi interessano piu' tante cose a cui prima davo importanza. Sono cose che ti cambiano\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/25-128032627/costantino_vitagliano_news_sulla_malattia_cosa_non_potro_fare_questa_estate_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:17:06",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716643026.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-25"
    },
    {
        "title": "Dybala e il matrimonio con Oriana: arrivano due importanti richieste agli invitati",
        "subtitle": "Il calciatore convolerà a nozze con la fidanzata storica il prossimo 20 luglio in Argentina",
        "content": "Manca poco al matrimonio di Paulo Dybala e Oriana Sabatini: il 20 luglio il calciatore e la cantante si giureranno amore eterno in Argentina, a Buenos Aires. Catherine Fulop, attrice venezuelana e madre della sposa, ha spifferato in televisione alcuni dettagli del grande evento. Nel programma tv argentino Corta por Lozano, in onda su Telefe, Catherine ha svelato delle precise richieste che la coppia ha fatto agli invitati (circa 300 tra calciatori, artisti e personaggi famosi).Matrimonio Dybala e Oriana: cosa non potranno fare gli ospiti\"Nessuno potrà portare con sé il cellulare, è severamente proibito. Hanno assicurato a tutti gli ospiti di godersi l'evento perché ci sarà una persona che penserà a foto e video e ritrarrà ogni singolo invitato\", ha detto la suocera di Dybala. Una pratica molto comune tra i Vip, anche per non avere problemi con un'eventuale esclusiva concordata. E poi: \"Non vogliono il video al matrimonio, video con foto di famiglia o di quando erano bambini. Ho chiesto alla wedding planner (Claudia Villafane, ex moglie di Diego Armando Maradona) di avere un proiettore ma mi è stato severamente proibito. Anche gli altri invitati non potranno fare una cosa del genere\".DybalaLa suocera di Dybala è virale sui social: \"Come Wanda Nara...\"Tutti i dettagli sul matrimonio di Dybala e Oriana SabatiniPaulo Dybala e Oriana Sabatini si sposeranno nell'immensa tenuta di Dok Haras. L'abito della sposa sarà firmato da Dolce & Gabbana. Al banchetto di nozze non mancherà il vino di Paredes, compagno di squadra di Dybala nella Roma e nella nazionale argentina. Il centrocampista da qualche tempo ha avviato un business nel settore vinicolo con l'aiuto della Cantina Barberis, a El Sauce, una località di Guaymallén, Mendoza. La torta nuziale sarà invece realizzata da Damian Betular, uno dei più rinomati chef argentini che ha cucinato nella sua lunga carriera per star del calibro di Will Smith e Mick Jagger.GossipOriana Sabatini, le foto sexy fanno impazzire Dybala e i fan © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/dybala/2024/05/25-128029154/dybala_e_il_matrimonio_con_oriana_arrivano_due_importanti_richieste_agli_invitati",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:29:09",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 8,
        "epoch": 1716640149.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-25"
    },
    {
        "title": "F1, Lazio, Milan e Roland Garros: le ultimissime",
        "subtitle": "Leclerc ottiene la pole a Monaco. Tudor parla in conferenza. Questa sera l'ultima di Pioli a San Siro. Zeppieri e Bellucci si qualificano al tabellone principale",
        "content": "On AirF1: Leclerc ottiene la pole. Lazio, le parole di TudorPomeriggio da sogno per la Ferrari di Charles Leclerc: il pilota monegasco conquista la pole position del Gran Premio di Monaco, conquistata al termine di una sessione di qualifica intensa in seguito alla quale il pilota monegasco della 'Rossa' ha conquistato la prima posizione grazie al miglior tempo.Vigilia di campionato per la Lazio. Domani sera ultima in Serie A contro il Sassuolo. Si giocherà allo stadio Olimpico alle ore 20.45. In conferenza stampa è intervenuto Igor Tudor: \"Vogliamo finire la stagione nel miglior modo possibile, non mi fido del Sassuolo anche se è già retrocesso, abbiamo lavorato bene. L'ho preparata come una finale. Il bilancio è positivo, neppure il City le vince tutte, ma c'è una buona base per fare bene il prossimo anno.L'ultima volta di Stefano Pioli sulla panchina del Milan, che oggi ospiterà a San Siro la Salernitana di Stefano Colantuono, in occasione della 38esima giornata di Serie A. Tempo di saluti anche per Olivier Giroud e Simon Kjaer, destinati a nuove avventure. Milan-Salernitana sarà trasmessa in diretta tv sui canali Sky Sport e su DAZN.Giulio Zeppieri e Mattia Bellucci, l’Italia fa dieci. In una fase ricca di novità per il nostro tennis, i due classe 2001 hanno conquistato l'accesso al Roland Garros, ampliando il contingente azzurro sui prestigiosi campi di Parigi. Presentatisi in Francia con le classifiche rispettive di numero 148 e numero 173 del mondo, per entrambi non si tratterà della prima esperienza in un tabellone principale di uno Slam. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/25-128036261/f1_lazio_milan_e_roland_garros_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:40:02",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 9,
        "epoch": 1716644402.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-25"
    },
    {
        "title": "Lo staking nel poker: cos’è e come funziona",
        "subtitle": "Anche il campione Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Staking nel poker: l'esempioFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/22-127858781/lo_staking_nel_poker_cos_e_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:19:42",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 10,
        "epoch": 1716358782.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Liga, l'Atletico Madrid piega la Real Sociedad: Simeone chiude quarto",
        "subtitle": "I 'Colchoneros' espugnano la 'Reale Arena' nell'ultima giornata di campionato: il 2-0 porta le firme di Lino e Reinildo. Pari tra Osasuna e Villarreal",
        "content": "SAN SEBASTIAN (SPAGNA) - L'Atletico Madrid vince 2-0 alla 'Reale Arena' sulla Real Sociedad, chiudendo la Liga in quarta posizione con 76 punti. 'Colchoneros' avanti dopo al 9' del primo tempo con Samuel Lino, abile a sfruttare un assist di Llorente. Il raddoppio arriva in pieno recupero con Reinildo (94'), dopo che la squadra di Simeone era rimasta in inferiorità numerica per il doppio giallo a Saul Niguez. Sconfitta indolore per i padroni di casa: la squadra di Alguacil chiude al sesto posto con 60 punti e stacca il pass per la prossima edizione dell'Europa League.Real Sociedad-Atletico Madrid 0-2: cronaca, tabellino e statisticheMorales risponde a Budimir: pari tra Osasuna e VillarrealTermina 1-1 la sfida tra Osasuna e Villarreal, valida per la 38esima e ultima giornata della Liga. Padroni di casa avanti con l'ex Crotone e Sampdoria Budimir (30'), pareggio degli ospiti al 57' un guizzo di Morales. Con questo pari la formazione di Arrasate conclude la sua stagione a quota 45 punti, mentre il Villarreal conquista l'ottava posizione a 53 punti.Osasuna-Villarreal 1-1: cronaca, tabellino e statistiche © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/liga/2024/05/25-128044458/liga_l_atletico_madrid_piega_la_real_sociedad_simeone_chiude_quarto",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:44:14",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716648254.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-25"
    },
    {
        "title": "Il City perde la Fa Cup, tifosi furiosi: \"Hanno bevuto tutta la settimana!\"",
        "subtitle": "La reazione dei sostenitori della squadra di Guardiola dopo la sconfitta nel derby con il Manchester United",
        "content": "Dopo la conquista della Premier League, il Manchester City non è riuscito a vincere anche la Fa Cup. La squadra di Guardiola è stata sconfitta dal Manchester United, con i Red Devils che si sono imposti per 2-1 con le reti di Garnacho e Mainoo. Per il City, invece, ha segnato nel finale Doku. Manchester City ko, tifosi furiosi Non sono mancate le polemiche da parte dei tifosi del City dopo la sconfitta nel derby di Fa Cup, soprattutto sui social. Diversi gli aspetti criticati, a partire dai numerosi festeggiamenti successivi alla vittoria in Premier League che, secondo i sostenitori, hanno fatto abbassare la soglia della concentrazione verso la finale di Fa Cup. Tra i tanti commenti, si leggono \"sembra che i tifosi non sappiano correre\", \"troppo alcool\" e altri che sottolineano quanto il City abbia celebrato la conquista della Premier League per tutta la settimana con degli eccessi: un aspetto inaccettabile per i tifosi a pochi giorni dal derby con lo United.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/fa-cup/2024/05/25-128044309/il_city_perde_la_fa_cup_tifosi_furiosi_hanno_bevuto_tutta_la_settimana_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T16:40:07",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716648007.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-25"
    },
    {
        "title": "Zhang in lacrime, il saluto da brividi commuove l'Inter",
        "subtitle": "Il messaggio dell'ex presidente al popolo nerazzurro, con Oaktree che ora detiene il 99,6% del club campione d'Italia",
        "content": "Con un lungo messaggio sui suoi canali social, Steven Zhang ha salutato ufficialmente i tifosi dell'Inter, dopo la querelle con Oaktree, che ora detiene il 99,6% del capitale del club nerazzurro. Il fondo, dal canto suo, ha già manifestato al tandem Marotta-Antonelli la volontà di gestire la società in una logica di valorizzazione, senza necessità di vendere. Intanto, sul web, si sprecano gli attestati di stima nei confronti dell'ex numero uno dell'Inter, complice la vittoria del 20° Scudetto.Zhang saluta i tifosi dell'Inter: \"Gli addii non sono mai facili\"\"Gli addii non sono mai facili, - ha esordito Zhang su Instagram - soprattutto quando devi salutare qualcuno che ami. All'inizio della mia presidenza ho promesso di riportare l'Inter ai vertici, dove è sempre stata. La leggendaria Seconda Stella è la testimonianza del nostro successo\", ha precisato con orgoglio. \"Dopo importanti investimenti l'Inter si è trasformata in un club moderno, innovativo e vincente. Grazie all'Inter ho trovato persone che oggi sono come una famiglia per me. A coloro che porteranno avanti il club, vi prego di amare la nostra Inter, di proteggere la sua gente e, soprattutto, di rispettare il suo valore fondamentale. È un grande onore e una grande responsabilità assumere la guida dell'Inter - ha ribadito l'ex presidente nerazzurro -. Con amore e cura, l'Inter vi ripagherà con enormi risultati, emozioni e gioia. Per me è stato il più grande onore della mia vita.Forza Inter Sempre. Amala!Sempre uno di Voi, Steven\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/25-128018089/zhang_in_lacrime_il_saluto_da_brividi_commuove_l_inter",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:25:50",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716625550.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-25"
    },
    {
        "title": "Il Bologna perde contro il Genoa: cosa cambia per la Roma nella corsa Champions",
        "subtitle": "Il ko di Marassi della squadra di Motta riduce le speranze Champions dei giallorossi, costretti a tifare per Toro e Fiorentina",
        "content": "La Roma continua ad essere spettatrice interessata per coltivare ancora la speranza che la sesta posizione, ormai acquisita a prescindere dall'ultima a Empoli, possa valere la qualificazione alla Champions League, grazie al posto in più garantito dal trionfo dell'Atalanta in Europa League. La situazione dopo la sconfitta del Bologna a Marassi con il Genoa è la seguente.Le combinazioni per la Roma in Champions LeagueCon la sconfitta di questa sera il Bologna resta a quota 68 punti e potrà essere sorpassato da Juve e Atalanta in caso di successo rispettivamente su Monza e su una fra Toro e Fiorentina, nel recupero. In questo caso a chiudere al quinto posto sarebbero proprio gli emiliani, con la Roma fuori dalla Champions. Le speranze giallorosse sono dunque esclusivamente affidate a Torino e Fiorentina affinché strappino almeno due pari alla Dea di Gasperini, che in caso di arrivo a pari punti con il Bologna sarebbe penalizzata dagli scontri diretti e in caso di arrivo a tre, con la Juve, sarebbe 'condannata' al quinto posto dalla classifica avulsa. Roma ovviamente in Champions se l'Atalanta dovesse perdere entrambi gli incontri restanti.CalcioLa Roma in Champions? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127998013/il_bologna_perde_contro_il_genoa_cosa_cambia_per_la_roma_nella_corsa_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:55:28",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716576928.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-24"
    },
    {
        "title": "La Juve ha scelto Di Gregorio: i costi dell’affare con il Monza",
        "subtitle": "Eletto miglior portiere della Serie A sarebbe il primo colpo Giuntoli-Motta. Szczesny e Perin…",
        "content": "TORINO - Lo chiamano “Uomo DiGre” perché ha gli scatti da felino e gli occhi che raccontano una storia di ambizione, fame e voglia di superare i propri limiti. Michele Di Gregorio, scuola Inter, è il prescelto della Juve per la rifondazione a partire dai pali. All’interesse e ai sondaggi dei mesi scorsi è seguita l’accelerata delle ultime ore, una volta ottenuto il benestare informale di Thiago Motta e soprattutto dopo che Giuntoli ha compreso che Szczesny non avrebbe intenzione di ridursi lo stipendio e rinnovare ma sarebbe addirittura propenso a lasciare il calcio una volta concluso il rapporto con la Signora, nel 2025. Di Gregorio costa 20 milioni (il pagamento può essere dilazionato), con il Monza di Galliani i rapporti sono ottimi e stavolta i bianconeri sembrano davvero intenzionati a mettere mano al portafogli dopo due sessioni di mercato a spesa zero. Passata la fase più dura della dieta economica, grazie ai soldi in arrivo dalla Champions e dal Mondiale per Club, oltre che dai risultati stagionali in Italia, il direttore tecnico può finalmente operare con un budget definito. E così, dopo gli arrivi low cost di Weah, Djaló e Alcaraz, quello del portiere diventerà il suo primo vero colpo. Con uno stipendio tutto sommato sostenibile: dai 2,5 ai 3 milioni netti a stagione, per 5 anni. Di Gregorio miglior portiere della stagionePer un curioso incrocio di destini e tempistiche, ieri Di Gregorio è stato nominato miglior portiere della Serie A - davanti a Szczesny e a Carnesecchi, altro profilo valutato dalla Juve ma ritenuto fuori budget - e lo ha saputo proprio mentre stava preparando la sfida di oggi pomeriggio allo Stadium. A causa di un infortunio, lascerà i pali al vice Sorrentino. Lontano dal campo, Di Gregorio potrebbe assaporare comunque le prime sensazioni da juventino facendo tra l’altro un regalo all’Inter che ha già guadagnato 4,2 milioni dal riscatto del Monza a luglio 2022 e ora potrebbe incassarne altri 2 per una trattenuta del 10% sulla rivendita. La stagione di Di Gregorio è stata superlativa: in una difesa che spesso ha sofferto, subendo 49 gol, il numero uno dei brianzoli risulta il portiere con più parate in campionato, ben 127, quinto per numero clean sheet (12) dietro Sommer (19), Milinkovic-Savic (18), Szczesny (15) e Skorupski (13).  Juve, ecco il futuro di Szczesny e Perin A proposito di Szczesny, che ne sarà di uno degli ultimi simboli del ciclo vincente della Juve? Il contratto del 34enne scade nel 2025 come quello di Perin - Mattia è destinato ai saluti - e lo stipendio è decisamente alto: 6,5 milioni. La società gli ha proposto un prolungamento biennale a cifre più contenute così da continuare ad alleggerire il monte ingaggi della rosa; una strategia simile a quella che ha portato all’accordo con Rugani e che sta ispirando la trattativa (complicatissima) con Vlahovic. Nella mente analitica e concreta di Wojciech, però, sembra già tutto scritto e in qualche modo programmato. Dopo aver condotto la Polonia all’Europeo, risultando decisivo ai rigori nello spareggio col Galles, il portiere ha annunciato un prossimo congedo dalla nazionale: «Smetterò dopo Euro 2024. Non ha senso iniziare questo nuovo ciclo, meglio lasciare ad altri il compito». Oggi lo accompagnano gli stessi pensieri ma in bianconero, dove ha messo radici fin da luglio 2017. Al compimento dell’ottavo anno da juventino, il ragazzo di Varsavia potrebbe riporre i guanti nel cassetto. Un’ultima stagione da vice di un portiere più giovane (Di Gregorio ha 8 anni in meno) e poi i saluti: anche Buffon, prima di vivere una seconda giovinezza a Parma, seguì questa stessa strada.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/juventus/2024/05/25-128001936/la_juve_ha_scelto_di_gregorio_i_costi_dell_affare_con_il_monza",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:36:46",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716608206.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli-Lecce, la probabile formazione di Calzona",
        "subtitle": "Last dance sulla panchina partenopea per il ct della Slovacchia, con capitan Di Lorenzo che potrebbe salutare il Maradona. Il possibile undici azzurro",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/napoli/2024/05/25-128015421/napoli-lecce_la_probabile_formazione_di_calzona",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 11,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-25"
    },
    {
        "title": "Ciclista beccato con la bici modificata: scappa e investe il giudice di gara",
        "subtitle": "L'episodio è avvenuto durante la Les Routes de l'Oise: Giovambattista Iera è fuggito via su un'auto consapevole di essere stato scoperto",
        "content": "Ha dell'assurdo quello che è accaduto in Francia, durante la corsa Les Routes de l'Oise che si è svolta lo lunedì 20 maggio. Giovambattista Iera, rappresentante della squadra AC Bellaingeoise, è stato beccato dopo aver (probabilmente) modificato la sua bicicletta con un motore, così l'atleta ha deciso di scappare e investire il giudice.;A far insospettire i commissari di gara era stato uno strano e leggero rumore che arrivava dalla bicicletta di Iera. Per togliersi ogni dubbio, uno dei giudici, Frédéric Lenormand, aveva deciso di andare a controllare ed è stato proprio quello il momento in cui il ciclista ha deciso di fuggire. Iera è quindi saluto a bordo dell'auto della squadra e ha quasi investito il commissario, che in un primo momento è rimasto aggrappato al cofano e poi è caduto sull'asfalto, fortunatamente senza riportare gravi ferite.;Intanto rimane il sospetto di una possibile installazione del motore alla bicicletta di Iera (ipotesi anche avvalorata dalla sua assurda reazione alla richiesta di controllo del giudice). Lenormand esposto denuncia, supportato da numerosi testimoni oculari presenti sul luogo dell'incidente.;Ecco il comunicato ufficiale sul sito della competizione:;\"A seguito di un sospetto di doping meccanico sul pettorale 88 Giovambattista IERA, l'organizzazione ha chiesto di controllare la sua bicicletta. Questa persona ha immediatamente lasciato la linea di partenza per recarsi al suo camion per lasciare il sito. Il veicolo ha messo in pericolo i membri dell'organizzazione. La squadra del corridore, l'AC Bellaingeoise, è stata esclusa dalle Routes de l'Oise\".;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7244420/ciclista_beccato_con_la_bici_modificata_scappa_e_investe_il_giudice_di_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 12,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-25"
    },
    {
        "title": "Bagnaia a terra nell'ultimo giro della Sprint a Barcellona",
        "subtitle": "Pecco stava comandando la corsa, quando in curva 5 è finito a terra. Le immagini della caduta",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/motomondiale/2024/05/25-7252947/bagnaia_a_terra_nell_ultimo_giro_della_sprint_a_barcellona_le_foto",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 12,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP: Laura Montero, la donna che ha stregato Aleix Espargaro",
        "subtitle": "Le foto più belle del pilota Aprilia - che nel GP Catalunya ha annunciato il ritiro - assieme a sua moglie",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/24-7250900/motogp_laura_montero_la_donna_che_ha_stregato_aleix_espargaro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 12,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-25"
    },
    {
        "title": "MotoGP Spagna 2024: la griglia di partenza del Gran Premio di Catalogna",
        "subtitle": "Annuncia il ritiro e si prende la pole e il record della pista. Prestazione incredibile del Capitano di Aprilia: Aleix Espargarò. Raul Fernandez rilevazione del GP di Catalogna",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/motomondiale/moto-gp/2024/05/25-7253131/motogp_spagna_2024_la_griglia_di_partenza_del_gran_premio_di_catalogna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 12,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-25"
    },
    {
        "title": "Inter, mistero LionRock: chi c’era dietro il fondo?",
        "subtitle": "Il pacchetto di minoranza passato a Oaktree: secondo voci insistenti un gruppo di soci italiani avrebbe investito nel club e poi perso tutto. È così?",
        "content": "La vicenda Oaktree-Zhang ha un convitato di pietra: il fondo LionRock di Hong Kong, proprietario del 31% dell’Inter ora finito a Oaktree. Chi è LR? Fondato nel 2011 da Daniel Tseung, dichiara un focus su beni di consumo e gestisce un portafoglio in cui spiccano le calzature Clark. L’Inter è l’unico asset sportivo. LionRock e le quote dell'InterLR entrò nell’Inter a febbraio 2019, comprando per 150 milioni le azioni residue ancora in mano a Erik Thohir, il finanziere indonesiano che aveva acquistato l’Inter da Moratti per poi rivenderla a Suning. Lo fece rilevando, attraverso un veicolo, la società italiana di Thohir, International Sports Capital SpA (ISC) con dentro il 31% dell’Inter. Il veicolo è strumento tipico dei fondi, ma questo è basato alle Cayman: non il massimo della trasparenza, perché per la UE erano in black list da cui sono state rimosse pochi mesi fa. Quando LionRock acquistò ISC, il fondatore Tseung ne divenne amministratore unico, celebrando in foto con Steven Zhang e una maglia nerazzurra numero 31. Nell’aprile 2021, proprio nell’imminenza del finanziamento Oaktree e della costituzione del pegno sulle azioni, Tseung fu sostituito nella carica dal canadese Tom Pitts, manager di LionRock che avrebbe poi concesso le azioni Inter di ISC in pegno a Oaktree, il 19 maggio 2021. Il pegno, si legge nel verbale del CdA, scadeva proprio il 20 maggio 2024, la fatidica scadenza del prestito a Zhang a cui anche il pegno ISC sembra dunque collegato. ISC non ebbe alcun beneficio diretto dal prestito eppure Oaktree, escutendo il pegno, raccoglierà anche il suo 31%. Perché mai un fondo concede in pegno un asset, pagato 150 milioni, senza contropartita? Perché accetta un’operazione in cui rischia di perdere l’intero capitale senza averne tratto alcun beneficio e chi sono dunque gli investitori (meglio: i benefattori) di LionRock?Il rapporto tra LioneRock e SuningA tutto ciò va aggiunto un tassello: l’accordo con un’opzione put a vantaggio di LR e opzione call a vantaggio di Suning. Cosa significa concretamente? Che Suning aveva il diritto di riacquistare la quota di LR per 167 milioni e LR il diritto di venderla a Suning per la stessa cifra, alla stesa scadenza: gennaio 2024. Tecnicamente, la specularità e la simultanietà delle opzioni configurava la certezza che il pacchetto sarebbe passato a Suning perché almeno una delle parti avrebbe avuto convenienza sicura a esercitare il diritto. Una struttura simile fa pensare a un mero finanziamento di LR a Suning ma come mai Suning non ha rilevato subito il 31%, differendone l’acquisto e sostenendo un costo per interessi? Molti pensarono che dietro il 31% vi fosse dunque lo stesso Zhang ma, se era un finanziamento, perché LR non ne pretese il rimborso anziché dare in pegno le sue azioni? Tanto più che l’esercizio delle opzioni non c’è stato, le azioni sono rimaste a LionRock. E non sarebbe neppure potuto avvenire, perché LR non poteva vendere azioni su cui aveva trascritto un pegno sul pubblico registro italiano. Dunque rinunciò, di fatto, a ricavare 167 milioni dalla vendita a Suning, perché ora quelle azioni passano a Oaktree.Soci italiani dietro al fondo di Hong Kong?Secondo voci insistenti, dietro LionRock vi sarebbe un gruppo di soci italiani che investirono nell’Inter e avrebbero così perso tutto. Tra questi, si arriva a dire, lo stesso Moratti. Stanno davvero così le cose? Se dunque Zhang aveva dei soci mai venuti allo scoperto, forse si spiegherebbe il fatto che negli ultimi anni il capitale sociale dell’Inter sia rimasto inalterato. Tutte le somme versate da Zhang all’Inter in questi anni erano finanziamenti soci, oppure versamenti in conto futuro aumento di capitale. Forse per non diluire i soci di LionRock? Affinché quel 31% rimanesse tale perché entrambi avevano “contribuito” al finanziamento Oaktree dando in pegno le rispettive azioni? In effetti Grand Tower sembra una cassa comune tra Zhang e gli investitori di Hong Kong i quali - anziché pensare ai propri interessi - preferivano assicurarsi che l’Inter fosse finanziata in periodi di difficoltà. Ma ancora, perché questi soci - se ci sono - non sarebbero mai venuti allo scoperto, preferendo investire tramite uno schermo basato a Hong Kong che non sembra oggi molto preoccupato del risultato nefasto dell’operazione? Effettivamente, LR ha indirettamente finanziato l’Inter, rinunciando ai proventi del prestito in cambio della perdita delle azioni. Lo ha fatto da investitore o da tifoso?InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/24-127962373/inter_mistero_lionrock_chi_c_era_dietro_il_fondo_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T06:16:31",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 13,
        "epoch": 1716524191.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri, la risposta a un calcio senza tempo",
        "subtitle": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così: chiude con il calcio, da signore",
        "content": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così. “C’è ancora una vita davanti e me la voglio godere finché posso”, parole sue, una sera in un albergo di Firenze, qualche settimana fa. Pensava a sua moglie Rosanna, donna splendida, forte e paziente che l’ha accompagnato in giro per tutta Europa. Basta partite, Londra non è solo il Chelsea, la Spagna non è solo il Valencia e l’Atletico Madrid, Montecarlo non è solo il Monaco, al posto degli stadi ci saranno i monumenti, al posto degli allenamenti le passeggiate. Sarà curioso scoprirlo da turista. Resisterà? Mah. Ranieri, la risposta di un calcio intramontabileClaudio Ranieri chiude col calcio. Ci stava ancora bene, da signore. In questi tempi da scienziati, uno come lui era la risposta di un calcio che non tramonta. Domani sarà la sua ultima panchina, proprio contro la Fiorentina, uno dei suoi grandi amori, dopo Cagliari, forse anche dopo Roma, ma le squadre che ha allenato le tiene tutte dentro di sé. Quello che lascia lo hanno detto i tifosi: il giorno di Roma-Leicester l’Olimpico tutto in piedi a cantare il suo nome, il giorno di Fiorentina-Cagliari tutto il Franchi ad applaudirlo. Lo hanno detto anche i suoi giocatori quando li riunì nello spogliatoio e disse: “Se sono io il problema, tolgo il disturbo”. Si alzò Pavoletti e gli spiegò, a modo suo, che non era proprio il caso. Ranieri, stile british e cuore testaccinoPer quello stile british sembra nato nei dintorni di Oxford, ma il cuore è quello di Testaccio. Ha giocato in un Catanzaro antico e i ragazzi di quel gruppo, le famiglie di quel gruppo, le ha sempre riunite attorno a sè. È da quel fantastico ritiro di Ampezzo, estate ‘81, che quell’uomo ha rappresentato per chi scrive l’idea di un calcio vero e soprattutto di un’umanità straordinaria, compresi i momenti delle nostre baruffe, perché ci sono state. Quando due anni fa gli hanno chiesto di consegnare al vincitore il premio intitolato a Ciccio Rialti, che lui chiamava “il mio trichecone”, è volato a Firenze. Come può un uomo così non mancare a questo calcio? Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127858502/ranieri_la_risposta_a_un_calcio_senza_tempo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T08:05:32",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 13,
        "epoch": 1716357932.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-22"
    },
    {
        "title": "La sublimazione del calcio di Gasperini",
        "subtitle": "Leggi il commento sul trionfo dell'Atalanta in Europa League sul Corriere dello Sport-Stadio",
        "content": "Balla e piangi di gioia, Atalanta. Ballate e piangete Antonio e Luca Percassi, Gasperini e i nerazzurri, Bergamo e i bergamaschi. Ridi e fai festa Dea perché sei nella storia, perché sei andata oltre ogni ostacolo, perché sei stata immensa, perché hai esaltato te stessa, perché hai nobilitato il calcio italiano con un trionfo atteso da un quarto di secolo e, per questo, ancora più esaltante. Non ci sono aggettivi per descrivere questo 22 maggio 2024: ha illuminato la scena europea e non verrà mai dimenticato per il gioco e lo spettacolo di Dublino. Una partita meravigliosa, nel segno di Bum Bum Bum Lookman, mattatore assoluto. Nella nigeriana lingua yoruba, Ademola significa “una corona viene aggiunta alla mia ricchezza” o anche “una corona viene data a me”. Nomen omen. A chi, se non ad Ademola Lookman bisogna dare la corona dell’immensa, storica Atalanta che ha conquistato l’Europa League, venticinque anni dopo l’ultimo trionfo tricolore in Coppa Uefa firmato dal Parma di Malesani. Con il pazzesco tris del bomber nigeriano, la Dea ha spazzato via il Bayer Leverkusen, campione di Germania, cancellato dal campo dopo 51 partite senza sconfitte, dominato in lungo e in largo. La finale di Dublino è stata la sublimazione del calcio di Gasperini, dall’inizio alla fine. Per intensità, pressing, fluidità della manovra, lo si è visto nello spettacolare primo tempo, pari a quello giocato dall’Atalanta a Liverpool e contro la Roma, per intenderci. Schierando subito il tridente, Gasperini ha fatto capire a Xabi Alonso quali fossero le sue intenzioni. La Dea a trazione anteriore e con il motore sovralimentato di Koopmeiners, il gigantesco Ederson e l’onnipresente Hien come l’eroico Kolasinac, ha stordito i campioni di Germania. Improvvisamente basiti di fronte ai rivali che li hanno letteralmente azzannati dal primo minuto, i tedeschi sono andati in tilt a centrocampo, il punto di forza del Bayer. Xhaka, il cervello della squadra, ha stentato a dirigere la manovra, inopinatamente imprecisa. L’azione del primo gol dello scatenato Lookman ha messo a nudo le difficoltà degli avversari, così frastornati dal ritmo forsennato dell’Atalanta da subire il raddoppio del bomber nigeriano, al quattordicesimo centro stagionale, ennesimo fiore all’occhiello percassiano: pagato 15 milioni due anni fa, ora ne vale almeno il triplo come triplo è stato il suo bottino quando Ademola si è preso la corona della partita, fulminando Kovar con quel missile che il portiere del Bayer manco ha visto passare. La prima tripletta della carriera non poteva essere sigillata che in questa entusiasmante finale. Scamacca si è sacrificato nell’assistenza ai compagni di reparto, De Ketelaere gli ha dato manforte. Dopo l’intervallo, Xabi Alonso ha inserito Boniface per dare più forza all’attacco dove Wirz ha steccato, sterili anche le mosse successive Andrich e Hlozek. Gigantesca la forza di un’Atalanta, interprete dei valori assoluti del calcio incarnati da Gasperini, profeta di un calcio moderno capace di schiantare anche la squadra che non perdeva da un anno e ha stravinto la Bundesliga. Aveva detto Guardiola dopo la vittoria sulla Roma: «Ma avete visto l’Atalanta? Può battere chiunque». È tutto vero. È tutto meravigliosamente vero. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/23-127909468/la_sublimazione_del_calcio_di_gasperini",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:38:09",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 13,
        "epoch": 1716435489.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 13,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-22"
    },
    {
        "title": "Gotti: \"A Napoli per il tredicesimo posto in classifica\"",
        "subtitle": "Le parole dell'allenatore alla vigilia dell'ultima di campionato sul campo degli azzurri. Il tecnico svela l'obiettivo di fine anno",
        "content": "Il Lecce è già salvo, eppure la gara contro il Napoli, di domenica alle ore 18 allo stadio Maradona, avrà comunque un valore importante in chiave classifica. L'obiettivo lo ha svelato Luca Gotti in conferenza stampa: \"L'aspetto della mentalità è fondamentale. Possiamo raggiungere il tredicesimo posto, che riveste aspetti economici e di prestigio, e per questo la società ha sensibilizzato la squadra\".Gotti tra presente e futuro: le sue paroleGotti ne approfitta per tracciare un bilancio della stagione: \"Sapevamo che ci sarebbe stato da lottare fino all'ultimo per le squadre coinvolte. La percezione di farcela per raggiungere il successo finale ci ha portato ad accettare la sfida a testa alta e con coraggio\". Tra i temi trattati alla vigilia di Napoli-Lecce, anche quello relativo al futuro del tecnico: \"La settimana prossima ci metteremo a discutere per il rinnovo: per me è importante la gara di domani. Prima terminiamo il nostro percorso, poi sarò a disposizione della società per discuterne\".NapoliNapoli-Lecce, la probabile formazione di Calzona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/25-128031059/lecce_gotti_a_napoli_per_il_tredicesimo_posto_in_classifica_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:50:24",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 14,
        "epoch": 1716641424.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli, è caccia grossa a Gudmundsson: sfida a Inter e Juve",
        "subtitle": "L’attaccante del Genoa diventa un grande obiettivo del ds Manna, ma piace in Italia e all'estero",
        "content": "Il romanzo a puntate dell’allenatore-che-verrà non rallenta la costruzione della squadra-che-sarà. Il ds Manna, tra una panchina e l’altra, non perde di vista gli obiettivi messi in lista per la ricostruzione del gruppo. Un corpo che dovrà avere cuore caldo e occhi di ghiaccio. Meglio ancora se islandesi: come Albert Gudmundsson, il gioiello del Genoa nato a Reykjavik, 26 anni (27 il 15 giugno) e 16 gol in una stagione strepitosa da trascinatore di Marassi; 14 in 34 giornate di campionato e 2 in altrettante partite di Coppa Italia. Il Napoli lo aveva puntato anche un’estate fa, ma poi non se ne fece più nulla. Ora è tornato alla carica con estrema convinzione: obiettivo concreto, serio, una valutazione che si aggira intorno ai 30 milioni ma anche i parametri giusti per le esigenze del club. E poi, beh, un elemento decisivo: Gud vuole restare in Italia, vuole continuare a vivere nel nostro Paese. E, fattore mica trascurabile, pare che sia innamorato di Napoli. Della città. Magari finisce per innamorarsi anche della squadra.  Concorrenza per GudmundssonGudmundsson è stato una delle sorprese della stagione, o forse delle conferme considerando anche il rendimento della precedente in Serie B. Ma lui è andato oltre, ha migliorato i numeri e le cifre, ha fatto di più e lo ha fatto in Serie A, attirando su di sé sguardi importanti e occhi interessatissimi dall’Italia all’estero. La Premier: un campionato, quello inglese, che fino a qualche tempo fa sembrava la terra promessa e che invece, nell’ultimo periodo, è stato sostituito dall’Italia nella classifica delle sue preferenze. Gud vuole continuare, se possibile, a respirare quella Serie A che ha strapazzato a furia di gol e accelerazioni, sprint importanti, dribbling che l’hanno sparato in cima alle liste di gradimento del Napoli e non solo: piace anche a Juve e Inter. Sì. Ma il ds Manna sta provando a concretizzare un interesse cresciuto sempre di più, giorno dopo giorno.  CoppiaIl progetto più stuzzicante, ovviamente, sarebbe affiancarlo a Kvaratskhelia, ai lati di un centravanti nel tridente o magari alle spalle della punta nel 3-4-2-1 volendola leggere con gli occhi del Gasp e magari anche di Conte. Il futuro di Kvara, tra l’altro, è destinato a occupare uno spazio importante nelle prossime settimane: sia perché giocherà il primo e storico Europeo della giovane nazionale georgiana, sia perché il Psg lo ha inserito in cima agli obiettivi per il dopo-Mbappé. A Parigi lo adorano, è ritenuto l’uomo di talento in grado di aiutare a curare la ferita della partenza di un fuoriclasse destinato a incantare Madrid e il Real. Al-Khelaifi vuole e può investire, ma il Napoli valuta ben oltre i cento milioni un diamante che soltanto una stagione fa non aveva prezzo: 130, 140, 150 milioni e chissà. Il senso è molto semplice: Khvicha ha un contratto fino al 2027, De Laurentiis vuole blindarlo e parla con il suo agente Mamuka Jugeli, e soprattutto valuterebbe l’ipotesi di una cessione soltanto al cospetto di un’offerta shock. Una proposta indecente, c’est plus facile.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/25-128003312/napoli_e_caccia_grossa_a_gudmundsson_sfida_a_inter_e_juve",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:43:54",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 14,
        "epoch": 1716608634.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-25"
    },
    {
        "title": "Napoli, le ultime su Zielinski e Osimhen: novità da Castel Volturno",
        "subtitle": "Allenamento mattutino per la squadra di Calzona alla vigilia dell'ultima di campionato contro il Lecce al Maradona",
        "content": "Vigilia di campionato per il Napoli. Domani al Maradona alle ore 18 l'ultima contro il Lecce che chiuderà la stagione. Poi sarà tempo di pensare al futuro col rebus allenatore e gli ultimi sviluppi che vedono Conte ora in pole. Per quel che riguarda la gara contro il Lecce, invece, ancora diversi dubbi per Calzona in chiave formazione. Intanto la squadra è tornata in campo questa mattina a Castel Volturno.Le ultime alla vigilia di Napoli-LecceCome riferito dal club sul proprio sito ufficiale, Dendoncker non si è allenato per una sindrome influenzale. Mario Rui ha svolto lavoro personalizzato in palestra. Osimhen, Rrahmani e Zielinski hanno svolto allenamento personalizzato in campo. Osi e Zielinski dunque restano in dubbio per la gara dei saluti, per l'ultima col Lecce. Il centrocampista ripartirà dall'Inter mentre per il numero 9 le pretendenti sono davvero tante. NapoliNapoli-Lecce, la probabile formazione di Calzona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/25-128030441/napoli_le_ultime_su_zielinski_e_osimhen_novita_da_castel_volturno",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:43:23",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 14,
        "epoch": 1716641003.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-25"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-04-29"
    },
    {
        "title": "Atalanta-Bayer 3-0, la moviola: Scalvini-Hlozek, brivido da rigore",
        "subtitle": "Tutti gli episodi arbitrali della finale di Europa League vinta dalla Dea",
        "content": "Non sbaglia partita il romeno Kovacs, la cui designazione qualche perplessità l’ha lasciata (nella mente di tutti resta Milan-Napoli, quarto di finale d’andata di Champions l’anno scorso). Chiude la sua seconda finale europea (dopo la Conference del 2022, Roma-Feyenoord 1-0) con 33 falli (non lo stile che vuole la Uefa) e 7 gialli. Recupero: 6’ (2’+4’) RischioRischia molto Scalvini su Hlozek al 90’: tocca con la destra l’avversario senza colpire il pallone, onestamente se Kovacs avesse dato rigore... No rigoreIn area dell’Atalanta, un pallone lasciato a metà strada sta per diventare preda di Adli, su di lui arriva Kolasinac con decisione, ma nessuna infrazione: contrasto di gioco, il VAR conferma. Regolare ma...Regolare il gol dell’1-0 di Lookman: in APP (Attacking Possession Phase), sul colpo di testa di Zappacosta, Kolasinac è tenuto in gioco dal piede destro di Stanisic. Piuttosto, avrebbe meritato attenzione (se Lookman non avesse segnato) l’abbraccio di Hincapie su De Ketelaere. In areaSul risultato di 3-0, timide proteste del Bayer per un’uscita di Musso: il portiere dell’Atalanta tocca il pallone sulla linea dell’area di rigore che - come noto - fa parte dell’area stessa.  VAR: Van Boekel 6Sul contatto in area dell’Atalanta poteva prestare più attenzione. Europa LeagueAtalanta, che notte a Dublino: le immagini più belle della festa per l'Europa League © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/23-127913385/atalanta-bayer_3-0_la_moviola_scalvini-hlozek_brivido_da_rigore",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T06:33:42",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 16,
        "epoch": 1716438822.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-23"
    },
    {
        "title": "Roma, perché il trionfo della femminile non ha a che fare solo con il calcio",
        "subtitle": "Le giallorosse dopo lo scudetto portano a casa anche la Coppa Italia: analisi di un successo che parte da lontano",
        "content": "Prima il piatto simbolo della vittoria dello scudetto, poi la Coppa Italia. Vedere il capitano della Roma Femminile Elisa Bartoli alzare al cielo due trofei in sei giorni non può essere considerata una novità, né una casualtà. Quella della Roma non è solo la vittoria di una squadra di calcio: è la vittoria di una società che dal 2018 - anno dell'istituzione della sezione femminile - ha fatto un passo alla volta, senza mai andare oltre la gamba e rivoluzionare la rosa, anzi aggiungendo estate dopo estate, gennaio dopo gennaio, solo tasselli funzionali. I famosi \"innesti giusti\" e non giocatrici \"prese tanto per prenderle\". L'idea,  va riconosciuto, è stata del presidente Pallotta e dell'allora vice presidente Mauro Baldissoni, Guido Fienga ha mantenuto la continuità, gli investimenti e le strutture messe a disposizione dai Friedkin sono state la ciliegina sulla torta. Una torta in cui uomini e donne hanno pari dignità: arriverà il giorno, si spera presto, in cui questa non sarà più una notizia e non ci sarà bisogno di ribadirlo, scriverlo o sottolinearlo, ma visto che nei mesi scorsi la Roma, tra le altre cose, è stata accusata di essere una società sessista, va ribadito che a Trigoria i calciatori e le calciatrici hanno gli stessi diritti e doveri. Aspettando che un giorno abbiano anche gli stessi stipendi (in tutto il mondo, ovviamente), va evidenziato come la Ceo, Lina Souloukou, era in prima fila a rendere merito alle campionesse d'Italia al Tre Fontane. E va sottolineato anche come la festa scudetto sia stata fatta al Bernardini, il cuore della società, e non al Giulio Onesti, dove la femminile si allena. Perché la Roma è una.Roma femminile, i perché di un successo giustoIn sei anni ha cambiato una sola volta la guida tecnica, ma senza motivazioni di risultati: Betty Bavagnoli, che tre anni fa era l'allenatrice nel giorno del primo trofeo (era una Coppa Italia, la finale si giocò in Emilia-Romagna, a Reggio Emilia, ieri Cesena, e si decise sempre ai rigori...) è diventata la responsabile di tutta la sezione femminile, con il torinese Alessandro Spugna che dopo due scudetti e una Supercoppa completa il suo personale triplete, e quello della società, che oltre ai successi con la prima squadra ha vinto quattro volte di fila lo scudetto Primavera. Il vertice e la base, e poco importa che quest'anno la corsa si sia fermata in semifinale contro il Milan. Vittoria in campo, vittoria fuori: perché la Roma femminile, dall'avere poche centinaia di spettatori nelle partite interne di campionato (big match esclusi) è arrivata a costruirsi un pubblico fidelizzato, che ogni settimana dà la caccia al posto in tribuna o, nel caso di ieri, di venerdì alle 21.30 (orario scelto per garantire la trasmissione della finale in prima serata su un canale generalista come Rai 2) si carica 700 chilometri tra andata e ritorno sulle spalle per arrivare a Cesena e colorare di giallorosso il settore dei Distinti riservato. Molti di quelli che erano ieri a Cesena, erano anche per la Champions a Monaco, a Parigi, ad Amsterdam e lo scorso anno a Barcellona, avversario contro cui la Roma è entrata forse definitivamente in una nuova dimensione, conquistandosi l'Olimpico e giocando davanti a 40mila persone. Scettici compresi.  La Roma la finale di Cesena l'ha vinta cinque giorni dopo la festa scudetto, ma Spugna ha trovato (giustamente) il modo di non essere soddisfatto: non certo del risultato, ma della prestazione. Perché se la serata è finita con la musica di 'Grazie Roma' dagli altoparlanti e con le romaniste in Nazionale a cantare \"Ce ne andiamo in Norvegia\" (venerdì 31 a Oslo c'è una partita importantissima nel cammino di qualificazione all'Europeo 2025), c'è da dire che era iniziata malissimo, con l'errore di Ceasar che ha regalato il vantaggio a Hammarlund e con una Fiorentina avanti 3-1 a un quarto d'ora dalla fine dei tempi regolamentari. Poi, però, sono arrivati il 3-2 della giapponese Minami e il 3-3 al 90' della canadese Viens, dopo che Giacinti aveva pareggiato nel primo tempo il vantaggio della squadra di De La Fuente. Elemento comune dei tre gol della Roma, gli altrettanti assist di Manuela Giugliano: il numero 10 di Totti, la maschera di Dybala, piedi superiori, come le mani di Camelia Ceasar, che quando c'è da parare i rigori già sa che tutto finirà con la Roma sul palco e con la coppa in mano.RomaRoma, Lina Souloukou si congratula con le campionesse d’Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-femminile/2024/05/25-128012157/roma_perch_il_trionfo_della_femminile_non_ha_a_che_fare_solo_con_il_calcio",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T08:22:00",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 17,
        "epoch": 1716618120.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-25"
    },
    {
        "title": "Bellanova per la Roma di De Rossi: quanto chiede il Torino e la strategia",
        "subtitle": "Raoul rispecchia esattamente la nuova strategia di investimenti del club: un mercato per rinforzare la rosa ma anche sostenibile",
        "content": "ROMA - Ringiovanire la rosa, inserire giocatori di qualità e che possano essere considerati anche degli asset in futuro. La rivoluzione in casa Roma sta per cominciare e con l’arrivo di Florent Ghisolfi a Trigoria anche il listone di mercato condiviso con De Rossi sta cominciando a prendere forma. E uno dei nomi tenuti fortemente in considerazione per la fascia destra è quello di Raoul Bellanova, l’esterno rivelazione del Torino. Inevitabile, verrebbe da dire vista l’ottima stagione disputata dal ventiquattrenne che è entrato anche nella lista dei convocati di Spalletti per l’Europeo, naturale anche per le caratteristiche del giocatore che piace sia a Daniele De Rossi che al nuovo direttore sportivo. «Ho mille nomi in mente per il mercato e mi chiamano duemila procuratori al giorno», la battuta del tecnico di qualche giorno fa. Ecco, di certo Bellanova rientra tra i mille nomi e per quanto riguarda il ruolo è anche nelle prime posizioni nella sua lista mentale. E l’altra certezza è che al momento non ci sono stati contatti tra la Roma e l’agente dell’esterno, Paolo Busardò. Il nome stavolta parte da Trigoria ed è una delle idee che il club ha per rinforzare la corsia destra che vedrà l’addio sicuro di Kristensen, in prestito secco dal Leeds, e i tentativi di cessione sia di Karsdorp (in primis) sia di Celik che ha certamente più mercato dell’olandese essendo stato convocato anche all’Europeo dalla sua Turchia.  Le strategieLe cessioni potrebbero garantire quel tesoretto per andare a bussare alla porta del Torino, al di là della qualificazione alla prossima Champions. Bellanova dopo l’ottima stagione con i granata (che un anno fa lo hanno acquistato per otto milioni di euro) ha un valore di mercato che si aggira intorno ai quindici milioni di euro, cifra che tra l’altro potrebbe anche lievitare se dovesse disputare un buon Europeo con gli Azzurri. Lo stipendio è più che abbordabile e rientra anche nel piano di sostenibilità studiato dalla Roma per abbassare il tetto ingaggi ma garantire al tempo stesso anche rinforzi di livello e che possano aumentare la qualità della rosa. Bellanova, esterno di spinta e di livello (a prescindere dal modulo) con i suoi sette assist e una rete ha dimostrato di poter fare un ulteriore salto di categoria in un club che dalla prossima stagione punta ai primi posti della classifica. E allora Ghisolfi studierà insieme al tecnico il possibile affare e valuterà la spesa e le possibilità di acquisto: con il Torino non è facile trattare e non farà sconti alla Roma sul prezzo del giocatore specialmente se riuscirà a qualificarsi per la prossima Conference League (sarà necessaria la vittoria della Fiorentina nella finale della competizione e il nono posto in classifica). Non manca poi il mercato per l’ex Cagliari, con l’interesse - secondo i media inglesi - di diversi club della Premier, in primis l’Aston Villa di Emery.Calciomercato RomaRoma, i sei acquisti che vuole De Rossi© RIPRODUZIONE RISERVATA;Gli spuntiCome detto, a De Rossi piace. Così come piacciono tanti altri calciatori, certo, ma è impossibile non rimanere colpiti dalla gamba di Raoul che raggiunge anche i 36,5 chilometri orari con le sue accelerazioni: nella sfida di febbraio all’Olimpico il tecnico romanista lo ha ammirato dal vivo. Suo l’assist per il gol di Zapata, sua l’imbucata in area per Ricci nel secondo gol granata: «Serviva un sostegno maggiore ad Angeliño quando Bellanova arrivava sul fondo. Perché Raoul ha una gamba diversa dal nostro esterno. Avevamo preparato la gara anche su questo». Della serie, la Roma aveva studiato il raddoppio su Bellanova, ma se poi l’esterno è di qualità è anche merito dell’avversario riuscire a imporsi in campo. Adesso quindi dopo mesi di studio e con l’arrivo di Ghisolfi anche la Roma comincia a muoversi sul serio districandosi tra i tanti spunti di mercato. Sei giocatori in entrata per rinforzare la squadra: se David resta al momento il sogno dell’estate per l’attacco, Bellanova è l’idea interessante per la fascia. Europa LeagueTop 11 Europa League 2023-24: quanta Roma e Atalanta! © RIPRODUZIONE RISERVATA;ROMA - Ringiovanire la rosa, inserire giocatori di qualità e che possano essere considerati anche degli asset in futuro. La rivoluzione in casa Roma sta per cominciare e con l’arrivo di Florent Ghisolfi a Trigoria anche il listone di mercato condiviso con De Rossi sta cominciando a prendere forma. E uno dei nomi tenuti fortemente in considerazione per la fascia destra è quello di Raoul Bellanova, l’esterno rivelazione del Torino. Inevitabile, verrebbe da dire vista l’ottima stagione disputata dal ventiquattrenne che è entrato anche nella lista dei convocati di Spalletti per l’Europeo, naturale anche per le caratteristiche del giocatore che piace sia a Daniele De Rossi che al nuovo direttore sportivo. «Ho mille nomi in mente per il mercato e mi chiamano duemila procuratori al giorno», la battuta del tecnico di qualche giorno fa. Ecco, di certo Bellanova rientra tra i mille nomi e per quanto riguarda il ruolo è anche nelle prime posizioni nella sua lista mentale. E l’altra certezza è che al momento non ci sono stati contatti tra la Roma e l’agente dell’esterno, Paolo Busardò. Il nome stavolta parte da Trigoria ed è una delle idee che il club ha per rinforzare la corsia destra che vedrà l’addio sicuro di Kristensen, in prestito secco dal Leeds, e i tentativi di cessione sia di Karsdorp (in primis) sia di Celik che ha certamente più mercato dell’olandese essendo stato convocato anche all’Europeo dalla sua Turchia.  Le strategieLe cessioni potrebbero garantire quel tesoretto per andare a bussare alla porta del Torino, al di là della qualificazione alla prossima Champions. Bellanova dopo l’ottima stagione con i granata (che un anno fa lo hanno acquistato per otto milioni di euro) ha un valore di mercato che si aggira intorno ai quindici milioni di euro, cifra che tra l’altro potrebbe anche lievitare se dovesse disputare un buon Europeo con gli Azzurri. Lo stipendio è più che abbordabile e rientra anche nel piano di sostenibilità studiato dalla Roma per abbassare il tetto ingaggi ma garantire al tempo stesso anche rinforzi di livello e che possano aumentare la qualità della rosa. Bellanova, esterno di spinta e di livello (a prescindere dal modulo) con i suoi sette assist e una rete ha dimostrato di poter fare un ulteriore salto di categoria in un club che dalla prossima stagione punta ai primi posti della classifica. E allora Ghisolfi studierà insieme al tecnico il possibile affare e valuterà la spesa e le possibilità di acquisto: con il Torino non è facile trattare e non farà sconti alla Roma sul prezzo del giocatore specialmente se riuscirà a qualificarsi per la prossima Conference League (sarà necessaria la vittoria della Fiorentina nella finale della competizione e il nono posto in classifica). Non manca poi il mercato per l’ex Cagliari, con l’interesse - secondo i media inglesi - di diversi club della Premier, in primis l’Aston Villa di Emery.Calciomercato RomaRoma, i sei acquisti che vuole De Rossi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/25-128001014/bellanova_per_la_roma_di_de_rossi_quanto_chiede_il_torino_e_la_strategia",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T05:26:40",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 17,
        "epoch": 1716607600.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-25"
    },
    {
        "title": "Roma, Lukaku premiato come 'Miglior atleta straniero in Italia'",
        "subtitle": "Il centravanti belga ha ricevuto il premio dall’Associazione Stampa Estera: \"Sono felice\"",
        "content": "ROMA - L'attaccante belga della Roma, Romelu Lukaku, è stato premiato come 'Miglior atleta straniero in Italia' dall’Associazione Stampa Estera. L'ex attaccante di Inter e Chelsea ha ricevuto il primo nella giornata di oggi a Trigoria alla presenza del comitato sportivo composto da Dundar Kesapli, Alba Kepi, Elizabeth Missland, Maarten van Aalderen e Baris Seckin per la sua abilità nel fare gol. Lukaku, 13 gol nella stagione di Serie A in corso, ha dichiarato: “Sono felice di ricevere questo premio, ringrazio la stampa straniera per questo riconoscimento”.Miglior atleta straniero in Italia, un albo d'oro da urloIl numero 90 della squadra giallorossa e della Nazionale belga va ad aggiungersi all’elenco dei premiati che vede nomi di spicco del calcio e non solo: presenti infatti Jannik Sinner, premiato agli Internazionali d’Italia, Debora Compagnoni, Francesco Totti, Fiona May, Zinedine Zidane, Dino Zoff, Roberto Mancini, Federica Pellegrini, Zlatan Ibrahimovi?, Victor Osimhen e Marcell Jacobs.RomaRoma, chi parte e chi resta nell'era Daniele De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/25-128029908/roma_lukaku_premiato_come_miglior_atleta_straniero_in_italia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T14:33:48",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 17,
        "epoch": 1716640428.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-25"
    },
    {
        "title": "Lazio in Europa League: quanti punti mancano alla squadra di Tudor",
        "subtitle": "Tudor può mettere al sicuro il settimo posto ed evitare il sorpasso ancora possibile della Fiorentina",
        "content": "ROMA - Serve un punto per blindare il settimo posto e la qualificazione in Europa League. Per mero calcolo aritmetico alla Lazio può bastare un pareggio nell’ultima partita di campionato con il Sassuolo, già retrocesso, per evitare l’ipotesi remota di una retrocessione in Conference. Accadrebbe solo in un caso: sconfitta con il Sassuolo, tre punti alla Fiorentina (ora a quota 57) nel recupero del 2 giugno a casa dell’Atalanta dopo aver vinto anche la finale di Atene e sorpasso per differenza reti generale. Solo da settima, costringerebbe la Lazio alla terza e ultima coppa. Da ottava, vincendo la Conference, la Viola salirebbe in Europa League svuotando di ogni interesse di classifica (per se stessa) l’ultima partita a Bergamo.La scalata di TudorTudor, è chiaro, ha bisogno di chiudere in bellezza il suo mini-torneo, avviato dopo la sosta di fine marzo, per proiettarsi ai colloqui con la società. Impatto positivo, 17 punti in 8 giornate rappresentano un discreto bottino, non eccellente pesando il calendario e le ultime giornate. Salernitana in disarmo, l’Inter campione da un mese, Genoa e Monza già salve hanno favorito la scalata, come peraltro era accaduto con Sarri tra fine dicembre e inizio gennaio, quando la Lazio si era portata a una sola lunghezza di ritardo dal quarto posto. Parliamoci chiaro: se il sesto posto condurrà la Roma in Champions, il campionato potrà essere considerato fallimentare e Tudor, entrato in corsa, è il meno responsabile rispetto alla società, alla squadra e al suo predecessore. Restano i dubbi sulla gestione di alcune partite che avrebbero potuto dare un senso differente al campionato: l’ultima mezz’ora e le sostituzioni (fatte o mancate) nella semifinale di ritorno in Coppa Italia con la Juve, a Monza e con l’Inter sembravano disegnate in fotocopia. Zero ripartenze, niente contropiede, Isaksen e Immobile in panchina, Felipe terzino, Guendouzi trequartista. C’è poco da rimproverare al Taty, esaurito e stravolto dalla stanchezza all’ultimo scatto cancellato dal recupero di Pavard. Sarebbero bastati due punti in più per trasformare l’ultima giornata, con la Roma a Empoli, nel trampolino per il sorpasso Champions. Amen.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974© RIPRODUZIONE RISERVATA;ProspettiveIl miracolo non è riuscito e auspichiamo che Lotito approfondisca e analizzi bene come costruire il futuro, dando la giusta valutazione ai risultati pregressi (compresi gli ottavi Champions) e ai più recenti. Sarri, per sua stessa ammissione, era crollato per la piattezza mentale della Lazio e perché schiacciato da un calendario durissimo: Bologna, Fiorentina, Torino e Milan senza Zaccagni e Rovella un urto troppo pesante da reggere tra l’andata e il ritorno con i mostri del Bayern. Ora si tratta di garantirsi l’Europa League, obiettivo minimo per il club, stabilmente a questi livelli dal 2016.Precedenti Lazio in EuropaOttava partecipazione europea di fila considerando le due qualificazioni Champions con Inzaghi e Sarri. Sarebbe l’undicesima nel torneo, sotto la gestione Lotito, aggiungendo il 2014/15 dopo l’eliminazione ai preliminari Champions con Pioli. Solo due volte (nel 2013 con Petkovic e nel 2018 con Inzaghi) la Lazio è arrivata ai quarti di Europa League, in tutte le altre occasioni ha partecipato per modo di dire, concentrandosi sul campionato. Nella prossima stagione sarebbe il caso di affrontarla con l’idea di arrivare in fondo. Lotito allestisca una rosa adeguata.  © RIPRODUZIONE RISERVATA;ROMA - Serve un punto per blindare il settimo posto e la qualificazione in Europa League. Per mero calcolo aritmetico alla Lazio può bastare un pareggio nell’ultima partita di campionato con il Sassuolo, già retrocesso, per evitare l’ipotesi remota di una retrocessione in Conference. Accadrebbe solo in un caso: sconfitta con il Sassuolo, tre punti alla Fiorentina (ora a quota 57) nel recupero del 2 giugno a casa dell’Atalanta dopo aver vinto anche la finale di Atene e sorpasso per differenza reti generale. Solo da settima, costringerebbe la Lazio alla terza e ultima coppa. Da ottava, vincendo la Conference, la Viola salirebbe in Europa League svuotando di ogni interesse di classifica (per se stessa) l’ultima partita a Bergamo.La scalata di TudorTudor, è chiaro, ha bisogno di chiudere in bellezza il suo mini-torneo, avviato dopo la sosta di fine marzo, per proiettarsi ai colloqui con la società. Impatto positivo, 17 punti in 8 giornate rappresentano un discreto bottino, non eccellente pesando il calendario e le ultime giornate. Salernitana in disarmo, l’Inter campione da un mese, Genoa e Monza già salve hanno favorito la scalata, come peraltro era accaduto con Sarri tra fine dicembre e inizio gennaio, quando la Lazio si era portata a una sola lunghezza di ritardo dal quarto posto. Parliamoci chiaro: se il sesto posto condurrà la Roma in Champions, il campionato potrà essere considerato fallimentare e Tudor, entrato in corsa, è il meno responsabile rispetto alla società, alla squadra e al suo predecessore. Restano i dubbi sulla gestione di alcune partite che avrebbero potuto dare un senso differente al campionato: l’ultima mezz’ora e le sostituzioni (fatte o mancate) nella semifinale di ritorno in Coppa Italia con la Juve, a Monza e con l’Inter sembravano disegnate in fotocopia. Zero ripartenze, niente contropiede, Isaksen e Immobile in panchina, Felipe terzino, Guendouzi trequartista. C’è poco da rimproverare al Taty, esaurito e stravolto dalla stanchezza all’ultimo scatto cancellato dal recupero di Pavard. Sarebbero bastati due punti in più per trasformare l’ultima giornata, con la Roma a Empoli, nel trampolino per il sorpasso Champions. Amen.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/25-128006271/lazio_in_europa_league_quanti_punti_mancano_alla_squadra_di_tudor",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T07:06:21",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 19,
        "epoch": 1716613581.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-25"
    },
    {
        "title": "Tudor alla prova rinnovo di contratto con la Lazio: Lotito studia le mosse",
        "subtitle": "Il tecnico è in scadenza nel 2025, entro martedì il vertice con il club per definire il piano mercato. Per il nuovo contratto ipotesi clausola",
        "content": "ROMA - Ha preso la Lazio in un clima di grande depressione, non che oggi si respiri grande euforia, ma l’aria è meno pesante. Igor Tudor ci ha messo tanto impegno, tanta audacia, tanto azzardo. E’ arrivato all’ultima vigilia di campionato, domani vivrà l’undicesima partita da allenatore della Lazio (la 9ª in A), con in tasca l’Europa League (manca un punto) e la conferma del diesse Fabiani. Assetato di orgoglio, spesso nelle ultime due settimane ha rivendicato il lavoro fatto, la rivoluzione intrapresa, i punti conquistati (17 su 24). Ha percepito consenso e dissenso nell’ambiente, gli indici di approvazione e disapprovazione sono oscillanti e dalle sue reazioni s’intuisce che s’aspettava un giudizio di piazza diverso, più indiscusso. La Champions è un rimpianto nell’anno in cui possono valere sei posti, soprattutto arrivando settimi, ma a Tudor va dato atto che non era semplice raccogliere l’eredità tossica che ha raccolto, avviare la ricostruzione mentre volavano stracci di ogni tipo, in mezzo alla stagione, alle rovine e al vortice di casi, conflitti e sconfitte che agitava Formello. Un giudizio su tutti pesa, è quello della società. Lotito e Fabiani l’hanno scelto evitando di affidare la Lazio ad un traghettatore e con lui proseguiranno. Hanno colto segnali controversi in questi due mesi, di progressi e di rottura, in campo e nello spogliatoio (sempre ribelle). Con Tudor si è vista una nuova indole, un nuovo temperamento. Hanno fatto pensare alcune esclusioni e la gestione finale di alcune partite (Juve in Coppa Italia, Monza e Inter). Ma non può essere tempo di nuovi ribaltoni. Lotito e Fabiani sperano che la scelta paghi ancora di più l’anno prossimo.LazioJessica, vestito da sogno per i dieci anni di matrimonio con Immobile© RIPRODUZIONE RISERVATA;Il verticeA campionato finito, tecnico e diesse si riuniranno per definire i piani di mercato. Gli identikit li traccia il tecnico, ai nomi ci pensa la società, è stato così con Sarri, sarà così con Tudor. Non servirà solo un piano condiviso sui rinforzi, anche sui giocatori rimasti ai margini, in parte riabilitati (è il caso di Rovella, non quello di Isaksen). Non tutti possono partire e ci sono investimenti che non possono essere bruciati. Agli ambiti tecnici si associa il tema di contratto. Tudor è in scadenza nel 2025 e la società è chiamata ad una scelta. Senza rinnovo il rischio è indebolire la sua posizione agli occhi di uno spogliatoio che s’imbizzarrisce facilmente. Con il rinnovo il rischio è restare prigionieri di un accordo senza avere certezze sul futuro. La Lazio e il manager di Tudor, l’ex biancoceleste Anthony Seric, avrebbero già iniziato ad affrontare il tema contratto. Nelle prossime settimane potrebbe essere approfondito. Una soluzione al vaglio, per evitare che il tecnico parta in scadenza, è discutere l’inserimento di una clausola di salvaguardia che permetterebbe alla società di rinnovare cautelandosi. Era stata proposta anche a Sarri prima del rinnovo, il tecnico la rifiutò. Alla fine si firmò un triennale nel 2022 e un anno e mezzo dopo è scoppiata la crisi. Solo le dimissioni hanno sollevato Lotito dall’obbligo dell’esonero o dalla convivenza forzata. L’alternativa, con Tudor, è rinviare il tema contratto per affrontarlo a stagione in corso, valutando il percorso, ma sottoponendo tutti continuamente a test di fedeltà.   © RIPRODUZIONE RISERVATA;ROMA - Ha preso la Lazio in un clima di grande depressione, non che oggi si respiri grande euforia, ma l’aria è meno pesante. Igor Tudor ci ha messo tanto impegno, tanta audacia, tanto azzardo. E’ arrivato all’ultima vigilia di campionato, domani vivrà l’undicesima partita da allenatore della Lazio (la 9ª in A), con in tasca l’Europa League (manca un punto) e la conferma del diesse Fabiani. Assetato di orgoglio, spesso nelle ultime due settimane ha rivendicato il lavoro fatto, la rivoluzione intrapresa, i punti conquistati (17 su 24). Ha percepito consenso e dissenso nell’ambiente, gli indici di approvazione e disapprovazione sono oscillanti e dalle sue reazioni s’intuisce che s’aspettava un giudizio di piazza diverso, più indiscusso. La Champions è un rimpianto nell’anno in cui possono valere sei posti, soprattutto arrivando settimi, ma a Tudor va dato atto che non era semplice raccogliere l’eredità tossica che ha raccolto, avviare la ricostruzione mentre volavano stracci di ogni tipo, in mezzo alla stagione, alle rovine e al vortice di casi, conflitti e sconfitte che agitava Formello. Un giudizio su tutti pesa, è quello della società. Lotito e Fabiani l’hanno scelto evitando di affidare la Lazio ad un traghettatore e con lui proseguiranno. Hanno colto segnali controversi in questi due mesi, di progressi e di rottura, in campo e nello spogliatoio (sempre ribelle). Con Tudor si è vista una nuova indole, un nuovo temperamento. Hanno fatto pensare alcune esclusioni e la gestione finale di alcune partite (Juve in Coppa Italia, Monza e Inter). Ma non può essere tempo di nuovi ribaltoni. Lotito e Fabiani sperano che la scelta paghi ancora di più l’anno prossimo.LazioJessica, vestito da sogno per i dieci anni di matrimonio con Immobile© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/25-128013467/tudor_alla_prova_rinnovo_con_la_lazio_lotito_studia_le_mosse",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T09:20:28",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 19,
        "epoch": 1716621628.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-25"
    },
    {
        "title": "Lazio-Sassuolo, la probabile formazione di Tudor",
        "subtitle": "Le possibili scelte del tecnico croato in vista della sfida contro i neroverdi, già retrocessi in Serie B. Chance per Immobile",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/lazio/2024/05/25-128015801/lazio-sassuolo_la_probabile_formazione_di_tudor",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 19,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-25"
    },
    {
        "title": "Il primo libro di Gustavo Spector: “Alla scoperta del Padel”",
        "subtitle": "Il coach più famoso d’Italia racconta i segreti della disciplina sportiva più in voga del momento",
        "content": "MILANO - Se dovessimo aprire un social a caso per cercare informazioni sul padel, saremmo inondati da una valanga di video e contenuti, tuttavia fino ad ora sul mercato non c’era un vero e proprio libro che ci spiegasse per filo e per segno la tecnica dietro ad un colpo, e la tattica, parte fondamentale in uno sport con tante situazioni di gioco diverse. Ora c’è: “Alla ricerca del padel” di Gustavo Spector. Il Coach più famoso d’Italia ha deciso di raccogliere in un libro, di facile lettura e dedicato a tutti, le sue conoscenze sulla disciplina. Il libro uscirà il 28 maggio, e verrà presentato il 30 maggio presso il circolo di SPH Milano-Barona, nel quale Gustavo lavora quotidianamente. Che la cifra stilistica di Spector fosse l’inclusione lo avevamo capito ormai da tempo, e ancora una volta ne abbiamo concreta dimostrazione. Perché? Perché il libro è pensato per tutti, da coloro che desiderano iniziare a giocare, passando per i giocatori avanzati, i Maestri, fino ad arrivare ai professionisti che desiderano perfezionare il loro gioco.L’intervista a Gustavo SpectorGus, come tutti lo conosciamo, ha deciso di rendere fruibile e comprensibili le motivazioni tattiche che spingono, o dovrebbero spingere, un giocatore a scegliere un colpo piuttosto che un altro per costruire o per portare a casa il punto. Il libro ha come obiettivo quello di avvicinare e far appassionare sempre più persone a questo sport. Gustavo ha così risposto alle nostre domande: “Che cosa rappresenta per te questo libro?”“Certamente una grandissima soddisfazione personale e professionale. Il libro è - ancora una volta - un mezzo attraverso il quale cerco di divulgare la mia passione per il padel e tutto quello che so su questa disciplina - per me è un gesto di affetto e di attenzione verso tutti i padelisti e le padeliste. Credo che tutti abbiano il dovere di contribuire allo sviluppo sano di questo sport”.Quali sono state le maggiori difficoltà, se ci sono state?“Le maggiori difficoltà sono state legate al fatto che, non essendo uno scrittore, ho dovuto trovare il metodo di trasmettere al meglio certi concetti per essere capiti da tutti. In aggiunta, a causa di circostanze impreviste, ho dovuto rinunciare all’aiuto della persona che mi avrebbe dovuto seguire, dedicando molto tempo della mia vacanza in Argentina, alla stesura del libro”.Cosa vorresti che i lettori apprezzassero di più del libro?“La versatilità del libro. Le persone che giocano a padel sono talmente diverse che ho ritenuto necessario scrivere un libro che potesse essere dato in mano ad un amatore - ancora alla scoperta del padel - come ad un giocatore avanzato che comincia a giocare tornei, fino al maestro che può cogliere spunti per il proprio lavoro. Vorrei che ognuno apprezzasse il libro in base alle proprie necessità”.C’è qualcosa che vorresti dire ai nostri lettori?“Abbiamo uno sport che ci può accompagnare per tutta la vita, più conosciamo il gioco e più ci divertiremo. Vi aspetto il 30 maggio a SPH Milano - Barona per svelarvi qualche dettaglio in più del libro”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970265/il_primo_libro_di_gustavo_spector_alla_scoperta_del_padel_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:40:36",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 21,
        "epoch": 1716536436.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Tutti pazzi per il padel: i numeri di un fenomeno mondiale. E l'Italia cresce",
        "subtitle": "Il World Padel Report 2024 presentato in Paraguay dal presidente della Fip, Luigi Carraro, conferma il successo globale della disciplina",
        "content": "ASUNCION (PARAGUAY) - Che il Padel abbia ormai assunto la forma di fenomeno globale è un fatto certificato nero su bianco dal World Padel Report 2024, presentato dal presidente della Fip, Luigi Carraro, in occasione degli 'stati generali' di Asuncion, in Paraguay. Numeri da record, in continua e costante crescita, che vedono l'Italia tra i Paesi maggiormente coinvolti nella crescita esponenziale di questo sport.Numeri da recordL'Italia, pur essendo partita globalmente in ritardo con la diffusione del Padel, ha già raggiunto cifre da capogiro, sia per quanto riguarda gli appassionati della disciplina, sia per quanto riguarda il numero di strutture specializzate. Gli ultimi anni, infatti, hanno visto un vero e proprio boom del Padel lungo lo Stivale, tanto che con 9.050 campi, l'Italia si insedia al secondo posto, alle spalle della Spagna e davanti all'Argentina per il numero di campi. Una classifica sorprendente, in considerazione delle ormai 130 Nazioni in cui si gioca a Padel nel mondo e dei 30 milioni di appassionati, che scendono in campo almeno una volta a settimana. Ben 600mila attualmente gli atleti tesserati, con l'Italia tra i paesi più presenti nelle Top 100 e nelle Top 300 dei diversi Ranking. Numeri da record, destinati a crescere ulteriormente.PadelMarchegiani: \"Ecco perché il padel è lo sport del momento\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127979390/tutti_pazzi_per_il_padel_i_numeri_di_un_fenomeno_mondiale_e_l_italia_cresce",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:54:12",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 21,
        "epoch": 1716551652.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "I grandi eventi del SPH Milano-Barona",
        "subtitle": "Il club di Gustavo Spector ospiterà numerose attività di padel nell'ultima parte del mese di maggio",
        "content": "MILANO - La primavera, nonostante le settimane piovose appena trascorse, vede alternarsi sugli 8 campi (Italian Club ndr.), attività, tornei ed eventi B2B e B2C. Prima tra tutti, la partenza del campionato di Serie D. La Squadra SPH powered by Sarpi è scesa in campo a Cremona il giorno sabato 18 maggio, portando a casa una vittoria per 2-1. Nulla da fare invece per la Squadra di Serie C powered by Studio Cerati, che si è fermata alla fase a gironi. Il team non è riuscito ad accedere alla fase a tabelloni, tuttavia la consolazione di poter giocare la C anche il prossimo anno.Segnaliamo con piacere l’arrivo di due nuovi sponsor a SPH Milano-Barona: US Polo e Servizi Investigativi Di Venosa, hanno scelto di vestire e nominare due campi del club. Le due aziende hanno infatti trovato nel Padel e in Spector un valido alleato per la crescita della proprio brand.Gli eventi della Spector Padel HousePartito ormai da un po’ di tempo e snocciolato su diverse settimane, prosegue il Campionato dell’Ordine degli Avvocati di Milano powered by AON (azienda leader nei servizi professionali a livello mondiale) che vede la finale nelle prime settimane di giugno e che coinvolgerà i grandi studi legali milanesi. Infine, con l’arrivo della bella stagione, ripartono i viaggi organizzati a tema padel di Spector Padel House: SPH On Tour 2024 vede infatti concludersi con successo la prima tappa a Forte dei Marmi. Un’esperienza apprezzata da tutti i partecipanti che vedrà una seconda tappa a Riccione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970824/i_grandi_eventi_del_sph_milano-barona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:55:37",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 21,
        "epoch": 1716537337.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Klopp dopo l'addio al Liverpool: \"Ora ho tempo per giocare a padel\"",
        "subtitle": "L'ex allenatore dei Reds sta prendendo confidenza con la sua nuova vita che, almeno per il momento, sarà lontano dal calcio",
        "content": "Jurgen Klopp ha asciugato le lacrime commosse con cui ha salutato il Liverpool e si gode ore e giorni di meritato riposo. L'allenatore tedesco è molto attivo sui social dove sta raccontando il suo nuovo inizio dopo la fine dell'esperienza di nove anni sulla panchina dei Reds.Klopp: \"Posso dedicarmi alle mie passioni\"In un video, Klopp ha spiegato: “Cinque giorni fa è stato il giorno del grande addio, sto ancora cercando di processare tutto ciò che è successo quel giorno e nei giorni seguenti. Ora sono più lucido. Non so se l’ho detto abbastanza chiaramente: grazie, grazie per l’affetto e per il supporto. È stato un giorno meraviglioso, la migliore esperienza che potessi immaginare. Ora seguirò le altre mie grandi passioni cercando di migliorare le mie abilità a padel: ho cominciato due giorni fa, oggi è la mia terza sessione. Ho cominciato a un livello molto basso, non giocavo da qualche tempo e l’ho subito avvertito ma passo dopo passo arriverò dove voglio. Ciao”.LiverpoolKlopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/24-127980728/klopp_dopo_l_addio_al_liverpool_ora_ho_tempo_per_giocare_a_padel_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:00:18",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 21,
        "epoch": 1716555618.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "Cobolli spaventa Ruud e sfiora l'impresa, ma sfuma la finale a Ginevra",
        "subtitle": "Il romano non riesce a sfruttare un match-point e nel tie-break del terzo set si arrende al norvegese n.7 del mondo, che ora sfiderà Machac in finale",
        "content": "GINEVRA (SVIZZERA) - Impresa solamente sfiorata a Ginevra da Flavio Cobolli, battuto da Casper Ruud in semifinale dopo il rinvio per pioggia del giorno precedente. Il 22enne romano (n.56 Atp) si è arreso solamente al tie-break di un terzo set in cui non è riuscito a sfruttare il match-point avuto a disposizione nel decimo gioco, sul servizio del 25enne norvegese (n.7 Atp) che alla fine l'ha spuntata con il punteggio di 1-6, 6-1, 7-6 (4).Cobolli ko a Ginevra: Ruud-Machac è la finaleNiente da fare dunque per Flavio Cobolli: sarà Casper Ruud a sfidare il ceco Tomas Machac (numero 44 Atp e vittorioso sul numero uno del mondo Novak Djokovic nell'alltra semifinale) nell'atto conclusivo del torneo Atp 250 in corso sulla terra rossa della città svizzera (con montepremi di 579.320 euro). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/25-128019363/cobolli_spaventa_ruud_e_sfiora_l_impresa_ma_sfuma_la_finale_a_ginevra",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T10:53:52",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 22,
        "epoch": 1716627232.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-25"
    },
    {
        "title": "Giro d'Italia, Pogacar show: vinta per distacco anche la ventesima tappa",
        "subtitle": "Lo sloveno, portacolori dell'Uae Team e maglia rosa, precede Paret-Peintre e Martinez nella Alpago-Bassano del Grappa: domani, domenica 26 maggio, la passerella a Roma",
        "content": "Un incontenibile Tadej Pogacar vince per distacco anche la ventesima tappa del Giro d'Italia, la Alpago-Bassano del Grappa di 184 km. Lo sloveno, portacolori del Team Uae, ha preceduto di 2'07\" il francese Valentin Paret-Peintre (Decathlon AG2R La Mondiale Team) che ha regolato la volata del gruppetto degli inseguitori davanti al colombiano Daniel Martínez (BORA - hansgrohe) e a un ottimo Antonio Tiberi (Bahrain). In questo gruppo presente anche il gallese della Ineos Geraint Thomas. Sesto posto per l'altro azzurro, Giulio Pellizzari. Per il 25enne fuoriclasse sloveno si tratta invece della sesta vittoria di tappa in un Giro affrontato per la prima volta e dominato in lungo e in largo, in cui ha inflitto distacchi abissali a tutti i rivali. Nella classifica generale, infatti, Pogacar precede ora di 9'56\" Martinez e di 10'24\" il veterano Thomas che riesce a difendere comunque il secondo podio consecutivo al Giro dopo quello dello scorso anno dietro ad un altro sloveno, Primoz Roglic. Domani, domenica 26 maggio, il gran finale del Giro d'Italia con l'ultima tappa con partenza e arrivo a Roma dopo 125 km di passerella per incoronare Pogacar maglia rosa.Giro d'Italia, l'ordine di arrivo della ventesima tappa1. Tadej Pogacar SLO (UAE Emirates) in 4h58'23\"2. Valentin Paret-Peintre FRA (Decathlon AG2R) a 2'07\" 3. Daniel Martinez COL (Bora-hansgrohe) s.t. 4. Antonio Tiberi ITA s.t. 5. Einer Rubio COL s.t. 6. Giulio Pellizzari ITA s.t. 7. Geraint Thomas GBR s.t. 8. Ben O'Connor AUS s.t. 9. Michael Storer AUS a 2'31\" 10. Rafal Majka POL a 3'08\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/ciclismo/giro-ditalia/2024/05/25-128037752/giro_d_italia_pogacar_show_vinta_per_distacco_anche_la_ventesima_tappa",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T15:53:37",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 22,
        "epoch": 1716645217.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-25"
    },
    {
        "title": "Fontecchio operato al piede, l'annuncio sui social: \"Salto il Preolimpico\"",
        "subtitle": "Brutte notizie per Pozzecco, coach dell'Italbasket che dovrà cercare il pass per Parigi 2024 senza l'ala dei Detroit Pistons: i dettagli",
        "content": "ROMA - Brutte notizie in vista del Preolimpico per Gianmarco Pozzecco, coach dell'Italbasket che a inizio luglio proverà a conquistare un pass per Parigi2024 e sarà costretta a farlo senza un big come Simone Fontecchio.Preolimpico, Fontecchio annuncia il forfai sui socialAd annunciare il suo forfait è stato lo stesso 28enne, ala dei Detroit Pistons in Nba, facendo sapere in un post sulla sua pagina Instagram che \"in seguito all'infortunio dello scorso 17 marzo al piede sinistro che mi ha impedito di giocare le ultime partite della stagione, mi sono sottoposto ieri ad un mini intervento chirurgico per risolvere completamente il problema così da riuscire a recuperare più velocemente. L'intervento è andato bene e sono già in via di guarigione. Purtroppo questo comporterà la mia assenza al PreOlimpico di questa estate in Portorico. Rinunciare alla Nazionale è per me un grande dispiacere, sarei voluto scendere in campo e rappresentare la maglia azzurra anche quest'anno, specialmente con un obiettivo così importante come l'Olimpiade. Ci tengo a ringraziare Detroit e la Nazionale che mi sono stati di enorme supporto in questo momento. Come sempre - la chiosa di Fontecchio - sarò il primo tifoso dei ragazzi e faccio un grande in bocca al lupo a tutti i miei compagni e allo staff\". Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nazionali-basket/2024/05/25-128024276/fontecchio_operato_al_piede_l_annuncio_sui_social_salto_il_preolimpico_",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T12:37:19",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 22,
        "epoch": 1716633439.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-25"
    },
    {
        "title": "EA Sports FC 24 svela i migliori giocatori della Serie A",
        "subtitle": "Tra sorprese e certezze, le nuove carte arrivano nel videogioco targato Electronic Arts",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/24-127986627/ea_sports_fc_24_svela_i_migliori_giocatori_della_serie_a",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T20:45:11",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 23,
        "epoch": 1716662711.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-25"
    },
    {
        "title": "Milan Games Week e Cartoomics 2024: gli ospiti, il programma e le sorprese",
        "subtitle": "Milan Games Week ha presentato il programma della sua edizione 2024 chiamata MGWCMX: ecco i dettagli e gli ospiti",
        "content": "Milan Games Week & Cartoomics, l'evento organizzato da Fiera Milano con Fandango Club Creators, ha appena presentato la sua edizione 2024. Tra gli ospiti già confermati che incontreranno i fan nella tre giorni meneghina ci sono Shinji Mikami, il leggendario autore di Resident Evil, Neil Newbon, attore inglese noto per aver interpretato il carismatico Astarion in Baldur’s Gate 3 e Jason Aaron, sceneggiatore di fama mondiale noto soprattutto per le opere edite da Marvel Comics.I biglietti sono già disponibili su milangamesweek.it e, ad attendere tutti coloro che acquisteranno un biglietto entro il 31 agosto, ci sarà una speciale promozione che include un abbonamento Premium mensile a Crunchyroll e la possibilità di partecipare all’estrazione di una console tra una tra PlayStation 5 Slim, una Xbox Series X e una Nintendo Switch OLED.Simone Di Meo, illustratore e copertinista celebrato in tutto il mondo, è l'autore della locandina ufficiale della manifestazione. L’artista ha realizzato l’artwork esplorando il tema dell’intelligenza umana, confermando di essersi concentrato su quello che per lui è la forza dell’umanità: “L’illustrazione rappresenta due artiste immerse nel processo creativo. La prima è intenta a creare e immaginare nuovi mondi e universi utilizzando una tavoletta grafica la seconda legge e offre spunti di sinergia attraverso la condivisione con l’altra artista\".Tantissime le novità che anche quest’anno si pongono l’obiettivo di riempire i padiglioni 9, 11, 13 e 15 e l’Auditorium di Fiera Milano (Rho) dal 22 al 24 novembre 2024. Come ogni anno, ospiti esclusivi saranno presenti durante tutte le giornate. Direttamente dagli USA per tutti gli appassionati di supereroi e non solo, sarà presente anche Jason Aaron, autore Marvel Comics, noto per la serie Thor: God of Thunder, diventata punto di riferimento per l’adattamento cinematografico del dio asgardiano ad opera dei Marvel Studios e considerata una vera rivoluzione all’interno del panorama fumettistico, grazie all’introduzione di Jane Foster nel ruolo della Potente Thor. Rientrando sul suolo Europeo, invece, arriverà da Madrid l’autore Pepe Larraz, artista di punta Marvel, noto per la miniserie House of X e per le saghe del mondo di Star Wars dedicate al Jedi Kanan Jarrus.Per gli appassionati del mondo anime giapponese sarà presente Takahiro Yoshimatsu. L’animatore che ha lasciato il segno in serie iconiche come Dragon Ball, Hunter x Hunter, Trigun, Overlord e Slayers, metterà la sua quarantennale esperienza sul campo a disposizione del pubblico, ripercorrendo una carriera che lo ha portato a lasciare un’impronta significativa nell’industria, in qualità di direttore delle animazioni, animatore chiave e disegnatore degli storyboard.Per concludere le novità appena annunciate, tra gli ospiti d’onore della kermesse meneghina figurerà Shinji Mikami, celebre autore di videogiochi riconosciuto in tutto il mondo per aver creato gli iconici universi di Resident Evil e The Evil Within. Direttamente dalla Polonia, invece, sarà presente Bartosz Sztybor, Comic Book and Animation Narrative Director in CD Projekt RED, studio di sviluppo di videogiochi diventato celebre grazie al successo di The Witcher. Tra le opere più recenti dell’autore polacco, non può non essere menzionato Cyberpunk: Edgerunners, l’anime di successo di cui è stato scrittore. Infine, direttamente dall’Inghilterra, sarà presente all’edizione 2024 di MGWCMX anche Neil Newbon, attore carismatico noto per il suo ruolo di Elijah Kamski nel videogioco Detroit: Become Human, ma soprattutto per la sua recente interpretazione nei panni di Astarion, tra i protagonisti più amati di Baldur’s Gate 3, videogioco dell’anno nel 2023 che ha permesso a Newbon di portare a casa un Game Award per la migliore interpretazione.Fiera Milano, a Rho, offrirà un totale di 78.000 mq di intrattenimento divisi tra padiglioni, cinema e un'area espositiva esterna. La mappa dell’evento sarà declinata in distretti a tema, come l’ormai classica area Studios che ospiterà il meglio dell’entertainment tra le principali community di costuming e impersonator; Electric Town, lo spazio dedicato al mondo e alla cultura orientali, tra manga, anime, food e gadget e una Gaming Zone con centinaia di console per il free play. A questi, si sommano nuovi spazi destinati a show, talk e panel, distribuiti su 6 differenti palchi che si aggiungeranno al Central Stage, posizionato per dominare le enormi arene dell’Esportshow, l’area ImagiNation dedicata all’universo dei fumetti, dell’illustrazione e delle fiction, l’area Unplugged pensata per i tanti giochi da tavolo, di carte e di ruolo e il Creators World che permetterà ai fan partecipanti di incontrare le proprie star di Twitch, Youtube e TikTok preferite.Torna, per una seconda edizione e con un nuovo format il Fantasticon Film Fest, il grande festival di MGWCMX dedicato al cinema, alle serie del fantastico e all’animazione. Il programma, in via di definizione, prevede proiezioni, masterclass e panel ospitati nell’accogliente e spettacolare Auditorium di Fiera Milano, situato accanto al padiglione 9 e trasformato per l’occasione in MGWCMX Theater, accessibile liberamente per tutti i possessori del biglietto della manifestazione.La manifestazione aprirà le sue porte al pubblico da venerdì 22 a domenica 24 novembre e i biglietti sono già disponibili su milangamesweek.it, con diverse opzioni su misura in base alle esigenze di ogni fan. Oltre alle classiche formule standard del biglietto giornaliero intero o ridotto (dai 6 ai 10 anni) e dell’abbonamento 3 giorni, è previsto anche il bundle “Porta un amico”, che consiste in due biglietti interi a un prezzo speciale. Anche quest’anno, inoltre, sarà possibile acquistare tre livelli di biglietti limitati con vantaggi esclusivi: il biglietto raro, il biglietto epico e il biglietto leggendario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/24-127977761/milan_games_week_e_cartoomics_2024_gli_ospiti_il_programma_e_le_sorprese",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:06:04",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 23,
        "epoch": 1716548764.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-24"
    },
    {
        "title": "Ghost of Tsushima splende su Pc con un altro ottimo porting di Sony",
        "subtitle": "Ghost of Tsushima arriva finalmente su Pc con un porting fatto molto bene nonostante qualche piccola sbavatura",
        "content": "Ghost of Tsushima era una delle esclusive Sony più bramate dal popolo dei videogiocatori su Pc che, da qualche giorno, possono mettere le mani, tramite Steam, sull'incredibile avventura giapponese targata Sucker Punch. In breve, questo porting, realizzato dagli stessi autori dell'eccellente trasposizione di Horizon Forbidden West su Pc, Nixxes, è degno della storia che racconta ed è in grado di spingere il gioco persino oltre i limiti della versione PS5.Fatta eccezione per i caricamenti (che su console sono istantanei mentre su Pc sono più lunghi) chi ha un Pc di fascia alta, quindi con una 3070 o superiore, potrà giocare in 2160p con tutto al massimo fino a 60 fps, che diventano 45 se si sceglie il 4K. Le regolazioni a disposizione di chi gioca sono infinite, e se avrete tempo da dedicare alla raffinazione dell'esperienza potrete persino attivare funzioni davvero futuristiche come la nebbia volumetrica per un'esperienza ancora più immersiva. Davvero degna di nota, soprattutto in un gioco che ci fa così tanto affidamento, anche la gestione delle ombre e la qualità delle texture che riescono a emergere in tutti i loro dettagli.Il problema tecnico principale che abbiamo riscontrato riguarda l'utilizzo delle tecnologie di Nvidia e AMD per aumentare il framerate che, ogni tanto, hanno causato il crash del gioco quando attivate. Non un problema insormontabile, anzi, Nixxes ha già dimostrato di essere decisamente \"sul pezzo\" in fatto di aggiornamenti di perfezionamento. Il nostro consiglio è semplicemente di abbassare leggermente i dettagli se faticate a restare sui 60 fps in attesa di un aggiornamento che sistemi il problema. Dove siamo rimasti solo un po' delusi è nel fatto che, per avere l'esperienza completa con i grilletti adattivi, è necessario collegare il controller dualsense tramite cavo. Solo così, per esempio, sarà possibile attivare il vento strisciando il dito su touchpad e avere tutte le resistenze introdotte nella versione Director's Cut.Ghost of Tsushima è senza dubbio, uno dei videogiochi più influenti degli ultimi 10 anni. L'influenza del modo di fare open world del decennio 2010-2020 si sente e, a chi non dovesse averlo mai provato, potrebbe dare fastidio. La storia, il combattimento e le ambientazioni, però, sono talmente curate che l'esplorazione un po' datata smette immediatamente di dare fastidio una volta vestiti i panni del protagonista Jin Sakai mentre cerca di respingere l'invasione mongola.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/24-127981144/ghost_of_tsushima_splende_su_pc_con_un_altro_ottimo_porting_di_sony",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:11:05",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 23,
        "epoch": 1716556265.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-24"
    },
    {
        "title": "Chi vince la 100km del Passatore? I top runner al via",
        "subtitle": "Sabato al via la 100km del Passatore, l'elenco dei probabili vincitori della mitica Firenze-Faenza",
        "content": "Questo sabato alle 15 scatterà l'edizione numero 49 della 100km del Passatore. Il mito assoluto di questa gara con 12 vittorie consecutive è senz'altro Giorgio Calcaterra, quest'ultimo però quest'anno non correrà ma sarà nel nuovo ruolo di direttore di gara. LEGGI QUITra i pretendenti vedremo il vincitore dell’edizione 2019 della Firenze-Faenza (nonché della special edition Campionato Italiano 100 km su strada ‘21) Marco Menegardi e il veronese Massimo Giacopuzzi (2° al ‘Passatore’ 2022, vincitore della 6 ore di Azzano San Paolo ’23 e della 100 km di Asolo ’23, 3° a Imola nella special edition del Campionato Italiano 100 km). Tra i concorrenti toscani di punta troviamo Enrico Bartolini (19 Firenze-Faenza disputate, nella top 20 in diverse occasioni), Stefano Sestaioni e la giapponese Sohn Majidae, cittadina fiorentina da oltre 25 anni (prima alla 6 ore di Foiano a Arezzo -65 km- ’23 e diverse partecipazioni alla ‘Cento’). In ambito faentino sugli scudi troviamo Gabriele Turroni (2° alla RUN Winschoten 100 km ’23, 6° alla special edition del Campionato Italiano 100 km su strada e 2° alle ultime due edizioni della 50 km del Conero), Christian Reali (7° alla “Cento” 2022), Luigi Pecora (4 Cento consecutive dal 2016 al 2019, 1° alla 6 ore de Conti ’23, 1° alla BI-Ultra 12h ‘22 nonché specialista nelle gare 6 ore) e Massimo Ciani (3° alla CrisMans Trail e 5 Cento consecutive dal 2015 al 2019). Tra gli atleti stranieri maggiormente quotati troviamo i capoverdiani Oliveira Jailson Manuel Duarte, Joao Lopes Fonseca e Gil Nelson Dias Fortes, il marocchino El Fadil Soufyane, il finlandese Yli-Marttila Juhani e l’olandese Bob Hoogendoorn. In campo femminile tra le favorite troviamo Federica Moroni (Nel ‘19 seconda tra le donne al ‘Passatore’ e prima italiana. Nel 2024 a 51 anni stabilisce un nuovo record italiano femminile sulla 100 km del Conero in 7h27'50\"), Silvia Luna (2° assoluta alla Slo6run ’24), Maria Rosa Costa e Denise Zacco.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127916199/chi_vince_la_100km_del_passatore_i_top_runner_al_via",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:21:04",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716441664.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-23"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-21"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-21"
    },
    {
        "title": "Sfida africana alla BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K",
        "subtitle": "Arrivano dal Burundi e dal Kenya gli atleti favoriti della mezza maratona in programma a Jesolo nella serata di sabato 25 maggio. Venerdì 24 maggio, apertura del Moonlight Village in Piazza Milano (dalle ore 15) e possibilità di iscriversi alla Alì Family Run.",
        "content": "JESOLO (VE) - Tra poco più di 48 ore, la città di Jesolo tornerà a vivere la 'febbre del sabato sera' del running con la 13^ BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K, la spettacolare gara internazionale di corsa su strada organizzata da Venicemarathon, in collaborazione con la Città di Jesolo e Jesolo Turismo, nella quale sono attesi 6.000 atleti di cui molti stranieri provenienti principalmente da Austria, Francia, Ungheria, Stati Uniti, Gran Bretagna, Slovacchia, Spagna e Polonia.Nella gara élite, i migliori accreditati sono gli atleti burundiani Onesphore Nzikwinkunda (1h01’48” di personale) e Oliver Irabaruta (1h02’12”), mentre in campo femminile occhi puntati sulla vincitrice dello scorso anno, la keniana Morin Gesara Michira, che tenterà di abbassare ancora di qualche centesimo il record della corsa di 1h10’52” da lei stabilito nell’edizione 2023. Ad impensierirla, ci sarà la portoghese Vanessa Carvalho, fresca vincitrice dei campionati nazionali di mezza maratona a Braga (Por).La grande festa inizierà già domani, venerdì 24 maggio, con l’apertura, alle ore 15 del Moonlight Village in Piazza Milano, mentre l’inaugurazione ufficiale è prevista per sabato 25 maggio, alle ore 12. Il programma di sabato proseguirà poi con la presentazione dei 40 componenti del Venicemarathon Pacing Team alle ore 15.30 e con la consegna dei pettorali ai top runners, prevista alle ore 16. Si entrerà poi nel vivo della manifestazione con la partenza della 4^ Ali Family Run prevista alle ore 17.30 da Piazza Milano. Bambini, famiglie e appassionati si scateneranno lungo i 3 chilometri di percorso in un allegra corsa-camminata benefica. Le iscrizioni saranno disponibili anche in loco, fino a poco prima della partenza. La quota di adesione è di 5 euro e comprende la t-shirt ufficiale personalizzata Alì che richiama, attraverso il logo “End Polio Now”, l'importante campagna di sensibilizzazione sulla lotta contro la poliomielite promossa del Rotary Distretto 2060. I fondi raccolti dalla Alì Family Run sosterranno anche quest'anno la parrocchia di San Giovanni Battista, uno dei più importanti centri Caritas di Jesolo, impegnata quotidianamente ad aiutare oltre 200 persone bisognose, fornendo buoni o pacchi spesa. La serata proseguirà poi con la partenza della 10K alle ore 19 e, infine, quella della 21K alle ore 19.35. Piazza Milano accoglierà poi, a ritmo di musica, l’ininterrotto susseguirsi di arrivi, accolti come sempre tra due ali folla.CuriositàL’atleta più maturo in gara è Mariano Guglielmi (classe 1939) iscritto nella 10K ludico motoria, mentre nella mezza maratona il primato va a Paolo Barbato (classe 1941). Tra le donne, il più matura Giorgia Ruggeri (classe 1947).Molto alta è anche quest’anno la partecipazione femminile alla gara. Nella 10K, le donne iscritte rappresentano il 50% del totale dei partecipanti, mentre nella 21K oltre il 30%.Pacing TeamIn gara, gli atleti potranno trovare conforto psicologico e aiuto tecnico dagli ‘angeli del cronometro’, ovvero i 40 Pacer coordinati dal Venicemarathon Running Team che aiuteranno i runners ad arrivare al traguardo nel tempo stabilito e con il sorriso sulle labbra. Il compito dei pacer non si limita a cadenzare il ritmo di gara, bensì offrire anche supporto psicologico e giuste motivazioni, per gestire al meglio lo sforzo. I Pacer della 21K osserveranno le seguenti fasce di tempo: 1h30’, 1h35’, 1h40’,1h45’, 1h50’. 1h55’, 2h, 2h15’. Nella 10 km, copriranno questi tempi: 40’, 45’, 50’, 55’, 1h e 1h10’.Scarpe usate per solidarietàAnche quest’anno la manifestazione sarà arricchita dal progetto ‘Doppio nodo, quaranta 2.0’, ovvero la raccolta di scarpe da running usate (in buono stato e lavate prima della consegna) per persone bisognose.Un gesto di solidarietà per persone in difficoltà, che potrebbero beneficiare della scarpa da running in quanto particolarmente comoda e richiesta da loro stessi per un uso quotidiano. L’iniziativa è promossa dal barefoot runner Ercole La Manna e dalle associazioni 'Vegan Power Team' e 'Compagnia della Polenta'. Saranno posizionate ceste per la raccolta delle scarpe all’interno del villaggio ed in area partenza/arrivo.Nella foto, l'arrivo di Morin Gesara Michira con il nuovo primato femminile della corsa (1h10'52), nell'edizione 2023 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127938301/sfida_africana_alla_bmw_ceccato_motors_jesolo_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:28:20",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716463700.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-23"
    },
    {
        "title": "Corsa e insonnia, le 6 cose da fare per evitare il problema di non dormire",
        "subtitle": "Correre la sera, adrenalina e cortisolo, divertimento e stress. E niente sonno, correre e insonnia un problema presto risolto con 6 suggerimenti del coach Fidal Salvatore Paci",
        "content": "Un allenamento di quelli rigenerati dopo una intensa giornata lavorativa oppure 'tutta di corsa' dietro ai figli e alla famiglia, finalmente un'ora libera prima di cena dove dare tutto se stess, arrivare a casa tardi, cenare e poi, non troppo tempo dopo, andare a dormire. Queste la classica vita del runner che si allena nel 'dopo lavoro'.Tutto bello, finchè non si va a dormire: gli amici con cui fare le ripetute, qualche battuta, scegliere insieme il programma gare della domenica e poi forte difficoltà a prendere sonno. Un problema che protratto nel tempo viene poi chiamato 'insonnia'. Il cosa è e come prevenire questo problema di tanti runner viene illustrato dal Coach Fidal Salvatore Paci.Coach Paci, può esserci davvero una attinenza tra corsa e insonnia?Sì, è possibile che ci sia un collegamento tra un allenamento serale intenso, come la corsa, e la difficoltà a prendere sonno.Come è possibile?Ci sono diversi fattori che possono contribuire a questa correlazione, come l’Aumento dei livelli di adrenalina e cortisolo. Infatti, un allenamento intenso può aumentare i livelli di adrenalina e cortisolo nel corpo. Questi ormoni sono noti per il loro effetto stimolante, che può rendere difficile rilassarsi e addormentarsi subito dopo l'esercizio.Cosa è l’adrenalina?L’adrenalina è una sostanza prodotta dalle ghiandole sopra i reni che entra in azione quando il corpo percepisce una situazione di pericolo o stress. È come un segnale di allarme che prepara il corpo a rispondere in fretta e con energia. L’adrenalina fa aumentare il battito cardiaco, la respirazione diventa più rapida e i muscoli si preparano per agire velocemente. È una sorta di “carburante” che dà al corpo l’energia di cui ha bisogno per affrontare la situazione difficile.E il cortisolo?Il cortisolo è un ormone steroideo prodotto dalle ghiandole surrenali. Viene comunemente chiamato \"ormone dello stress\" perché viene rilasciato in risposta a situazioni di stress e a livelli bassi di glucocorticoidi nel sangue. Il cortisolo svolge diverse funzioni importanti nel corpo: Regolazione del metabolismo, Risposta immunitaria, Gestione dello stress, Regolazione della pressione sanguigna, Ciclo sonno-veglia.Il runner produce adrenalina?Durante una corsa intensa, il corpo può produrre adrenalina, perché il corpo percepisce questo sforzo come uno stress e risponde aumentando la produzione di adrenalina. Questa è coinvolta nel processo che fornisce al corpo l’energia necessaria per sostenere l’attività fisica intensa. Aiuta a aumentare la frequenza cardiaca, a dilatare le vie respiratorie e a aumentare la quantità di glucosio disponibile per i muscoli. Questo permette ai corridori di avere una spinta di energia extra mentre corrono, consentendo loro di sostenere l’attività fisica prolungata. Alcuni podisti possono anche provare una sorta di “rush” o sensazione di eccitazione durante la corsa una sorta di sensazione di euforia o benessere che molti corridori provano dopo una buona sessione di corsa.L’adrenalina ostacola il sonno?L’adrenalina (che ricordiamo è un ormone che stimola il corpo e il sistema nervoso) può mantenere il corpo in uno stato di attivazione anche dopo l’attività fisica intensa. Correre di sera potrebbe significare che, poco prima di andare a letto, il corpo è ancora pieno di adrenalina. Inoltre, l’attività fisica intensa può far salire la temperatura del corpo, mentre normalmente dovrebbe scendere per favorire il sonno. Questo aumento di temperatura potrebbe quindi ostacolare il sonno. Naturalmente, l’impatto sulla qualità del sonno può variare da persona a persona. Alcuni potrebbero non avere problemi ad addormentarsi dopo una corsa serale, mentre altri potrebbero trovarlo difficile.Cosa possiamo consigliare?Innanzitutto di cercare di completare l'allenamento almeno 2-3 ore prima di andare a letto. In questo modo si dà al corpo il tempo di rilassarsi e raffreddarsi.Di eseguire un rituale di rilassamento: dello stretching, della meditazione o un bagno caldo per aiutare il corpo a predisporsi al sonno.Evitare pasti pesanti subito dopo l'allenamento e preferire uno spuntino leggero che possa aiutare il recupero senza appesantire troppo lo stomaco.Dare importanza all’ambiente di sonno: la camera da letto deve essere fresca, buia e tranquilla.Mantenere una routine del sonno regolare, andando a letto e svegliandosi alla stessa ora ogni giorno, anche nei weekend.Allenarsi bene: l’amatore evoluto prende sonno più facilmente rispetto a chi non ha una corsa efficiente.sp@salvatorepaci.com – www.scuderiapaci.com © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/24-127970274/corsa_e_insonnia_le_6_cose_da_fare_per_evitare_il_problema_di_non_dormire",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:43:16",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716536596.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-24"
    },
    {
        "title": "Dopo l'alluvione 2023 riparte la 100km del Passatore: donazioni alle Società",
        "subtitle": "Sabato la 49esima edizione della storica 100km del Passatore Firenze-Faenza. Un anno fa l'evento venne annullato a poche ore dal via a causa dell'alluvione in Emilia Romagna",
        "content": "Sabato al via la 49esima edizione della 100 km del Passatore, valevole per assegnare i titoli nazionali assoluti e master Fidal 2024 della specialità 100 chilometri su strada.                                                            Il “Passatore” 2024 è promosso ed organizzato dall'associazione faentina 100 km del Passatore insieme al supporto del gruppo sportivo. Fondamentale il sostegno di Uoei, Admo, Csen e Cai, Consorzio Vini di Romagna, dei Comuni di Faenza, Firenze, Fiesole, Borgo San Lorenzo, Marradi e Brisighella, della Regione Emilia-Romagna e Toscana, della Provincia di Ravenna e della Città Metropolitana di Firenze. La Cento 2024 è resa possibile anche da Faenza C’entro e Unione Romagna Faentina. Tantissime le associazioni di volontariato e i Servizi Sanitari che prestano il loro servizio alla realizzazione degli eventi organizzati dall’Asd 100 km del Passatore: 21 punti di ristoro, 18 punti sanitari e 12 punti massaggio. Come da tradizione negli ultimi anni Consorzio Vini di Romagna ha voluto abbinare lo slogan “le vie del Sangiovese” alla manifestazione, in omaggio alle strade percorse dai partecipanti lungo il tracciato che lega la Toscana alla Romagna, terre dove viene coltivato il vitigno \"Sangiovese\" e dal quale vengono ricavati vini d'alta qualità come il Chianti (in Toscana) e il Sangiovese (in Romagna). La partenza della 49^ 100 km del Passatore avverrà sabato 25 maggio da Piazza del Duomo alle 15, quasi 3500 gli iscritti, tra questi si contano oltre 400 toscani (dei quali oltre 80 fiorentini), 660 donne, 670 esordienti, 370 concorrenti romagnoli (di cui 160 faentini) e oltre 120 atleti provenienti da 32 nazioni straniere. Il presidente della Firenze-Faenza, Giordano Zinzani, ha fatto il punto in occasione della presentazione della 49^ edizione pochi giorni fa: “La 100 km del Passatore riparte in piena forma dopo lo stop improvviso causato dall’alluvione di un anno fa e cerca in ogni edizione di migliorarsi ed essere sempre più eco-sostenibile. Grazie inoltre alla generosità di concorrenti e società già iscritti all’edizione 2023 ci è stato possibile fare delle donazioni a tre associazioni sportive che avevano subito dei danni dagli eventi di maggio 2023 e ad altre sei società saranno effettuate importanti donazioni in occasione di questa edizione della 100km”.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/22-127878246/dopo_l_alluvione_2023_riparte_la_100km_del_passatore_donazioni_alle_societa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:58:36",
        "scrape_dt": "2024-05-25T20:45:11",
        "section": 24,
        "epoch": 1716379116.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-22"
    }
]