[
    {
        "title": "Inter a Oaktree: tutta la giornata in tempo reale",
        "subtitle": "Tramonta l'era Suning, il club nerazzurro passa nelle mani del fondo americano: tutte le news in tempo reale",
        "content": "MILANO - Il tempo di Steven Zhang e del gruppo Suning all'Inter è scaduto. Il club nerazzurro passa nelle mani del fondo americano Oaktree che, in data odierna (mercoledì 22 maggio), è pronto ad annunciare l'insediamento. Qui tutti gli aggiornamenti in tempo reale di una giornata storica per il club campione d'Italia.9:45Inter, ora la ricerca di un equilibrioNon è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa. (APPROFONDISCI)9:25Inter, Oaktree e i 30 giorni di un insediamento quasi annunciatoIl passaggio di proprietà non sarà immediato. Tra il momento dell'escussione del club da parte del fondo californiano e l'insediamento come nuova proprietà dell'Inter dovrebbero passare quattro settimane dopo i passaggi tecnici dell'Assemblea dei Soci e del nuovo Consiglio di Amministrazione.9:05Inter, la strategia di OaktreeQuali saranno le prime mosse del fondo americano? Innanzitutto non è automatico che Oaktree si adoperi per una cessione immediata dell'Inter. I tempi potrebbero allungarsi, magari anche per consolidare e aumentare il valore del club prima di metterlo definitivamente sul mercato. C'è anche un'altra ipotesi da non escludere: approfittando di una società che dovrebbe arrivare al pareggio di bilancio al 30 giugno 2025, potrebbe essere più semplice trovare un partner, un socio di minoranza, con cui condividere la gestione. In vista sempre di una cessione definitiva.8:50Inter, deleghe a MarottaIl primo importante passaggio riguarderà il Consiglio di Amministrazione nerazzurro che verrà inevitabilmente azzerato e porterà all’elezione del nuovo Board e del nuovo presidente. Tutte le deleghe verranno assegnate a Marotta che viene considerato l’uomo forte del club anche dalla stessa Oaktree.8:35Inter, il ruolo chiave del management Tra le varie incognite che porta con sé il passaggio di proprietà, non dovrebbe rientrare il ruolo dell'attuale management nerazzurro (con l'ad Marotta in testa), che continuerà ad essere centrale nell'Inter. Nell'esperienza con il Caen (club francese di Ligue 2), infatti, i proprietari di Oaktree hanno delegato la gestione sportiva, dedicandosi esclusivamente a risanare i conti del club.8:15Inter, il comunicato di Oaktree è atteso per oggiI giochi sono ormai fatti e da mezzanotte l'Inter è passata dalla proprietà cinese di Suning a quella californiana di Oaktree. Cresce l'attesa per il comunicato.7:50Oaktree è già nell'Inter: ecco perchéIl fondo statunitense è presente nei gangli societari nerazzurri già da tre anni. Era il 2021 quando, al momento della firma del prestito, Oaktree aveva inserit, a titolo di controllo, due suoi uomini nel Consiglio di Amministrazione nerazzurro: si tratta di Amedeo Carassai e Carlo Marchetti.7:35Zhang, 2884 giorni di Inter tra gioie e doloriPresidente da ottobre 2018, sette trofei messi in bacheca, primo cinese a far parte dell’Eca. Manca dall’Italia da luglio 2023. (LEGGI TUTTO)7:25Inter a Oaktree, Serie A sempre più a 'stelle e strisce'Con il passaggio dell'Inter nelle mani del fondo Oaktree che ha sede a Los Angeles, si allarga il numero di squadre a proprietà americana. Oaktree sarà infatti il settimo club a trazione statunitense e si andrà ad aggiungere ad Atalanta, Fiorentina, Genoa, Milan, Roma e il neopromosso Parma.Milano © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127850985/diretta_inter_a_oaktree_segui_aggiornamenti_e_ultime_notizie_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:25:34",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 0,
        "epoch": 1716348334.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-22"
    },
    {
        "title": "Dybala, che succede: tutti i retroscena tra Roma, Argentina e matrimonio",
        "subtitle": "Sono settimane cruciali per la Joya, che dovrà prendere decisioni importanti",
        "content": "ROMA - Non sono giorni facili per Paulo Dybala. Non sono, anzi, settimane facili: perché da quasi tre settimane non ha continuità in campo e in allenamento, perché deve decidere cosa fare del suo futuro (Roma? Arabia? Spagna?) e perché la mancata convocazione con l'Argentina è stata una mazzata. Dybala si aspettava di essere negli Usa con Scaloni e i compagni per le due amichevoli di giugno e lo stesso si aspettava la Roma: la pre convocazione era arrivata, anche il team manager era stato allertato. Scaloni ha cambiato idea nelle ultime ore e in Argentina spiegano il motivo: decisione tecnica, il ct non ritiene in questo momento Dybala pronto e vuole puntare, oltre che su Lo Celso (meno di 90' complessivi in Premier nel 2024 e con un ginocchio non al meglio), anche su Alejandro Garnacho, vent'anni, stellina spagnola del Manchester United che ha scelto di giocare con l'Argentina e sembra piacere tantissimo a Scaloni.ATTESA. Dybala, però, è tra i migliori attaccanti della Serie A (come da candidatura Lega) e a 30 anni può dare alla nazionale non solo esperienza, ma anche la scintilla di chi, dopo il Mondiale, sogna un nuovo trionfo con la selezione. Evidentemente, per ora, a Scaloni non basta. Dybala continuerà ad allenarsi anche a fine campionato per farsi trovare pronto in caso di chiamata ufficiale (remota, c'è tempo fino al 12 giugno, non impossibile) ma è chiaro che questi giorni, per lui, sono giorni di scelte. In attesa di capire se giocherà domenica a Empoli, al momento è molto probabile che martedì parta con i compagni per l'Australia dove è in programma l'amichevole con il Milan. Inutile dire che, se fosse confermato, gli organizzatori sarebbero al settimo cielo.LE NOZZE. C'è poi il discorso matrimonio: Paulo e Oriana Sabatini hanno fissato le nozze per il 20 luglio in Argentina, se non facesse la Coppa America quel giorno sarebbe in ritiro, a Roma o altrove. Come coordinare tutto questo con il matrimonio? Dybala, rientrato già ieri da Cannes, potrebbe anticipare, dicono in Argentina, tanto per la sua wedding planner (Claudia Villafane, ex moglie di Maradona) non sarebbe un problema riorganizzare tutto. Ma se cambiasse data Dybala non avrebbe tanti compagni dell'Argentina o, ad esempio, l'amico Morata, impegnato negli Europei.IL FUTURO. Infine, e questa è forse la cosa più importante, c'è tutta la questione mercato: dove giocherà Dybala la prossima stagione? Paulo deve compiere 31 anni, il prossimo sarà l'ultimo contratto importante della carriera. Ha una clausola da 12 milioni fino a fine luglio, ma ha anche un'opzione per cui se resta a Roma senza rinnovare gli basta giocare il 50% delle partite per avere un prolungamento automatico. Non appena arriverà Ghisolfi i suoi agenti si metteranno seduti e ragioneranno con la società e lo stesso farà Dybala. Anzi, lo sta già facendo. In questo momento i pensieri sono tanti con una certezza: dimostrare a tutti che può ancora fare la differenza. Non sono giorni facili ma di sicuro la luce non si è spenta.Coppa AmericaArgentina, Copa America: convocazione a rischio per Dybala © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/dybala/2024/05/22-127851117/dybala_che_succede_tutti_i_retroscena_tra_roma_argentina_e_matrimonio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T05:31:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 0,
        "epoch": 1716348664.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner a Parigi, attesa per i primi allenamenti: domani il sorteggio",
        "subtitle": "La caccia per diventare il numero 1 al mondo è riaperta: risonanza ok e valigie fatte per il tennista azzurro",
        "content": "Il sogno torna a prendere forma, Jannik Sinner è partito alla volta di Parigi. Dopo i segnali incoraggianti degli scorsi giorni, sotto forma di foto postate sui social dal numero 2 del mondo e dal suo team, la risonanza magnetica ha dato esito positivo. Dopo il ritiro di Madrid e la dolorosa rinuncia agli Internazionali d’Italia, l’azzurro ha buone chance di scongiurare il forfait dal Roland Garros. A Montecarlo i primi allenamenti con la racchetta sono andati bene, senza dolori di rilievo all’anca. In campo a Simone Vagnozzi si è subito ricongiunto Darren Cahill, il primo della squadra a far trapelare ottimismo dopo l’approdo in Europa. Nel Principato hanno seguito le sessioni anche il preparatore atletico Umberto Ferrari e l’osteopata Andrea Cipolla. Ieri sera dall’aeroporto di Nizza la partenza con volo privato alla volta di Parigi, dove oggi e domani sono attese le prime sessioni in vista del torneo. L’incognita più grande, come evidenziato dal diretto interessato l’ultima volta che è intervenuto ai microfoni nella conferenza del Foro Italico, sarà la tenuta al meglio dei cinque set. A meno di comunicazioni ufficiali, il primo passo verso la conferma di una partecipazione sarà la presenza nel tabellone che sarà sorteggiato a “L’Orangerie” domani pomeriggio alle 14.  Sinner, la corsa al primo posto  La caccia al secondo titolo Slam stagionale ripartirebbe dopo la semifinale a Montecarlo, persa al terzo set contro Tsitsipas, e il raggiungimento dei quarti di finale a Madrid prima del ritiro per l’infortunio all’anca. In Francia ci sarà l’occasione di puntare alla prima posizione mondiale, traguardo che potrebbe arrivare anche senza giocare. In caso di assenza dell’azzurro, Djokovic per rimanere in vetta sarebbe chiamato a raggiungere la semifinale sia a Ginevra (dove esordirà oggi contro Hanfmann) che al Roland Garros. Per il serbo sarebbe ancora più difficile mantenere il gradino più alto del podio qualora Sinner dovesse giocare. Se il 24 volte campione Slam difenderà il titolo e i conseguenti 2000 punti, l’italiano nel 2023 ha raccolto solo 45 punti in virtù della sconfitta al secondo turno contro il tedesco Daniel Altmaier. SinnerSinner con i tifosi in delirio, chiede calma durante gli autografi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/22-127851126/sinner_a_parigi_attesa_per_i_primi_allenamenti_domani_il_sorteggio",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:33:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 0,
        "epoch": 1716348780.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta-Bayer Leverkusen, è il giorno: ecco chi giocherà",
        "subtitle": "Le possibili scelte dei due allenatori a poche ore dall'attesissima finale di Europa League in programma all''Aviva Stadium' di Dublino",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127851254/atalanta-bayer_leverkusen_le_probabili_formazioni_di_gasperini_e_xabi_alonso",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 0,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-22"
    },
    {
        "title": "Roma, almeno sei colpi: la lista di De Rossi",
        "subtitle": "Il sesto posto è al sicuro, per questo a Trigoria già si parla di piani di mercato: tutti i nomi",
        "content": "ROMA - «Ho già in testa mille nomi». Daniele De Rossi ha inaugurato ufficialmente il mercato della Roma dopo aver battuto il Genoa: non avendo più punti da chiedere alla classifica può dedicarsi al futuro con una settimana d’anticipo «con un po’ di scouting dilettantistico» e con il sostegno del direttore sportivo, Florent Ghisolfi, del quale la società deve ancora annunciare l’incarico. La «ricostruzione» di cui ha parlato pubblicamente parte da un presupposto ideologico - si cercano giocatori di proprietà per accrescere il patrimonio - e naturalmente dalle esigenze tecnico-tattiche della squadra: l’espressione utilizzata dall’allenatore, «la rosa è forte ma carente», spiega elegantemente una verità scritta dai risultati. Dopo sei campionati consecutivi conclusi fuori dalle prime quattro, la Roma deve cambiare almeno metà della formazione titolare per sperare di tornare velocemente in Champions League senza aspettarsi i bonus dal ranking o dall’Atalanta. Molto dipenderà anche dalle cessioni, chiaro, ma a Trigoria vedremo almeno 7 giocatori nuovi: due terzini, un centrocampista, due esterni d’attacco, un centravanti degno dell’eredità di Lukaku, il secondo portiere che sostituirà Rui Patricio. Roma, i profiliDe Rossi è stato fin troppo chiaro: vuole giocatori veloci, che saltino l’uomo, che generino imprevedibilità e profondità. Quindi due esterni offensivi, uno a destra e uno a sinistra, arriveranno. Gente che all’occorrenza possa anche giocare a tutta fascia, come fa El Shaarawy quando la Roma difende a cinque. Il preferito sarebbe Federico Chiesa, che però ha dato la priorità alla Juventus e sta trattando il rinnovo. Il tanto citato Frimpong del Bayer Leverkusen ha ormai costi proibitivi. Ma le caratteristiche sono quelle.Roma, la linea medianaAnche a centrocampo occhio alle novità. Quando la Roma ha preso Renato Sanches, dopo essersi defilata dalla volata per Frattesi, cercava una mezzala dinamica abile a recuperare il pallone e a rovesciare il fronte d’attacco. Beh, quel giocatore a Trigoria ancora non c’è. De Rossi ha citato proprio Frattesi, che il primo luglio frutterà circa 10 milioni alla società come premio sulla rivendita ma difficilmente si sposterà dall’Inter. Ieri il procuratore di Nandez, svincolato dal Cagliari, ha parlato di accordo imminente con la Roma. Ma dai Friedkin sono arrivate solo smentite.© RIPRODUZIONE RISERVATA;Roma, la difesaServono giocatori tosti sulle fasce, anche nella fase difensiva. Qui la Roma si sta ripensando in toto: a destra Kristensen torna al Leeds per fine prestito, mentre Karsdorp e Celik non entusiasmano De Rossi. Uno dei due (meglio Celik) può rimanere per essere la riserva di un terzino X. A sinistra invece Angeliño sarà riscattato dal Lipsia (l’accordo di gennaio parlava di 5 milioni di spesa) mentre Spinazzola è in bilico: è in scadenza ma spera ancora di rinnovare. In alternativa De Rossi ha messo gli occhi su Josh Doig, scozzese classe 2002 che a gennaio è passato dal Verona al Sassuolo per 6 milioni più bonus. Il trasferimento non è stato positivo per lui, vista la retrocessione, ma Doig piace molto anche per la capacità di giocare in più ruoli: anche centrale sinistro di una difesa a tre. Fino a qualche mese fa era considerato uno dei prospetti più interessanti della Serie A nel ruolo. Pista da seguire. Calciomercato RomaRoma, i sei acquisti che vuole De Rossi © RIPRODUZIONE RISERVATA;ROMA - «Ho già in testa mille nomi». Daniele De Rossi ha inaugurato ufficialmente il mercato della Roma dopo aver battuto il Genoa: non avendo più punti da chiedere alla classifica può dedicarsi al futuro con una settimana d’anticipo «con un po’ di scouting dilettantistico» e con il sostegno del direttore sportivo, Florent Ghisolfi, del quale la società deve ancora annunciare l’incarico. La «ricostruzione» di cui ha parlato pubblicamente parte da un presupposto ideologico - si cercano giocatori di proprietà per accrescere il patrimonio - e naturalmente dalle esigenze tecnico-tattiche della squadra: l’espressione utilizzata dall’allenatore, «la rosa è forte ma carente», spiega elegantemente una verità scritta dai risultati. Dopo sei campionati consecutivi conclusi fuori dalle prime quattro, la Roma deve cambiare almeno metà della formazione titolare per sperare di tornare velocemente in Champions League senza aspettarsi i bonus dal ranking o dall’Atalanta. Molto dipenderà anche dalle cessioni, chiaro, ma a Trigoria vedremo almeno 7 giocatori nuovi: due terzini, un centrocampista, due esterni d’attacco, un centravanti degno dell’eredità di Lukaku, il secondo portiere che sostituirà Rui Patricio. Roma, i profiliDe Rossi è stato fin troppo chiaro: vuole giocatori veloci, che saltino l’uomo, che generino imprevedibilità e profondità. Quindi due esterni offensivi, uno a destra e uno a sinistra, arriveranno. Gente che all’occorrenza possa anche giocare a tutta fascia, come fa El Shaarawy quando la Roma difende a cinque. Il preferito sarebbe Federico Chiesa, che però ha dato la priorità alla Juventus e sta trattando il rinnovo. Il tanto citato Frimpong del Bayer Leverkusen ha ormai costi proibitivi. Ma le caratteristiche sono quelle.Roma, la linea medianaAnche a centrocampo occhio alle novità. Quando la Roma ha preso Renato Sanches, dopo essersi defilata dalla volata per Frattesi, cercava una mezzala dinamica abile a recuperare il pallone e a rovesciare il fronte d’attacco. Beh, quel giocatore a Trigoria ancora non c’è. De Rossi ha citato proprio Frattesi, che il primo luglio frutterà circa 10 milioni alla società come premio sulla rivendita ma difficilmente si sposterà dall’Inter. Ieri il procuratore di Nandez, svincolato dal Cagliari, ha parlato di accordo imminente con la Roma. Ma dai Friedkin sono arrivate solo smentite.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/22-127852796/roma_almeno_sei_colpi_la_lista_di_de_rossi",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T06:02:23",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716350543.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "Ranieri si ritira, lascia il Cagliari e il calcio: \"Decisione dura e sofferta, giusto farlo adesso\"",
        "subtitle": "Dopo l'impresa della salvezza raggiunta con i rossoblù il tecnico romano si ferma: tutte le reazioni a caldo",
        "content": "Claudio Ranieri lascia il Cagliari e il calcio. Dopo la straordinaria salvezza raggiunta con i rossoblù con una giornata di anticipo vincendo contro il Sassuolo, Sir Claudio dice stop e si ritira dopo quasi quarant'anni di carriera. Tutti gli aggiornamenti e le reazioni.23:07Ranieri portato in trionfoSul campo del Sassuolo il Cagliari ha raggiunto la salvezza e Ranieri è stato portato in trionfo dalla squadra sotto la curva dei tifosi rossoblù: ecco le immagini più belle.CagliariIl Cagliari è salvo! Festa grande, Ranieri emozionato sotto la curva22:50Il like di Totti per RanieriLa Sensi ha pubblicato un post sui social su cui è spuntato anche il like di Francesco Totti. LEGGI TUTTO22:36Tutte le emozioni di RanieriNon solo allenatore, ma un uomo che ha rappresentato un calcio pieno di valori: le immagini più belle della carriera di Ranieri.Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri22:21L'omaggio del Valencia\"Si ritira uno degli allenatori più amati della storia del Valencia. Claudio Ranieri, ti auguriamo il meglio per la tua nuova tappa personale. Molte grazie\". Questo il messaggio pubblicato sui social dal Valencia, dove Ranieri ha allenato e vinto dal 1997 al 1999 e nella stagione 2004-05. 22:02Il saluto del Napoli a RanieriIl Napoli su Twitter saluta Ranieri: \"Grazie di tutto Sir Claudio Ranieri, professionista esemplare e uomo dai nobili valori\". L'allenatore del Cagliari è stato sulla panchina azzurra nella stagione 1991-1992.21:49Ranieri, arriva il messaggio della Roma\"Claudio Ranieri, grazie per tutto quello che hai dato a noi tifosi romanisti e al calcio\", così la Roma omaggia l'ex tecnico e tifoso giallorosso, condividendo un video in cui Ranieri è applaudito all'Olimpico dal popolo romanista. LEGGI TUTTO21:38Ranieri, la svolta delle dimissioni respinte a febbraioA febbraio scorso, con il Cagliari nei bassifondi della classifica, Ranieri dà le dimissioni, salvo poi tornare sui suoi passi dopo essere stato convinto da società e giocatori. Da lì la svolta: il Cagliari man mano si tira fuori dagli ultimissimi posti e centra la salvezza con un turno di anticipo.21:23I successi più prestigiosi di RanieriNella sua lunghissima carriera da allenatore Ranieri ha vinto alcuni prestigiosi trofei: nel 1996 la Coppa Italia e la Supercoppa italiana con la Fiorentina; con il Valencia la Coppa Intertoto (1998), la Coppa di Spagna ('99) e la Supercoppa europea (2004); la Premier League con il Leicester (2015-2016).21:15Il messaggio di Rosella Sensi per RanieriL'ex presidente della Roma, Rosella Sensi, ha salutato così Ranieri su Instagram: \"Ho appena appreso la notizia dell’addio al Cagliari di Claudio Ranieri. E leggo che potrebbe anche lasciare del tutto il calcio. Spero davvero non sia una scelta definitiva. In questi anni il mister ha dato tantissimo a questo sport. E non solo per i risultati sportivi incredibili che ha ottenuto anche con la nostra Roma e ora col Cagliari. Ma per la classe, lo stile, l’umanità e i valori che ha trasmesso a giocatori, tifosi e colleghi. Ovunque lui sia stato. Una persona così serve ancora tanto nel mondo dello sport. Aspetto la sua prossima squadra, mister. Giovedì intanto si prenda l’ovazione che merita perché se davvero dovesse dire basta lei merita l’applauso non solo di Cagliari, ma di tutto il calcio mondiale\".21:05Ranieri, l'arrivo a Cagliari nel 1988Ranieri arrivò al Cagliari nel 1988 e lì si mise in luce come allenatore, conquistando la Coppa Italia di Serie C e portando in due anni i sardi dalla Serie C alla Serie A. All'esordio nella massima serie raggiunse la salvezza con un turno di anticipo.20:52Ranieri: \"Decisione dura, ma giusto lasciare ora\"\"Ho iniziato il mio percorso qui nel 1988. Ma dopo una promozione quasi inaspettata e la salvezza ho deciso che la cosa giusta è lasciare adesso, a malincuore perché è una decisione dura\". Claudio Ranieri, attraverso i canali social del Cagliari, spiega le ragioni che lo hanno spinto a fare un passo indietro. \"Sapete quanto avessi paura nel tornare e rischiare di macchiare i tre anni che mi avevano riempito il cuore. Non volevo venire, in parecchi insistevano e quando mi capitò di leggere le parole di Gigi Riva decisi di tornare, anche rischiando. Adesso però è giunto il momento di lasciarci: mi auguro di essere ricordato come una persona positiva, che ha chiesto aiuto ai sardi. Senza di loro non ce l'avremmo fatta, il pubblico ha creduto nelle mie parole e siamo riusciti a tenere la barca dritta. Di questo ne sono eternamente grato: mi avete fatto vivere un anno e mezzo meraviglioso, sono orgoglioso di voi. Grazie di cuore, giovedì ci sarà l'ultima partita e vi abbraccierò calorosamente\", ha concluso Ranieri.20:45Cagliari-Fiorentina, il saluto a RanieriTra due giorni, giovedì 23 maggio (20:45), andrà in scena all'Unipol Domus Cagliari-Fiorentina, il teatro perfetto per l'addio di Ranieri e il saluto commosso dei suoi tifosi. Sarà l'ultima gara da allenatore rossoblù del tecnico ex Roma.20:34Ranieri, il comunicato intero del Cagliari: \"Per sempre grati\"“Risorgeremo, lo ha detto Claudio Ranieri”. Era l’estate 1988 quando un appena trentasettenne allenatore romano arrivava in Sardegna per raccogliere un’eredità pesante: guidare il Cagliari, la squadra di un’Isola, società nobile ma decaduta, scivolata in Serie C e ritrovatasi alle soglie del fallimento. Era stata un’intuizione dell’allora presidente Tonino Orrù e del direttore sportivo del tempo, Carmine Longo, che videro in lui l’uomo giusto per pianificare la risalita. Così giovane, ma allo stesso tempo maturo, parlava con la sicurezza di un veterano: da capitano delle sue squadre era stato già allenatore in campo, sotto la guida di tecnici come Gianni Di Marzio e Carlo Mazzone. La sua determinazione, il carisma, i suoi modi garbati, la disponibilità. Sempre la battuta pronta, una buona parola per tutti: le sue qualità professionali e umane fecero subito breccia nell’ambiente. I Sardi si innamorano subito di lui, lui si innamorò dell’Isola.“Risorgeremo”, disse il Mister alla squadra, un tam-tam che ben presto si diffuse tra i tifosi. Fu l’inizio di un ciclo di successi: subito due promozioni consecutive, dalla C alla B e poi dalla B alla A. Qualcosa riuscito poche volte nella storia del calcio italiano. La stagione 1990-91, con il Cagliari di nuovo nella massima serie, partì male: la squadra stentava e chiuse l’andata al penultimo posto. Da lì, un’altra impresa: il gruppo nel girone di ritorno macinò gioco e punti, salvandosi addirittura con una giornata di anticipo.Le strade del Mister e del Cagliari si dividono lì, ma con la promessa di ritrovarsi, un giorno. Claudio Ranieri intraprende un percorso da allenatore che lo porta a sedersi sulle panchine dei più importanti club in Europa, ad inanellare successi. Senza, però, mai perdere di vista il “suo” Cagliari. Così quando vince la Premier League 2015-16 con l’outsider Leicester, compiendo un autentico “miracolo” sportivo, il suo pensiero si fa subito a tinte rossoblù: “Il Leicester mi ha dato gran parte della fama mondiale che ho adesso, ma il mio sogno da allenatore resta Cagliari, è lì che è iniziato tutto questo”.Ecco quella promessa, quelle strade che per anni hanno camminato in parallelo sono destinate a rincontrarsi. È la stagione 2022/23: il Cagliari è di nuovo in difficoltà, invischiato nelle sabbie mobili della B. Come anni prima fu per Tonino Orrù, oggi l’intuizione è del presidente Tommaso Giulini, con il direttore sportivo Nereo Bonato: è Claudio Ranieri il condottiero per guidare la risalita. Non è, però, così semplice: “Avevo paura di sporcare quel bel ricordo”, confiderà poi il Mister. In suo soccorso Gigi Riva: “Claudio è uno di noi, mi farebbe molto piacere se tornasse”, le parole del Mito a rompere definitivamente gli indugi.Un nuovo inizio, una nuova avventura in rossoblù. “Datemi tempo”, esordisce subito il Mister, ma soprattutto ai tifosi dice: “Soffiateci dietro sempre, da soli non ce la faremo”. È un crescendo: dal gennaio 2023 comincia una cavalcata che porta il Cagliari a conquistare posizioni su posizioni in classifica sino ai 60 punti che valgono il quinto posto e i play-off. I rossoblù battono in casa il Venezia, si aggiudicano il doppio confronto contro il Parma e nella finale di ritorno di Bari conquistano la A.Un tassello è stato posto, il Cagliari è di nuovo dove merita di stare. Ma ora la massima serie va difesa. Come 31 anni fa, nella prima stagione di mister Ranieri in Serie A con il Cagliari, la squadra all’inizio stenta, non trova continuità di risultati: ma al timone c’è una guida sicura che sa bene come portare la barca in porto, superando le “libecciate”. Perché intanto i tifosi non smettono mai di “soffiare” e tutti – Società, squadra, staff, ambiente – remano sempre nella stessa direzione. Quando il 22 gennaio 2024 il mondo si ferma e tutta la grande famiglia del Cagliari, attonita, piange la scomparsa del suo Eroe, la promessa è fare di tutto per conquistare la salvezza.La squadra a metà febbraio cambia passo, artefice di una serie di risultati e vittorie di prestigio – come quella contro l’Atalanta e i pareggi contro Inter e Juventus – che la allontanano dalle zone più calde della classifica. La salvezza è lì, a portato di mano, ma bisogna prendersela. Il Cagliari vola a Reggio Emilia per giocare contro il Sassuolo, è la gara che vale una stagione, quella decisiva, da non sbagliare. “Poco prima di iniziare la partita ho ripetuto alla squadra quello che già dissi negli spogliatoi di Bari, quando mi chiamò al telefono il nostro Gigi Riva: “Ricorda ai ragazzi che dietro di loro c’è tutta un’Isola”. A Reggio Emilia sono in quattro mila, riempiono una Curva che trasborda di passione rossoblù. Con il cuore al Mapei Stadium ci sono tutti i Sardi. Segna Prati, a tempo scaduto raddoppia Lapadula e può partire la festa. Mister Ranieri viene portato in trionfo dalla squadra sotto la Curva e festeggia con i tifosi insieme al presidente Giulini. Il Cagliari è ancora in Serie A, anche quella promessa è stata mantenuta: la salvezza è per Gigi.È così la chiusura di un cerchio. La permanenza in A, esattamente come 31 anni prima, è arrivata il 19 maggio, sempre in Emilia, con una giornata di anticipo. La sensazione è quella di vivere un film, uno di quelli da Oscar, che ti conquistano per la loro sceneggiatura perfetta: uno di quelli che ti fa ridere, ma che sa farti anche emozionare e commuovere. Sono lacrime di gioia e riconoscenza nei confronti di chi ha saputo scrivere tra le più belle pagine della storia del Cagliari: perché quanto fatto resterà indelebile nel cuore di ogni tifoso.Cagliari è e sarà sempre la tua casa. Per sempre grati, Mister.20:26Il comunicato del CagliariNell'incipit del comunicato ufficiale del Cagliari si legge così: \"Mister Ranieri si congeda dal Cagliari: nelle sue due esperienze con il Club è riuscito sempre a portare la squadra al raggiungimento dell’obiettivo finale. Già autore in passato di due promozioni (dalla C alla A) e di una salvezza nella massima serie, nell’ultimo anno e mezzo ha compiuto l’ennesimo capolavoro con la vittoria dei playoff e la conquista in questa stagione della permanenza nel massimo campionato\".20:24Ranieri lascia: la notizia fa il giro del mondoÈ di pochi minuti fa la notizia ma sta già facendo il giro del mondo. Moltissimi siti sportivi internazionali ne stanno dando risalto: dall'Inghilterra alla Spagna, fino al Belgio, l'addio al calcio di Ranieri è diventato il tema del momento.20:17Ranieri si ritira dopo 38 anni di carrieraDal 1986 sulla panchina del Vigor Lamezia al 2024 con la salvezza del Cagliari, la carriera bellissima da allenatore di Claudio Ranieri attraversa 38 anni di calcio e passione. Quella contro la Fiorentina nella 38esima giornata di Serie A sarà la sua ultima partita.Cagliari © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/21-127844030/ranieri_si_ritira_diretta_lascia_il_cagliari_e_il_calcio_tutti_gli_aggiornamenti",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:17:54",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716308274.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-21"
    },
    {
        "title": "Roma, i sei acquisti nella testa di De Rossi",
        "subtitle": "L'allenatore giallorosso prepara la lista: l'obiettivo è cambiare almeno metà della formazione titolare per tornare in Champions League",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/calcio-mercato/roma/2024/05/22-127854259/roma_i_sei_acquisti_che_vuole_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, tutto sulla ricostruzione: cosa vuole fare De Laurentiis",
        "subtitle": "La società mette a punto il maxi piano di rifondazione della squadra: difesa, centrocampo e attacco. Arriveranno due calciatori per reparto",
        "content": "De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA;Napoli, che sceltaA centrocampo il primo obiettivo, molto ambizioso, è la stellina ucraina Sudakov dello Shakhtar, 21 anni: a gennaio Adl offrì 40 milioni, la valutazione è in crescita. E ancora: piacciono l’uruguayano Ugarte del Psg e il francese Manu Koné del Mönchengladbach, entrambi 23 anni. In Italia, un obiettivo è Brescianini del Frosinone, 24 anni, chilometri e gol per la missione-salvezza. Altro profilo: Youssouf Fofana del Monaco, 25 anni, soprattutto dopo le parole del ds del club Thiago Scuro: «Siamo aperti a vendere».  Napoli, fantasia e golIl grande nodo, ovviamente, riguarda l’attacco: dove la caccia all’erede di Osimhen - clausola da 120 milioni e la corte di Psg, Chelsea e United - resta la priorità. Lista: il primo obiettivo, il preferito e più datato, è sempre stato il canadese David del Lilla, 24 anni, ma senza Champions è dura. Ne ha 23, invece, il messicano Gimenez del Feyenoord. E poi: l’ucraino Dovbyk del Girona, 26 anni, rivelazione della Liga con 21 gol e una clausola da 40 milioni; e lo spagnolo di origini nigeriane Omorodion, 20 anni, in prestito all’Alaves dall’Atletico. In Italia si seguono due uomini del Genoa: Retegui, argentino d’Italia di 25 anni, e il gioiello islandese Gudmundsson, 26 anni. Fondamentale il nodo-Kvara: il Napoli vuole rinnovare, il Psg incalza.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA;De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/22-127857478/napoli_tutto_sulla_ricostruzione_cosa_vuole_fare_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:55:47",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716357347.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "Anche Alcaraz vola a Parigi: cosa cambia per Sinner al Roland Garros",
        "subtitle": "Il tennista spagnolo sembra aver superato l'infortunio all’avambraccio e scalda i motori: i dettagli",
        "content": "Non solo Sinner. Ai nastri di partenza del Roland Garros ci sarà a meno di colpi di scena anche Carlos Alcaraz, il grande rivale di Jannik in prospettiva. Lo spagnolo ha annunicato ai fan che sta per andare a Parigi. Come? Pubblicando uno scatto in compagnia del proprio team al termine dell'ultimo allenamento in Spagna, poco prima della partenza per la Francia. \"Mañana a Paris\", ha scritto Alcaraz su Instagram. Alcaraz verso il Roland Garros Alcaraz è reduce da un problema all'avanbraccio che gli ha fatto saltare molti appuntamenti, soprattutto sulla terra battuta in Europa, dove ha giocato solamente a Madrid, prima di uscire ai quarti di finale di fronte a Rublev. Arriverà al Roland Garros con poche partite sulle gambe. Ma con la voglia di lottare ad armi pari con Sinner, che ha messo nel mirino la posizione numero uno del ranking Atp.  TennisDa Sinner a Djokovic e Alcaraz: il bilancio del 2024 della top 10 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/alcaraz/2024/05/22-127857480/anche_alcaraz_vola_a_parigi_cosa_cambia_per_sinner_al_roland_garros",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:56:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716357370.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta-Bayer Leverkusen ore 21: dove vederla in tv, streaming e formazioni",
        "subtitle": "Scopri tutto sulla partita di Europa League: info, orario e canali per seguirla in tempo reale o in differita. Le possibili scelte di Gasperini e Xabi Alonso",
        "content": "Tutto pronto all'Aviva Stadium di Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen. Giornata storica per i bergamaschi a caccia del primo trofeo europeo. Atalanta-Bayer Leverkusen, l'orarioAtalanta-Bayer Leverkusen andrà in scena oggi, mercoledì 22 maggio, con calcio d'inizio alle ore 21. Si giocherà all'Aviva Stadium di Dublino. Dove vedere Atalanta-Bayer Leverkusenin diretta tvLa partita tra Atalanta e Bayer Leverkusen verrà trasmessa in diretta su DAZN e sui canali Sky (Sky Sport Uno, Sky Sport 4K e su Sky Sport 251). Sarà possibile vedere la sfida in chiaro su Rai 1. Potrete seguire la diretta testuale del match sul sito del Corriere dello Sport-Stadio.Dove vedere Atalanta-Bayer Leverkusen in streamingAtalanta-Bayer Leverkusen sarà visibile non solo in diretta tv ma anche in streaming scaricando le app di DAZN, Sky Go, Now e Rai Play sui vostri dispositivi mobili pc, smartphone e tablet. Europa LeagueAtalanta, allenamento prima della finale di Europa League: le foto© RIPRODUZIONE RISERVATA;La probabile formazione di GasperiniATALANTA (3-4-3): Musso; Dijmsiti, Hien, Kolasinac; Zappacosta, Ederson, Koopmeiners, Ruggeri; De Ketelaere, Scammaca, Lookman. A disposizione: Carnesecchi, Rossi, Toloi, Holm, Bakker, Hateboer, Scalvini, Pasalic, Adopo, Touré, Miranchuk.Indisponibili: De Roon, Palomino (fuori lista). Squalificati: -. Diffidati: -. Allenatore: Gasperini.La probabile formazione di Xabi AlonsoBAYER LEVERKUSEN (3-4-2-1): Kovar; Tapsoba, Tah, Hincapié; Stanisic, Palacios, Xhaka, Grimaldo; Frimpong, Adli, Wirtz. A disposizione: Hradecky, Lomb, Kossounou, Arthur, Hofmann, Andrich, Puerta, Iglesias, Schick, Tella, Boniface, Hlozek.Indisponibili: -. Squalificati: -. Diffidati: -. Allenatore: Xabi Alonso.Europa LeagueAtalanta-Bayer Leverkusen, le probabili formazioni di Gasperini e Xabi Alonso© RIPRODUZIONE RISERVATA;Atalanta-Bayer Leverkusen, la cronacaTra l'Atalanta e il primo trofeo europeo della propria storia c'è \"solo\" il Bayer Leverkusen. I tedeschi hanno vinto la Bundesliga senza mai perdere una partita. Zero sconfitte anche in Europa League e in DFB Pokal. La squadra di Xabi Alonso sembra una macchina perfetta. Eppure De Rossi ha detto che \"l'Atalanta per acaratteristiche è la squadra più adatta a battere il Bayer\". I bergamaschi, anche senza De Roon (che sarà comunque in panchina insieme a Gasp), ci credono e vogliono fare la storia.  © RIPRODUZIONE RISERVATA;Tutto pronto all'Aviva Stadium di Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen. Giornata storica per i bergamaschi a caccia del primo trofeo europeo. Atalanta-Bayer Leverkusen, l'orarioAtalanta-Bayer Leverkusen andrà in scena oggi, mercoledì 22 maggio, con calcio d'inizio alle ore 21. Si giocherà all'Aviva Stadium di Dublino. Dove vedere Atalanta-Bayer Leverkusenin diretta tvLa partita tra Atalanta e Bayer Leverkusen verrà trasmessa in diretta su DAZN e sui canali Sky (Sky Sport Uno, Sky Sport 4K e su Sky Sport 251). Sarà possibile vedere la sfida in chiaro su Rai 1. Potrete seguire la diretta testuale del match sul sito del Corriere dello Sport-Stadio.Dove vedere Atalanta-Bayer Leverkusen in streamingAtalanta-Bayer Leverkusen sarà visibile non solo in diretta tv ma anche in streaming scaricando le app di DAZN, Sky Go, Now e Rai Play sui vostri dispositivi mobili pc, smartphone e tablet. Europa LeagueAtalanta, allenamento prima della finale di Europa League: le foto© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127855953/atalanta-bayer_leverkusen_ore_21_dove_vederla_in_tv_streaming_e_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:14:09",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716354849.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Guendouzi-Tudor, conti in sospeso: gli scenari possibili",
        "subtitle": "I contrasti con il tecnico croato vanno avanti già da Marsiglia: ora il chiarimento o la cessione",
        "content": "ROMA - È rimasto fuori dall’undici titolare contro l’Inter a San Siro, Matteo Guendouzi. E c’è da starne certi, non è una scelta che ha accettato a cuor leggero. Il francese è uno che vorrebbe giocare sempre e comunque, fa parte della sua mentalità e del suo carattere. Una problematica mai emersa con Sarri, per il quale è stato sin dal primo giorno un intoccabile, ma che si è fatta vedere con l’arrivo a Formello di Tudor, già suo allenatore a Marsiglia, dove c’erano state delle situazioni analoghe. Una sorta di “conto in sospeso” che si è aggravato al momento del loro incontro a Roma.  Lazio, tensioni Guendouzi-TudorLo hanno confermato immediatamente le tensioni che si sono riaccese a seguito dell’esclusione del francese nel match d’esordio contro la Juventus (con esultanza del centrocampista rivolta verso la panchina dopo l’assist per la rete di Marusic), ma anche altri episodi, come quello alla vigilia della sfida con la Salernitana, quando il giocatore ha abbandonato il ritiro, ufficialmente per un problema al polpaccio (ravvisato proprio dopo essere stato schierato tra le riserve in partitella). Insomma, delle situazioni borderline, che con il passare delle settimane sono state di volta in volta ridimensionate e attenuate. Anche perché questo finale di stagione per Guendouzi può fare la differenza tra andare all’Europeo con la Francia o no. Finora è partito titolare in 6 partite delle 10 con Tudor alla guida (in 2 è rimasto fuori per infortunio), ciò dimostra che non ci sono preclusioni o pregiudizi da parte del croato. Deve solo convincerlo di volta in volta, seguendone le indicazioni e le richieste. Lazio, Guendouzi e Tudor: gli scenariResta una sola partita da giocare, poi dovrà essere deciso se rimuovere del tutto le vecchie ruggini oppure lasciarle logorare ulteriormente il rapporto e portare a una divisione in sede di mercato. A stagione conclusa le parti in causa ne parleranno, si cercherà un chiarimento definitivo in un senso o nell’altro. Nel caso in cui Guendouzi rimanesse, lo farebbe alle condizioni del tecnico, ossia accettando le sue decisioni e giocandosi ogni partita una maglia da titolare. In caso contrario, si cercherà per lui una soluzione differente, a patto però che vengano messi sul piatto 30 milioni di euro circa (questa la valutazione che fa il club di Lotito): un eventuale sacrificio che da una parte aiuterebbe Tudor nella gestione dello spogliatoio e dall’altra permetterebbe alla società di abbassare il monte ingaggi e aumentare il budget per le operazioni in entrata. Certo, il problema a quel punto sarebbe trovare un sostituto all’altezza.LazioLa Lazio del futuro: da Immobile a Felipe Anderson, chi resta e chi parte © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/22-127852649/guendouzi-tudor_conti_in_sospeso_gli_scenari_possibili",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:50:32",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716349832.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-22"
    },
    {
        "title": "Thiago Motta, gli indizi per l’addio al Bologna: Saputo spera ancora",
        "subtitle": "Il momento della verità  si avvicina. Oggi o più probabilmente domani sapremo: il presidente è convinto di avere chance per convincerlo",
        "content": "Joey Saputo ha pranzato ieri a Casteldebole con Claudio Fenucci, Giovanni Sartori e Marco Di Vaio, ma di Thiago Motta nessuna traccia fino al tardo pomeriggio, quando l’allenatore rossoblù, i calciatori e tutti gli invitati alla grigliata di fine anno (accompagnata dalla meravigliosa musichetta della Champions League) si sono presentati uno dopo l’altro al centro tecnico. Prima domanda: quando Saputo incontrerà allora Thiago per conoscere quella che è la sua decisione per quanto riguarda il domani? Forse oggi, più facilmente domani, anche perché avrebbe poco senso che questo pomeriggio (prima) alla consegna del Nettuno d’oro a Palazzo D’Accursio da parte del sindaco Matteo Lepore al Bologna e (successivamente) alla festa sempre in piazza Maggiore dove la squadra arriverà con l’autobus scoperto presenziasse eventualmente Thiago già come ex allenatore rossoblù. Seconda domanda: quando il popolo di Bologna sarà messo al corrente di quello che almeno a oggi è il segreto di Pulcinella? O domani stesso nel corso della presentazione di Genoa-Bologna da parte del tecnico oppure sabato mattina, attraverso un comunicato o (caso mai) una conferenza stampa congiunta alla presenza sia di Saputo che di Thiago Motta. Thiago Motta verso l’addio   Thiago che resta al Bologna assomiglia tanto a una scritta sulla sabbia che poi viene in parte cancellata dal vento, sì, perché se il presidente Saputo crede ancora di non aver perso tutte le speranze di poter convincere Motta a non togliere le tende da Casteldebole, a Bologna c’è la consapevolezza che si arriverà a una separazione, anche alla luce di quello che è stato il comportamento di Thiago soprattutto nelle ultime settimane, tenendo anche presente come se dalla sua parte ci fosse la volontà di rimanere, altro che un colloquio: Thiago e il presidente dovrebbero magari chiudersi per un giorno intero in una stanza ed uscirne solo dopo aver trovato l’intesa. Non dimenticando tuttavia quella che è una sottolineatura doverosa: perché devono confrontarsi soltanto presidente e allenatore e non anche gli uomini dello stato maggiore rossoblù, Fenucci, Sartori e Di Vaio? E questo, inutile nasconderlo, è un altro indizio che porta a ritenere come il Bologna e Thiago Motta a meno di clamorosi ripensamenti o di colpi di scena siano destinati a dirsi addio.  Bologna, alternativa Italiano L’unica cosa che sappiamo con certezza è che Saputo ha informato nelle ultime ore di nuovo Thiago di essere pronto a fargli ponti d’oro per convincerlo a restare, garantendogli una squadra ancora più forte di quella attuale, una sua maggiore incidenza sul mercato e un contratto economico con numeri importanti, magari pari a quelli che gli stanno offrendo le altre società. Come dire: Thiago è stato straordinario e merita una standing ovation, ma cosa dovrebbe fare di più un presidente per riconoscergli sia la propria stima che il suo desiderio forte di trattenerlo a Bologna. Qua ci fermiamo, per il resto dobbiamo aspettare l’ufficializzazione della scelta da parte di Thiago sul suo futuro. E chissà se evidenzierà solo quella legata al Bologna o in caso di addio anche quella legata alla sua eventuale nuova squadra. Consentiteci una riflessione: ora, se Thiago dovesse lasciare Bologna per andare ad allenare all’estero o una società italiana che non sia la Juve o magari per restare fermo un anno è un conto, se invece dovesse passare alla Juve dopo 4 lunghi mesi di indiscrezioni che lo vogliono a Torino eccome se farebbe fatica a convincere il prossimo che fino a qualche ora fa non aveva ancora deciso niente. Se Thiago saluterà, ripetiamo che il primo della lista sarebbe Vincenzo Italiano. BolognaThiago Motta: \"Io non ho deciso niente e non ho firmato niente\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/22-127852916/thiago_motta_gli_indizi_per_l_addio_al_bologna_saputo_spera_ancora",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T06:02:50",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 1,
        "epoch": 1716350570.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-22"
    },
    {
        "title": "Ferrari bruciata, ma Elseid Hysaj si consola con una nuova supercar",
        "subtitle": "Il difensore della Lazio si è voluto subito riprendere, acquistando una supercar dalle elevate prestazioni con cui magari arrivare agli allenamenti",
        "content": "E' notizia ancora fresca quella che vede coinvolto Elseid Hysaj, difensore della Lazio, e che riguarda la sua Ferrari 488 GTB da oltre 230mila euro, la quale è andata a fuoco mentre lo stesso giocatore e suo suocero si trovavano al suo interno. News che ha fatto subito il giro del web, sollevando anche qualche preoccupazione. Per fortuna, però, i due sono riusciti ad uscire in tempo, ma l'auto si è trasformata in un cumulo di cenere. La paura è stata tanta, ma l’albanese ha voluto subito regalarsi un’altra auto, e non poteva non essere una supercar potentissima e lussuosissima.;L'auto di cui stiamo parlando è una Lamborghini STO di colore blu opaco, un modello che ha un prezzo base di oltre 316mila euro. Se poi si sceglie di aggiungere tutti gli optional possibili (cosa che con tutta probabilità avrà fatto Hysaj), il prezzo sale in maniera vertiginosa. Hysaj ha poi deciso di arricchirla e renderla ancora più accattivante affidandola ad un’azienda di custom molto famosa tra i Vip della Capitale, la stessa scelta dal compagno di squadra Mario Gila per la sua BMW M8 Competition e da Jessica Immobile, moglie del capitano della Lazio.;La Lamborghini STO monta un propulsore V10 di 5.2 litri in grado di erogare una potenza di 640 CV a 8.000 giri/min e una coppia massima di 565 Nm a 6,500 giri/min. Può raggiungere una velocità massima di 310 km/h, ed è una supersportiva creata con l'obiettivo di offrire tutte le sensazioni della guida sportiva e la tecnologia di una vera auto da corsa in un modello omologato per uso stradale. Il suo design è infatti ispirato al mondo delle corse che rende omaggio all’eredità nel motorsport di Lamborghini e, seppur ricordi le linee della Super Trofeo EVO, la Huracán STO mostra un profilo decisamente modificato che ottimizza l’aerodinamica della vettura, ed è dotata di pannelli della carrozzeria composti per oltre il 75% da fibra di carbonio. Si distingue in particolare il “cofango”, un elemento progettato appositamente che integra il cofano e i parafanghi anteriori per ottimizzare le prestazioni aerodinamiche del lato frontale e ridurre il peso. Una scelta decisamente “extra lusso” per presentarsi agli allenamenti a Formello in grande stile.;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7241966/ferrari_bruciata_ma_elseid_hysaj_si_consola_con_una_lamborghini",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 2,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Biker Fest 2024, da record: il motoraduno che attira (non solo gli appassionati)",
        "subtitle": "La 38ª edizione consegna alla sua storia consolidata un'edizione da record: circa 240.000 presente nei quattro giorni di manifestazione fra: motociclisti, simpatizzanti e turisti",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/turismo/eventi/2024/05/21-7241543/biker_fest_international_2024_le_foto_dell_evento_da_record",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 2,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-22"
    },
    {
        "title": "Marquez caduta e infortunio in allenamento: cosa è successo",
        "subtitle": "Weekend di allenamenti per l'otto volte iridato, vittima di un'escoriazione senza conseguenze",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/21-7240116/marquez_che_spavento_caduta_in_allenamento_prima_della_motogp_catalogna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 2,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-22"
    },
    {
        "title": "Diletta Leotta e Karius, fisici al top in costume e spritz sul Lago di Como",
        "subtitle": "A un mese dal matrimonio la conduttrice di Dazn e il portiere si rilassano in piscina",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/22-127853187/diletta_leotta_e_karius_fisici_al_top_in_costume_e_spritz_sul_lago_di_como",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 3,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-22"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, le quote della finale di Europa League",
        "subtitle": "I tedeschi, imbattuti in stagione, hanno eliminato la Roma in semifinale e partono favoriti ma...",
        "content": "Dopo aver mancato l'appuntamento in finale di Coppa Italia, l'Atalanta ci riprova in Europa League. Tra Gasperini e il trionfo c'è di mezzo quel Bayer Leverkusen giustiziere della Roma in semifinale. I tedeschi in stagione non hanno mai perso nelle 51 gare ufficiali giocate ma questa Dea può mettere in difficoltà la squadra di Xabi Alonso.Quote e pronostico della finale di Europa LeagueIl primo problema da risolvere per i bergamaschi sarà provare ad imbrigliare le bocche da fuoco avversarie: il Bayer è rimasto a secco contro il M'gladbach a fine gennaio (0-0), un evento più unico che raro, poi tedeschi sempre a segno nelle restanti 50 gare.Il biglietto da visita dell'Atalanta è il 3-0 rifilato al Liverpool in trasferta ed è anche su quell'impresa che poggiano le speranze nerazzurre di trionfare a Dublino. La squadra di Gasperini nella fase ad eliminazione diretta ha poi eliminato Sporting Lisbona e Marsiglia, scegliendo più o meno lo stesso copione: pari esterno per 1-1 e successiva vittoria casalinga.I tedeschi invece hanno sofferto molto negi ottavi contro il Qarabag, turno superato (grazie all'ex romamista Schick) con un complessivo 5-4, più agevole la pratica West Ham nei quarti (2-0 in casa, 1-1 a Londra) e infine la Roma, che alla BayArena si era trovata sul 2-0 prima di subìre la rimonta tedesca (2-2).Secondo i bookmaker il Bayer Leverkusen è il grande favorito per la vittoria al 90'. Il segno \"2\" si gioca a 1.81 su Cplay, la X sale a 3.70 mentre l'1 è proposto a 4.20. Vittoria bergamasca a quota 4.15 su Better e GoldBet, la X paga 3.75 e il 2 tedesco 1.83.Occhi puntati sul \"Multigol Casa 1-3\", quindi Atalanta a segno da una a tre volte nei regolamentari: 1.50 l'offerta di Cplay, 1.47 quella di Snai e Sisal.Scamacca protagonista? Quanto paga un suo gol al BayerLa sua assenza (causa squalifica) si è sentita eccome contro la Juventus ma contro i tedeschi Gianluca Scamacca dovrebbe tornare dal primo minuto. L'eroe di Anfield è dato marcatore in qualsiasi momento a 3.50 su Cplay e Snai, a 3.10 invece su Eurobet. Offerta che oscilla tra 7 e 9.50 volte la posta per l'opzione \"Scamacca primo marcatore\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127827015/pronostico_atalanta-bayer_leverkusen_le_quote_della_finale_di_europa_league",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:47:08",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 4,
        "epoch": 1716270428.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Euro 2024, Italia come la Spagna. I bomber a caccia di Platini e occhio alla Serbia",
        "subtitle": "Record e Underdog, prestazioni epiche e flop clamorosi: cosa succederà ai prossimi Europei?",
        "content": "Le grandi manifestazioni sportive, soprattutto quelle calcistiche, regalano sempre storie straordinarie che portano alla ribalta, nel bene e nel male, tantissimi protagonisti. Cosa succedera? a Euro 2024? Gli esperti Sisal hanno analizzato record e underdog, prestazioni epiche e flop clamorosi.Gli Azzurri come la RojaL’Italia torna in Germania da Campione in carica. I ragazzi di Spalletti vanno a caccia di un bis riuscito, nella storia della competizione europea, solo alla Spagna nel 2008 e nel 2012. Gli esperti Sisal ritengono l’impresa tricolore tutt’altro che semplice, ma non certo impossibile vista la quota 16 con cui e? data la conferma del titolo conquistato a Londra. L’Italia vuole andare, nuovamente, a Berlino.Caccia a Le Roi e alla FranciMichel Platini, per tutti semplicemente Le Roi, trascino? la Francia al primo Europeo della sua storia stabilendo un primato che resiste ancora oggi a distanza di 40 anni: 9 reti in appena 5 gare. Tanti i bomber che, a Euro 2024, proveranno a battere il record di Platini: l’impresa di vedere uno dei protagonisti realizzare almeno 10 reti pagherebbe 66 volte la posta.L’edizione dell’84 alla Nazionale francese porto? un altro primato ancora imbattuto: i Galletti misero a segno ben 14 reti. Gli esperti Sisal danno pero? fiducia alle squadre in gara visto che la caduta del record si gioca a 2,00Danimarca, Grecia e...Non solo favoriti e campioni attesi. La storia dello sport e? contrassegnata anche dagli Underdog. Uno degli esempi piu? eclatanti e? quello della Danimarca, oggi campione a 33. Correva l’anno 1992 quando la Jugoslavia fu esclusa e al suo posto entrarono i danesi ripescati, nel vero senso della parola, direttamente dalle vacanze: Laudrup e compagni sorpresero tutti battendo in finale la Germania e aggiudicandosi il titolo. Dodici anni dopo, la Grecia regalo? un’impresa storica sconfiggendo, a casa propria, il Portogallo di Cristiano Ronaldo. A Euro in tanti sognano di recitare il ruolo dell’Underdog e unirsi a questo club: a chi tocchera? quest’anno? La Serbia dei fratelli Milinkovic-Savic e di Dusan Vlahovic potrebbe ambire a sorprendere tutti: tecnicamente i giocatori slavi non hanno nulla da invidiare a nessuno ma, come spesso accade nelle grandi manifestazioni, devono solo trovare la giusta determinazione. L’impresa della Serbia e? infatti offerta a 100.(Quasi) nessuno e? profeta in PatriaSpagna, Italia e Francia. Queste le uniche nazionali che sono riuscite nell’impresa di imporsi davanti ai propri tifosi, motivo per il quale i supporter della Germania, vincente a 7,50, stanno facendo i debiti scongiuri. E? la seconda volta che l’Europeo si gioca in terra tedesca, dopo l’edizione del 1988 quando, a trionfare, fu l’Olanda di Gullit e Van Basten: per quest’anno la formazione allenata da Julian Nagelsmann – l’unica insieme alle Furie Rosse ad aver vinto per tre volte – ha un doppio obiettivo: festeggiare all’Olympiastadion il quarto alloro europeo e interrompere un digiuno di successi che manca dal 1996. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127833532/euro_2024_italia_come_la_spagna_i_bomber_a_caccia_a_platini_e_occhio_alla_serbia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:24:57",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 4,
        "epoch": 1716283497.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "Playoff Eredivisie: quote e pronostico di Den Haag-Excelsior",
        "subtitle": "La formazione ospite ha sempre fatto registrare l'Over 2,5 nelle precedenti 10 gare esterne",
        "content": "Den Haag-Excelsior, incontro valido per l'andata delle semifinali playoff retrocessione. La compagine gialloverde ha chiuso l'Eerste Divisie al quinto posto e si presenta all'appuntamento dopo aver eliminato il De Graafschap con un complessivo 5-4 (al \"3-2\" ottenuto in trasferta ha fatto seguito il \"2-2\" fatto registrare in casa). Esordio invece per l'Excelsior, squadra di categoria superiore che ha terminato l'Eredivisie in terz'ultima posizione. Match ricco di emozioniIl Den Haag non ha mai vinto nelle precedenti 5 gare disputate davanti al proprio pubblico, le \"Cicogne\" con 5 gol fatti e 9 subiti hanno centrato per 2 volte il pareggio e 3 volte la sconfitta.Mal di trasferta per l'Excelsior, la compagine ospite ha fatto registrare 1 pareggio e 9 sconfitte nelle precedenti 10 gare esterne di campionato. Dieci partite in cui ha sempre risposto \"presente\" l'Over 2,5, un esito di scommessa proposto su Cplay a 1.57, su Snai a 1.55 e su Bwin a 1.58.Possibile anche il Goal, l'opzione che prevede almeno una rete per parte al novantesimo è in lavagna su Cplay a 1.48 mentre su GoldBet e Better paga 1.47. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127843881/playoff_eredivisie_quote_e_pronostico_di_den_haag-excelsior",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:53:14",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 4,
        "epoch": 1716306794.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Lacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri",
        "subtitle": "Non solo allenatore, ma un uomo che ha rappresentato un calcio pieno di valori: le sue immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/2024/05/21-127847214/lacrime_abbracci_e_trionfi_tutte_le_emozioni_di_claudio_ranieri",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 5,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-22"
    },
    {
        "title": "Chi è Benedetta, la sexy fidanzata di Calafiori che lo ha baciato davanti a Giorgia Rossi",
        "subtitle": "Modella, appassionata di tatuaggi, vive con il calciatore a Bologna e ha qualche anno più di lui: ecco le sue immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/21-127839132/chi_benedetta_la_sexy_fidanzata_di_calafiori_che_lo_ha_baciato_davanti_a_giorgia_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 5,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-22"
    },
    {
        "title": "Maria Pedraza e Ester Exposito, le star di Elite super hot a Cannes",
        "subtitle": "Le due attrici spagnole stregano tutti sul red carpet",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/22-127853331/maria_pedraza_e_ester_exposito_le_star_di_elite_super_hot_a_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 5,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-22"
    },
    {
        "title": "Bella Hadid nuda a Cannes: la trasparenza sexy senza intimo fa impazzire tutti",
        "subtitle": "L’attrice e modella si è presentata con un abito hot sul red carpet del festival del cinema per la prima del film The Apprentice",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-127807570/bella_hadid_nuda_a_cannes_la_trasparenza_sexy_senza_intimo_fa_impazzire_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 5,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-22"
    },
    {
        "title": "Successo tv per Marconi: la giornalista Isabella Gordon è esistita davvero?",
        "subtitle": "Ottimi risultati di share per la prima puntata della miniserie sullo scienziato che inventò la radio tra verità storica e fiction",
        "content": "ROMA - Successo di pubblico davanti alla tv per la prima puntata della miniserie di Rai 1 'Marconi – L’uomo che ha connesso il mondo' che è stato il programma più visto della prima serata di ieri, lunedì 20 maggio, con 3 milioni 443 mila spettatori e il 19,4% di share. \"Il pubblico ha apprezzato la proposta di uscire dai canoni tradizionali del biopic per puntare su un mix coinvolgente di thriller e spy-story”, il commento della direttrice di Rai Fiction, Maria Pia Ammirati. La fiction infatti unisce verità storica e finzione, al fine di rendere ancora più avvincente l'epopea di Guglielmo Marconi, interpretato da Stefano Accorsi.Chi è Isabella Gordon, la giornalista che bracca MarconiTra i personaggi più interessanti della fiction c’è la giornalista italoamericana Isabella Gordon, intrepretata da Ludovica Martino, che viene incaricata dal regime fascista di girare un film propagandistico sulla vita di Marconi. La donna, però, è utilizzata dalla dittatura di Mussolini per carpire informazioni sulle nuove scoperte dello scienziato bolognese, che possano essere sfruttate e propagandate in campo bellico. Tanti telespettatori si stanno chiedendo, in queste ore, se Isabella Gordon sia esistita veramente. L’ufficio stampa Rai, nella sua newsletter del 7 maggio scorso, precisa che si tratta di un “personaggio di finzione”, quindi, non è mai esistita davvero. Storicamente c'è una Isabella Gordon, biologa marina scozzese, nata nel 1901 e morta nel 1988, che però non ha nulla a che fare con Marconi. L'Isabella Gordon giornalista d'assalto che \"bracca\" Marconi quindi, non è mai esistita, anche se dalla produzione della fiction fanno sapere che è ispirata da fatti in parte realmente accaduti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/21-127836451/successo_tv_per_marconi_la_giornalista_isabella_gordon_e_esistita_davvero_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:13:20",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716290000.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Volo Londra-Singapore, le impressionanti immagini dei passeggeri sbalzati dalla turbolenza",
        "subtitle": "I drammatici e spaventosi momenti vissuti a bordo del Boeing 777-300ER",
        "content": "La notizia del volo Londra-Singapore è finita sulle pagine online di tutti i siti internazionali e gli aggiornamenti sulle condizioni dei passeggeri sono stati drammatici: un cittadino britannico di 73 anni è morto e più di trenta persone sono rimaste ferite, alcune delle quali molto gravi. Una tragedia, dovuta da una forte e improvvisa turbolenza, che è diventata virale anche in Rete dove i video di quei spaventosi momenti di panico si sono diffusi.Il dramma vissuto a bordoUno dei video finiti sui social riporta le immagini terrificanti della turbolenza che ha sbalzato i 211 passeggeri del Boeing 777-300ER.  Si percepisce caos, terrore e si sentono molto bene le urla delle persone a bordo in preda al panico. L'impatto avvertito all'interno dell'aeroplano è davvero forte e, soprattutto, inaspettato, il che ha determinato tantissima paura e gravi danni a oggetti e persone. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/21-127843889/volo_londra-singapore_le_impressionanti_immagini_dei_passeggeri_sbalzati_dalla_turbolenza",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:03:58",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716307438.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-21"
    },
    {
        "title": "Chiara Ferragni, nessun flirt con Zverev: la prova che smentisce tutto",
        "subtitle": "Secondo qualcuno ci sarebbe del tenero tra l'imprenditrice digitale e il tennista ma una foto ha svelato la verità",
        "content": "Chiara Ferragni e Alexander Zverev non stanno insieme. Nessun flirt in corso tra i due come insinuato da qualcuno nei giorni scorsi. La presenza dell'imprenditrice digitale agli Internazionali d'Italia, vinti dal tennista tedesco, e il suo follow su Instagram non sono elementi sufficienti per mettere in piedi una love story. La smentita ufficiale è arrivata con una foto sui social network, quella della vera fidanzata del campione: Sophia Thomalla.Chiara Ferragni e Zverev non stanno insieme: lui è fidanzato con un'altraNelle utime ore la fidanzata storica di Zverev ha condiviso in una Instagram story uno scatto dello sportivo intento a baciare la sua coppa dopo aver trionfato ai Masters 1000 di Roma, ironizzando con una battuta: “Sapeva solo che a casa avrei potuto fare di più con una coppa che con un piatto”. Dunque nessuna liaison con Chiara Ferragni, fresca di separazione da Fedez: Alexander è legatissimo alla sua Sophia Thomalla.TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli InternazionaliChi è Sophia Thomalla, la fidanzata di Alexander ZverevPiù grande di Zverev di otto anni, Sophia Thomalla è molto nota in Germania sia per il suo lavoro (è un'attrice, modella e presentatrice) sia per le sue faccende di cuore. In passato, per un paio d'anni, è stata fidanzata con Loris Karius, il portiere del Newcastle oggi compagno di Diletta Leotta. Dal 2021 Sophia è felice accanto a Zverev: l'amore è scoppiato dopo una lunga amicizia.TennisZverev alle Maldive con la fidanzata: chi è Sophia Thomalla (ex di un famoso portiere) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/21-127827151/chiara_ferragni_nessun_flirt_con_zverev_la_prova_che_smentisce_tutto",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:47:36",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716270456.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "Fedez e Cristiano Iovino: il video che accusa il rapper e l'ultrà del Milan",
        "subtitle": "Continuano le indagini sul pestaggio ai danni del personal trainer romano, noto anche come l'uomo del caffè di Ilary Blasi",
        "content": "Mentre Fedez deve fare i conti con alcuni problemi di salute, vanno avanti le indagini sul pestaggio di Cristiano Iovino per il quale il rapper è indagato. Nelle ultime ore sono state identificate altre persone tra cui, come riporta Il Corriere della Sera, Christian Rosiello, bodyguard e ultrà del Milan. I nomi delle altre persone restano per ora coperti dal segreto investigativo. A riconoscerli i vigilantes di Parco della Vittoria a Citylife, mentre i filmati delle telecamere di sorveglianza hanno immortalato tutti i momenti della rissa. Fedez, secondo la procura, ha partecipato al pestaggio di via Marco Ulpio Traiano andato in scena alle 3 e mezza, nella notte tra il 21 e il 22 aprile. Per questo il rapper è indagato per rissa e lesioni dalla pm Michela Bordieri. Prima di procedere oltre, fa sapere il quotidiano, i magistrati attendono la fine dell’analisi scientifica dei video.Pestaggio Cristiano Iovino: il video che incastra FedezSempre Il Corriere della Sera ha pubblicato un frame del video delle telecamere in cui si riconoscono Cristiano Iovino, Fedez e Christian Rosiello. Si cerca anche un taxi che compare in via Traiano e rimane bloccato per alcuni secondi dal van della spedizione punitiva per poi allontanarsi. Intanto il titolare di The Club, la discoteca in cui è cominciata la rissa, ha fatto sapere che la lite è iniziata per l’alcool e non per una ragazza. Totti e IlaryTatuaggi, fisico scolpito e viaggi: chi è Cristiano Iovino, l'uomo del caffè di Ilary Blasi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/21-127823668/fedez_e_cristiano_iovino_il_video_che_accusa_il_rapper_e_l_ultra_del_milan",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:40:57",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716266457.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-21"
    },
    {
        "title": "Kate Middleton malata, il meraviglioso gesto dei cugini per aiutare William",
        "subtitle": "Mentre la principessa del Galles continua le cure per il tumore, la famiglia si stringe intorno all'erede al trono: cosa è successo",
        "content": "Mentre Kate Middleton continua la sua battaglia sempre più dura con il cancro, il principe William, per conto del Re, ha organizzato un evento in giardino a Buckingam Palace. Non era solo: William ha invitato tutti i cugini che, con Kate malata e il fratello Harry sempre più lontano, non solo fisicamente, si sono stretti intorno all'erede al trono. Un gesto che i sudditi hanno molto apprezzato.CronacaIl gesto di Re Carlo per proteggere KateKate Middleton ultime news, chi c'era con WilliamA dare man forte a William c'erano la principessa Beatrice, la principessa Eugenie, Peter Philips, Zara Tindall e suo marito, Mike Tindall. Nonostante la pioggia William e i suoi cugini si sono uniti agli ospiti tra cui molti rappresentanti delle iniziative che lui e Kate seguono in prima persona. William ha parlato del principe George, che vorrebbe diventare pilota, e del piccolo Louis che, ogni sera, vuole una favola prima di addormentarsi.Attualita'Kate Middleton, tutti gli scatti rubati dopo l'operazione: \"Ma è una sosia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/22-127851392/kate_middleton_malata_il_meraviglioso_gesto_dei_cugini_per_aiutare_william",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:29:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716348540.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, festa scudetto al Castello: tutti i look, Agustina e Lautaro stregano tutti",
        "subtitle": "Mentre la società vive un momento delicato, i nerazzurri festeggiano il campionato con una serata di gala",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/21-127839884/inter_festa_scudetto_al_castello_tutti_i_look_agustina_e_lautaro_stregano_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 7,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-22"
    },
    {
        "title": "Kroos, Inter, Roma e Sinner: le ultimissime",
        "subtitle": "Il tedesco smetterà di giocare dopo gli Europei. Inizia l'era Oaktree. I giallorossi lasciano la sede dell'Eur. L'altoatesino è a Parigi",
        "content": "On AirKroos dice addio al calcio giocato. Inter: è il giorno di OaktreeToni Kroos saluta il calcio giocato. Lo farà dopo gli Europei. Il suo contratto col Real Madrid scade proprio a giugno. Una decisione maturata nel tempo e motivata con un lungo messaggio. L'annuncio, infatti, è arrivato ieri con un post ufficiale su Instagram.l tempo di Steven Zhang e del gruppo Suning all'Inter è scaduto. Il club nerazzurro passa nelle mani del fondo americano Oaktree che, in data odierna, è pronto ad annunciare l'insediamento. L'ennesima scelta logica dei Friedkin: la Roma ha dato il preavviso per lasciare a dicembre la sede dell'Eur a viale Tolstoj e riportare tutto il club a Trigoria. Il motivo? Più di uno. Primo: dopo sei anni il contratto di locazione commerciale con ente Eur sta giungendo alla sua scadenza naturale. I rapporti sono eccellenti ma la Roma ha deciso di perseguire una scelta strategica precisa. E qui veniamo al secondo motivo: avere tutta la società nella casa storica del club, il Centro Sportivo Fulvio Bernardini.Il sogno torna a prendere forma, Jannik Sinner è partito alla volta di Parigi. Dopo i segnali incoraggianti degli scorsi giorni, sotto forma di foto postate sui social dal numero 2 del mondo e dal suo team, la risonanza magnetica ha dato esito positivo. Dopo il ritiro di Madrid e la dolorosa rinuncia agli Internazionali d’Italia, l’azzurro ha buone chance di scongiurare il forfait dal Roland Garros. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/22-127857339/kroos_inter_roma_e_sinner_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:48:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 8,
        "epoch": 1716356890.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-22"
    },
    {
        "title": "Benounnane vince il Main Event del Belgian Poker Challenge",
        "subtitle": "Trionfo del player francese. Niente da fare per i giocatori azzurri",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber.I calciatori con la passione per il pokerNiente da fare per gli azzurriNiente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio.Il calendario EPT 2024 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/20-127789387/benounnane_vince_il_main_event_del_belgian_poker_challenge",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 9,
        "epoch": 1716201480.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-20"
    },
    {
        "title": "Gasperini dà un indizio sul futuro: “Lasciare? Si dice che il momento giusto…”",
        "subtitle": "L'allenatore dell'Atalanta ha parlato alla vigilia della finale di Europa League a Dublino contro il Bayer Leverkusen",
        "content": "Il futuro è presente per Gian Piero Gasperini, pronto a giocarsi con la sua Atalanta la finale di Europa League a Dublino contro il Bayer Leverkusen. La conferenza stampa alla vigilia della sfida contro i campioni di Germania ha riservato, però, spunti per riflessioni che spaziano oltre la stretta attualità.Gasperini, il Napoli e le parole d'elogio per Xabi AlonsoA Gasperini, tra i candidati più accreditati per accomodarsi sulla panchina del Napoli, che Calzona si appresta a liberare, è stato chiesto se esiste un momento giusto per lasciare. Una domanda a cui ha risposto: \"Il momento propizio non lo sai quando ci arrivi, non abbiamo la sfera di cristallo. Si dice che il momento giusto è quando vinci, perché non cali nella considerazione. Però noi non pensiamo mai a quando si lascia, viviamo di presente più che di futuro. Quello che ha fatto Xabi Alonso è molto bello, sicuramente gli si sarebbero spalancate tante occasioni. È molto positivo, un esempio di calcio\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/21-127841953/gasperini_da_un_indizio_sul_futuro_lasciare_si_dice_che_il_momento_giusto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:24:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716301440.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-21"
    },
    {
        "title": "Romario: \"Oggi farei più di 2mila gol perché i giocatori sono molto stupidi\"",
        "subtitle": "L'attacco della leggenda brasiliana alle nuove generazioni del calcio. \"Corrono troppo\": ecco cosa ha detto",
        "content": "\"Sono sempre stato molto diretto e ho avuto un momento in cui ero il migliore al mondo\": effettivamente Romario non è mai stato famoso per la sua pacatezza nelle dichiarazioni. L'ex Barcellona è stato interpellato sulle nuove generazioni del calcio e la risposta è stata più che esaustiva.Le parole di RomarioQueste le sue parole ai microfoni di Agencia EFE: \"Penso che se giocassi ora il mio successo sarebbe maggiore, oggi i ragazzi sono molto stupidi. Corrono troppo. Ai miei tempi il calcio era anche fisico, era è sempre stato così, ma i giocatori erano molto più tecnici e molto più intelligenti. Sono sicuro che segnerei più di 2mila gol oggi\". Romario e il nuovo esordio mancatoNello scorso weekend era in programma il suo nuovo esordio a 58 anni con la squadra di cui è il presidente, l'América (Seconda Divisione del torneo Carioca). Il brasiliano era in panchina, però non è sceso in campo: \"C'era una possibilità concreta che io entrassi. Ho parlato con l'allenatore, ma abbiamo capito che purtroppo oggi non era il giorno adatto\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/22-127857475/romario_oggi_farei_piu_di_2mila_gol_perche_i_giocatori_sono_molto_stupidi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:52:03",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716357123.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Giocatori ubriachi e champagne da migliaia di euro, la folle notte del Manchester City",
        "subtitle": "Tra i più scatenati Grealish, Haaland, De Bruyne, Ederson e il terzo portiere Carson",
        "content": "MANCHESTER - Per la quarta volta di fila, come mai nessuno prima, il City vince la Premier League ed entra ancora di più nella storia del campionato inglese. Festa grande a Manchester, sponda blu, con i giocatori che dai festeggiamenti in campo sono passati a quelli in un noto locale della città.La festa del CityGrealish, Haaland, De Bruyne, Ederson e il terzo portiere Carson, loro si sono scatenati più di tutti. Grealish, come riportato dai media inglese, è sembrato visibilmente ubriaco e in precario equilibrio mentre indossava un abito da circa duemila euro. Anche l'attaccante norvegese non si è posto limiti: faticava a tenere gli occhi aperti. De Bruyne invece è stato fotografato in un taxi con lo sguardo perso e in uno stato di ebbrezza.Ederson con lo champagne, Carson cacciato dal localeEderson ha portato con sé una bottiglia di champagne dal costo di più di mille euro. Il terzo portiere, Carson, invece è stato addirittura cacciato dal locale. E sabato 25 maggio è in programma la finale di FA Cup nel derby contro lo United e nel caso di vittoria il City centrerebbe il double: sarebbe l'occasione perfetta per un'altra festa? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/21-127842894/giocatori_ubriachi_e_champagne_da_migliaia_di_euro_la_folle_notte_del_manchester_city",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:08:57",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716304137.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-21"
    },
    {
        "title": "Zhang, 2884 giorni di Inter tra gioie e dolori",
        "subtitle": "Presidente da ottobre 2018, sette trofei messi in bacheca, primo cinese a far parte dell’Eca. Manca dall’Italia da luglio 2023",
        "content": "«Sono molto orgoglioso di poter guidare questo club verso una nuova era. Sento la responsabilità di soddisfare la passione di milioni di tifosi sparsi in tutto il mondo». Parlava così Steven Zhang il 26 ottobre 2018, poco dopo essere stato nominato il presidente dell’Inter a soli 26 anni. Il suo ingresso nel mondo nerazzurro, però, era già avvenuto a giugno 2016 quando aveva cominciato a far parte del Cd’A della società dopo l'acquisto del 68,55% delle quote del club da parte di Suning. Sono passati in tutto 2884 giorni, in sostanza quasi 8 anni, prima di vivere l’uscita di scena meno desiderata e con ben altro tipo di parole rispetto al giorno dell’insediamento. Come recitato nel comunicato di sabato scorso: «I nostri sforzi finora sono stati esasperati da minacce legali e dalla mancanza di un coinvolgimento significativo da parte di Oaktree. Questo comportamento sta creando una situazione di rischio per il club che potrebbe metterne seriamente a repentaglio la stabilità». Altrettanto malinconica è stata la sua assenza durante le ripetute feste che hanno celebrato la conquista della seconda stella in contumacia. Non si è fatto vedere, manca dall’Italia ormai da luglio 2023 quando si era fatto ritrarre sorridente con i nuovi acquisti Frattesi e Bisseck prima di accodarsi alla tournée allestita in Giappone. Zhang, alti e bassi   Dallo sbarco di Zhang nel mondo interista sono arrivati sette trofei (con la soddisfazione supplementare di affiancare in materia un ex presidente come Angelo Moratti), ma anche tante sessioni di mercato vissute sulle montagne russe tra qualche acquisto di grido e la necessità impellente di restare entro certi parametri economici. È stato anche il primo cinese a essere eletto nel board dell'Eca, nel gotha dei club europei, e sul suo destino si sono inesorabilmente abbattute sia le conseguenze della pandemia sia le scelte del governo cinese desiderose di mettere fine alle spese pazze nel mondo del pallone. Se sul piano sportivo le soddisfazioni non sono mancate, tra due scudetti, due Coppe Italia e tre Supercoppe Italiane, sul piano economico e finanziario la parabola alla lunga si è rivelata discendente, portando il club a dover inseguire la tanto agognata stabilità attraverso sacrifici e scelte oculate con il desiderio di poter comunque rinforzare la squadra. Inter, cosa resta Ad Appiano, di Zhang e della sua famiglia, per il momento resta solo la rinominazione “Suning Training Centre in memory of Angelo Moratti”. A Milano, invece, le carte bollate più recenti rimandando allo scorso marzo, quando la Corte d’Appello aveva stabilito che la decisione della Corte Suprema di Hong Kong vale anche nel nostro Paese, costringendo di fatto Zhang a versare più di 320 milioni a China Construction Bank. A scrivere la parola fine, però, è stato il trascorrere degli ultimi giorni e il destino di quelle azioni in pegno escusse da Oaktree dopo la mancata restituzione del finanziamento. Un anno fa, di questi tempi, il numero uno cinese si apprestava a sbarcare a Roma, dove il 24 maggio 2023 avrebbe poi celebrato - quella sì, in presenza - la conquista della Coppa Italia all’Olimpico contro la Fiorentina. A posteriori le parole di quella notte suonano come un avviso a tenersi pronti, di fronte a qualsiasi evenienza: «L'Inter è coraggiosa, in ogni situazione, in ogni competizione e nella vita». Adesso si va avanti voltando pagina, con un drastico ed evidente segno di discontinuità rispetto al passato.          InterInter, fine del regno di Zhang e Suning     © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127851111/zhang_2884_giorni_di_inter_tra_gioie_e_dolori",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:29:26",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716348566.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Raspadori a sorpresa: \"Napoli, no scaramanzia ma meditazione\"",
        "subtitle": "Jack racconta un po' della sua vita tra la pizza, i tortellini e il Kun: \"Sono un altruista e mi ispiro ad Aguero. Quel gol alla Juve...\"",
        "content": "Tra la pizza, i tortellini e il Kun. Giacomo Raspadori ha raccontato un po’ della sua vita ai microfoni di Betsson Sport: «Sono un altruista», ha detto parlando di se stesso. Dote rara per un centravanti. A proposito: «Se dovessi paragonarmi a un giocatore del passato forse direi Di Natale, ma la mia aspirazione è provare ad essere più simile possibile ad Agüero. Non credo, però, di assomigliare ancora a lui». Eccolo, il Kun: «Il mio idolo sa piccolo, un punto di riferimento per le sue caratteristiche. Mi sono sempre ispirato al suo modo di giocare». Dall’attacco alla difesa: «Da avversario, credo che Di Lorenzo sarebbe il giocatore che temerei di più. Un difensore». Napoli, Raspadori: \"Medito e mi aiuta. Il gol con la Juve e la pizza...\"Poi, altra parentesi privata: «A Napoli si sente tanto la scaramanzia, non sono troppo scaramantico e così medito: mi aiuta a concentrarmi ed è diventata una sorta di rito». Lo fa anche il Cholito. «Sotto il profilo della consapevolezza e dell’autostima, però, è stato decisivo il momento in cui De Zerbi, a Sassuolo, mi ha dato la fascia da capitano. Avevo 21 anni». Il gol più bello realizzato a Napoli? «A livello tecnico forse quello con l’Ajax in Champions, al Maradona. Da un punto di vista emotivo, però, dico quello in campionato contro la Juventus a Torino». Passo decisivo per lo scudetto. «Emozioni fortissime. È stato doppiamente bello, per me e per la squadra». Finale culinario: «A Napoli amo la pizza, mentre a casa mia... I tortellini di mia nonna». Bolognese doc.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127855958/raspadori_a_sorpresa_napoli_no_scaramanzia_ma_meditazione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:16:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716354970.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta, niente scaramanzia: i tifosi già toccano la coppa a Dublino",
        "subtitle": "Cresce l'attesa alla vigilia della finale di Europa League con il Bayer Leverkusen, il trofeo preso d'assalto dai supporter per una foto ricordo",
        "content": "Cresce l'attesa per Atalanta-Bayer Leverkusen, cresce l'attesa per la prima finale europea della Dea: Bergamo è con la tesa nel pallone. I tifosi nerazzurri seguiranno in massa gli uomini di Gasperini a Dublino sperando di vivere l'ennesima notte magica, che diventerebbe la più bella alzando al cielo l'Europa League. L'esodo è già iniziato.Dublino, tifosi in coda per una foto con la coppa dell'Europa LeagueA proposito dell'ambita coppa: bando alla scaramanzia perché sono ore e giorni che sarà comunque bello ricordare. Magari con una foto con il trofeo da custodire gelosamente. Una maglia dell'Atalanta a destra, una del Leverkusen a sinistra. Nella teca centrale di un'area riservata ai tifosi di entrambe le squadre è stata esposta l'Europa League per permettere a chi lo desiderasse di posare al suo fianco. Un'istantanea da incorniciare. Ovviamente, hanno risposto \"presente\" i tifosi dell'Atalanta. Augurandosi che sul volo di ritorno non ci sia solo una foto ad accompagnarli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/21-127842745/atalana_niente_scaramanzia_i_tifosi_gia_toccano_la_coppa_a_dublino",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:02:28",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 10,
        "epoch": 1716303748.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-21"
    },
    {
        "title": "Fiat Topolino sequestrate al porto di Livorno a causa del Tricolore",
        "subtitle": "Un tricolore sarebbe ingannevole, secondo Guardia di finanza e Agenzia delle dogane: ecco il perché",
        "content": "Non c’è pace per la questione made in Italy di Stellantis. Sarà tolto il tricolore a 124 Fiat Topolino. Dopo la pepata polemica con Alfa Romeo Junior, un altro inghippo su prodotti di Marchi italiani assemblati all’estero: tocca a Fiat con Topolino, il quadriciclo elettrico leggero urbano.;Sono state sequestrati 124 esemplari al porto di Livorno da Guardia di finanza e Agenzia delle dogane e dei monopoli al porto di Livorno, a causa della presenza della bandiera italiana, sottoforma di adesivo sulle fiancate, considerata informazione ingannevole.;Il perché è presto detto, le Topolino sono prodotte in Marocco, ed è stato contestato il reato di vendita di prodotti industriali con segni mendaci, punito dall'articolo 517 del codice penale.;La polemica, almeno inizialmente non si pone, Stellantis provvederà a rimuovere il tricolore, come ha comunicato ufficialmente anche se con alcune puntualizzazioni.;\"L'Agenzia delle Dogane e dei Monopoli e la Guardia di Finanza hanno sottoposto a sequestro presso il porto di Livorno alcune Topolino in fase di importazione dal Marocco, Paese di fabbricazione dei veicoli, ritenendo che un piccolo adesivo riportante i colori della bandiera italiana apposto sulle portiere potesse costituire una fallace indicazione della origine dei beni. L’adesivo in questione aveva la sola finalità di indicare l’origine imprenditoriale del prodotto\".;;Ma la questione è di principio: \"Il design della nuova Topolino, che è una auto storica per Fiat sin dal 1936, è stato ideato e sviluppato a Torino da un team di professionisti del Centro Stile FIAT di Stellantis Europe S.p.A., società italiana. Peraltro, la Società sin dal momento della presentazione del nuovo modello è sempre stata chiara nel dichiarare che questo viene fabbricato in Marocco. Riteniamo dunque di avere operato nel pieno rispetto delle norme, comunicando in modo trasparente il Paese di produzione delle Topolino, senza alcun intento decettivo nei confronti dei consumatori. In ogni caso per risolvere ogni questione è stato deciso di intervenire sui veicoli in sequestro con la rimozione dei piccoli adesivi previa autorizzazione delle Autorità\".;Finita qui o ci saranno degli strascichi?;Potrebbe interessarti: le migliori offerte di Fiat nuove e usate",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/20-7238074/fiat_topolino_sequestrate_a_livorno_perche_non_made_in_italy",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 11,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "Borsoi e l'annuncio shock sul mercato piloti: \"Marquez e Martin andranno in...\"",
        "subtitle": "Gino, alle nostre domande: \"Se fossi il team Lenovo, prenderei Jorge. Marc? Chi non vorrebbe un otto volte iridato? Mi piace Aldeguer\"",
        "content": "Gino Borsoi piace. Volete per il suo passato di pilota professionista, volete per la bravura palesata nel ruolo di team manager, aggiungete per la capacità di rispondere a qualsiasi domanda gli venga rivolta. Al quesito riguardante il ventilato passaggio di Prima Pramac da Ducati a Yamaha, ci aveva detto: \"Ma chi ha messo in giro 'ste voci? Scrivere è facile, descrivere la situazione meno. Siamo il fratello della squadra ufficiale, tra noi e loro c'è più di un discorso economico. Cambiare non avrebbe senso e, anzi: grazie per essere venuti a chiedere, lo avete fatto solo voi\". Magnifico.;Perciò, ecco a Gino ulteriore spinoso quesito: chi metterebbe sulla Ducati Rossa ufficiale nel 2025. Attenzione alla risposta, arrivata a precedere il completamento della domanda: \"Te lo dico subito\" ride \"Jorge Martin. E' lui l'uomo giusto da affiancare a Pecco Bagnaia, nulla togliendo agli altri candidati\".;Ovviamente, Borsoi spiega i perché e i per come: \"E' il pilota più forte della MotoGP, maturo, completo, tatticamente evoluto, super veloce. Se la formazione Lenovo Factory vuole un pezzo grosso, lo trova nello spagnolo. L'unica cosa che mi dispiace, sarà perderlo\".;;Poi, è arrivato un altro nome pesante. Marquez, Marc. Ecco Gino: \"Mi chiedi se lo vorrei con noi?\" già \"E chi non vorrebbe un otto volte iridato? Parliamo del più vincente della categoria, con titolo 125, Moto2 e ben sei di classe regina. Fisicamente si è ripreso bene, sulla Desmosedici viaggia spedito\".;C'è anche Fermin Aldeguer, sotto contratto Ducati, al momento in attesa di destinazione. Al manager veneto è gradito: \"Certo che lo è: giovane, talentuoso, promettente: rispecchia il percorso Pramac con Borgo Panigale. Facciamo crescere rookie, per poi affidarli alla struttura ufficiale. Tutto ha un senso\".;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/motomondiale/moto-gp/2024/05/21-7241273/borsoi_sulla_motogp_2025_martin_ufficiale_marquez_con_pramac_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 11,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "Caro carburanti: gli aggiornamenti sul costo di Diesel e benzina",
        "subtitle": "Ecco i nuovi valori aggiornati dei prezzi dei carburanti aggiornati alle ore 8.00 di lunedì 20 maggio 2024",
        "content": "Secondo i dati forniti all'Osservatorio prezzi del Ministero delle Imprese e del Made in Italy, elaborati dalla Staffetta Quotidiana, i prezzi dei carburanti continuano ad oscillare. In particolare, la benzina subisce un leggero calo dopo alcune settimane di rialzo, mentre il prezzo dei Diesel aumenta seppur di poco. Ecco i numeri.;IL SOSTITUTO DELLA BENZINA? UN ELEMENTO PIÙ ECOLOGICO ED ECONOMICO!;La benzina self service si attesta a 1,883 euro al litro (compagnie a 1,885 euro al litro, pompe bianche 1,878 euro al litro). Anche il Diesel self service rimane stabile a 1,736 euro al litro, con le compagnie a 1,739 euro al litro e i distributori senza logo a 1,728 euro al litro.;Al servito, la benzina costa in media 2,024 euro al litro, con un leggero rialzo nelle stazioni delle compagnie che arrivano a 2,064 euro al litro, mentre le pompe bianche offrono un prezzo di 1,945 euro al litro. Il Diesel servito si mantiene su 1,879 euro al litro, con le compagnie a 1,921 euro al litro e le pompe bianche a 1,796 euro al litro.;Il GPL servito rimane invariato a 0,712 euro al litro, con le compagnie che lo offrono a 0,722 euro al litro e le pompe bianche a 0,700 euro al litro. Il metano servito continua a costare 1,319 euro/kg (compagnie a 1,337 euro/kg e le pompe bianche a 1,304 euro/kg). Anche il GNL si mantiene stabile a 1,181 euro/kg (compagnie a 1,189 euro/kg e le pompe bianche a 1,176 euro/kg).;Sulle autostrade, la benzina self service è quotata a 1,967 euro al litro, mentre il prezzo del servito raggiunge i 2,229 euro al litro. Il gasolio self service sulle autostrade è fissato a 1,844 euro al litro, con il servito che arriva a 2,114 euro al litro. Per quanto riguarda i carburanti alternativi, il GPL è venduto a 0,851 euro al litro, il metano a 1,473 euro al chilogrammo e il GNL a 1,217 euro al chilogrammo.;CAMBIO GOMME: QUANDO, COME MONTARLE E LE MIGLIORI OFFERTE;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/21-7240715/caro_carburanti_gli_aggiornamenti_sul_costo_di_diesel_e_benzina",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 11,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 11,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 12,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-22"
    },
    {
        "title": "Cosa significa lasciare Bologna per Torino",
        "subtitle": "Leggi il commento sul futuro di Thiago Motta, tecnico dei rossoblù corteggiato dalla Juve",
        "content": "Serata televisiva bolognesissima, ieri. Da una parte Guglielmo Marconi, dall’altra Thiago Motta. Registratore in funzione. Non sto a spiegare per chi dei due. Si capisce. E dire che senza il nostro premio Nobel non avremmo mai goduto “Tutto il Calcio minuto per minuto”. Vabbè, io ho visto in trance la partita Bologna-Juventus che vi racconterà qualcun altro. Ho chiesto solo un po’ di spazio per commentare il vociferato presunto trasferimento di Motta a Torino. Direte - una volta letto il mio intervento e sapendomi rossoblù confesso - che sono in pieno conflitto d’interessi. E invece mi sento in dovere, con tutta l’esperienza che ho, di raccontare a Motta cosa vuol dire lasciare Bologna per Torino; parlo di città a città, non da club a club perché so bene che la chiamata della Signora non può essere ignorata. Campanilismo.Motta tra Bologna e Juve: il confronto con MaifrediC’era una volta Gigi Maifredi, arrivò sotto le Due Torri dall’Ospitaletto nell’87, ritrovò un presidente fantasioso, Luigi Corioni, con il quale ricostruì il Bologna. Gigi non fece spendere milioni per acquistare campioni, ad esempio portò con sé un difensore strepitoso che aveva giocato nel Pergocrema, nel Pizzighettone, nell’Orceana. E diventò il Mitico Villa. Detto Renato. E se è vero che vive ancora nella città che ha voluto sua - ricambiato - è verissimo che ha un posto nella storia rossoblù. Insieme a Gigi e all’indimenticato Calcio Champagne. Adesso, per favore, non venite a dirmi che il confronto con l’ottimo Motta non esiste sbattendomi in faccia le partite più belle di quest’ultimo e le recenti feste al Dall’Ara e a Piazza Maggiore. In questo caso credo che dovrò rivolgermi non ai vecchi come me (quelli che festeggiarono l’ultimo scudetto, nel ‘64) ma ai tifosi più giovani, quelli che - incolpevoli - accolsero trionfalmente al suo arrivo in città Arnautovic come se fosse Nielsen o Savoldi. Quelli che c’erano sanno - critici severi compresi - che lo Champagne di Maifredi fu davvero una novità strepitosa, non una velleitaria gazzosa; come un trasporto erotico. Era nato allo stadio - come se fosse l’Arena del Sole - uno spettacolo di gioco che non favoriva l’attacco qualunquistico ma un’aggressività spontanea, addirittura messianica finalizzata al grande equilibrio dei reparti: un rimescolamento tattico più audace di quello di Sacchi. Che vinse e divertì finché resto con Berlusconi.Zoff, Allegri e la 'Signora Omicidi'Spero che Gigi legga correttamente questi appunti, che non mi dia dello stronzo - come tanti anni fa - perché prima e dopo Torino mi ribellai alla sua presunzione di farsi juventino, di asservirsi agli Agnelli che - proprio come l’ultimo Allegri espulso senza un grazie - si erano cortesemente liberati di Zoff che alla guida della Juve aveva appena realizzato un double, Coppa Italia e Coppa Uefa. Perché il suo calcio - come quello di Max - non rallegrava certa tifoseria altolocata. Lo stesso mondo che indusse il vicepresidente esecutivo Luca di Montezemolo - fresco di nomina - a ingaggiare l’allenatore miracolo del Bologna, la squadra che amava per nascita. Arrivò a Torino, Gigi, e si ritrovò solo fra chiacchiere altisonanti e vuote al punto di essere soccorso dal Civ e da Giorgino Comaschi che ogni tanto gli facevano visita. L’Avvocato - privo di vittorie juventine che lo attizzavano più dei successi della Uno e della Ritmo - non gradì lo champagne di Maifredi e lo fece restituire al Bologna definendolo “emozionante”. E basta. Poi richiamò Trapattoni. Per questo mi permetto di suggerire prudenza al valoroso Thiago Motta se è vero - come dicono - che la Juve lo vuole. Fra i tanti nomignoli che le abbiamo appiccicato ce n’è uno che vale per amici e nemici: Signora Omicidi.BolognaThiago Motta, giro del mondo in 5000 figurine: la folle idea del tifoso-calciatore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/21-127826048/cosa_significa_lasciare_bologna_per_torino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:32:54",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 12,
        "epoch": 1716269574.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Verona, a Baroni l’Acrobata d’oro",
        "subtitle": "Leggi il commento sull’allenatore che ha centrato la salvezza alla guida dell’Hellas",
        "content": "Forza, giriamola a Marco Baroni la leggenda dei Carletti e dei Pep, spieghiamogli quanto può essere dura la vita di un allenatore costretto ogni volta a scegliere tra due soli obiettivi, vincere o vincere. Dato il tipo umano, sarebbe sicuramente il primo ad ammetterlo, perché esprime sempre la pacatezza prodiana ascendente francescana che gli impedisce di stracciarsi cravatte firmate anche nelle situazioni più cariche. Eppure. Eppure, se non lo dice lui, bisognerà che troviamo il tempo e il modo di dirlo noi, dal di fuori, prendendoci un time-out tra il genio finanziario di Zhang e il genio erotico dello spogliarellista Allegri. Non c’è discussione: se proprio le giurie della Panchina d’oro, del Seminatore d’oro, del Che so io d’oro hanno altri progetti, propongo di istituire per Baroni almeno il trofeo dell’Acrobata d’oro, qualcosa di simile, perché salvare il Verona quest’anno, senza se e senza ma, resta a pieno titolo il più grande capolavoro di equilibrismo acrobatico, altro che camminare sul filo da una parte all’altra del canyon. Baroni, che salvezza a VeronaLa motivazione del premio sta nella storia vagamente dickensiana che tutti conoscono: girone d’andata a 14 miserabili punti, salvo poi capire che c’è sempre di peggio, il sequestro delle azioni alla proprietà. Il diesse Sogliano procede forzatamente col bisturi. Amputazioni da tutte le parti, 15 le cessioni, primi i pezzi pregiati: Ngonge, Faraoni, Hien, Doig, Djuric e altri ancora. Non è un mercato di riparazione: è una demolizione. Per non schierare i magazzinieri, l’esodo viene compensato con 10 arrivi, espressione massima di quello che oggigiorno viene elegantemente definito mercato creativo, per non chiamarlo col suo nome, pane e cipolle. Questa la cornice di un affresco cui tutti danno lo stesso titolo: ciao Verona. Lo stesso Baroni, si racconta in giro, resta al suo posto solo perché deve tenere le mani sul volante mentre la macchina va alla rottamazione. Invece certe storie sanno essere più belle e più forti delle trame scontate. Baroni ci mette la faccia e pure il cuore, carica il suo branco di sbrindellati e nel giro di pochi mesi lo trasforma in una vera squadra. E arriva alla salvezza. Certo non è niente di paragonabile ai trionfi stellari dei Carletti e dei Pep, altre galassie, ma ha ugualmente i connotati dello sbalorditivo. Baroni aveva cominciato ad allenare la Rondinella nel 2000, da allora ha provato 18 panchine, un’interminabile nomadismo senza mai un colpo d’ala nel grande club. Dicono gli stoici: gli dei riservano le prove più estreme ai propri diletti, perché dimostrino la loro grandezza. È mancato solo che gli stringessero gli alluci nella morsa, per il resto Baroni ha superato tutte le prove. Anche questo è Made in Italy, visto e rivisto in tanti cataclismi: salvare il salvabile, a mani nude, con la sola forza della disperazione. Serie AClassifica pali e traverse in Serie A: Fiorentina prima per distacco © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/verona/2024/05/21-127827274/verona_a_baroni_l_acrobata_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:50:48",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 12,
        "epoch": 1716270648.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-21"
    },
    {
        "title": "Mercato Napoli, tutto gira intorno a Kvaratskhelia",
        "subtitle": "Il georgiano al centro del progetto azzurro, ma sulle sue tracce c'è il Psg che punta anche Osimhen: tutti i dettagli",
        "content": "Khvicha Kvaratskhelia è stato al centro del meraviglioso Napoli di Luciano Spalletti, e poi delle squadre confuse di Garcia, Mazzarri e Calzona. Lui sempre, inevitabilmente: è di un mago, come lo chiama Osimhen, che parliamo. Un illusionista del pallone, a dispetto di una stagione complessa e complicata da tante situazioni contingenti che lui, giovane campione di 23 anni - compiuti il 12 febbraio, in corsa - ha subìto e assorbito probabilmente più di molti altri colleghi. Comprensibile. E comunque, compresa la meravigliosa punizione pennellata con l’arte del Kvaravaggio al Franchi con la Fiorentina, con una giornata ancora da giocare è arrivato a un solo gol da quelli realizzati all’esordio in Italia: 11 reti, finora, contro 12. Nulla di paragonabile all’epopea dello scudetto in termini di magie e giochetti di prestigio, per carità, ma c’è da scommettere una cosa: se sarà Gasp o un altro allenatore, comunque vada sarà Kvara. Kvara al centro del Napoli che verrà, che nascerà dalle ceneri della rifondazione. L’idea è assolutamente questa, non si scappa, ma è ovvio che ballano un paio di schegge: la questione del rinnovo del suo contratto, in scadenza nel 2027; la corte del Psg, in cerca di talento e sorrisi dopo l’addio di Mbappé.Kvaratskhelia e i concetti di De LaurentiisE così, beh, corsi e ricorsi: Kvaratskhelia è già al centro del mercato del Napoli, delle manovre del futuro. E con Osi pronto a fare la valigia, anzi il trasloco alla luce delle dichiarazioni rilasciate a gennaio da De Laurentiis dopo il rinnovo, va da sé che Kvara è candidato a diventare un perno delle aspirazioni di rinascita. La storia, però, va scritta. Raccontata modulando le esigenze di tutti gli attori, così da ripartire sempre più convinti e pronti a rilanciare il Napoli dopo una stagione tremenda. In un solo concetto: bisogna trovare il punto d’incontro, l’approdo a metà strada che metta tutti d’accordo. Giovedì scorso, in occasione della conferenza di presentazione dei ritiri estivi, De Laurentiis ha cristallizzato vari concetti. Due su tutti: «Kvara ha un contratto che scade nel 2027 e sto serenissimo», il primo. «Ma poi mi chiedo: l’abbiamo fatto esplodere noi, quello lì? Abbiamo avuto intuito? Ecco: dobbiamo essere sempre quelli che lo prendono in quel posto? I contratti vanno rispettati».Psg sulle tracce di Kvaratskhelia e OsimhenPer la verità i concetti rilevanti del presidente, in merito all’incedibilità e alle posizioni dei giocatori, sono stati tre: «In generale tutti sono cedibili, sempre, dipende da chi vuole comprarli». Nel caso specifico, sulle tracce di Khvicha c’è il Paris Saint-Germain. Il regno di Al-Khelaifi, assetato di campioni e acquisti: guardano Osimhen da tempo e hanno cominciato a fare la stessa cosa con Kvaratskhelia, il gemello. Interesse vero, concreto, ingombrante, ma la valutazione è altissima: 120, 130 milioni di euro o giù di lì. In linea con la clausola rescissoria inserita nel contratto di Victor. Il Psg, però, non ha problemi economici di sorta, ma come sempre nel mercato è tutta una questione di volontà. Come ha detto Adl, ancora nel bel mezzo di quella chiacchierata della settimana scorsa: «Chi vivrà, vedrà». E si riferiva proprio al futuro dei suoi gioielli.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/21-127824062/mercato_napoli_tutto_gira_intorno_a_kvaratskhelia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:56:03",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 13,
        "epoch": 1716267363.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-21"
    },
    {
        "title": "Napoli, punto e a capo: De Laurentiis prepara la rivoluzione",
        "subtitle": "Il presidente e Manna aspettano la risposta di Gasperini e progettano il mercato della rinascita: idea Dovbyk per il dopo Osimhen",
        "content": "E così, dopo una stagione che a immaginarla un anno fa di questi tempi scherzando tra amici sarebbero volate battute fantasiose e grandi risate, è arrivato il momento del sipario. In tanti, forse tutti, tireranno un grande sospiro di sollievo: la realtà è andata ben oltre la fantasia, molto più in là; e chi pensava che sarebbe stata una passerella settimanale in giro per l’Italia e l’Europa con lo scudetto sulle maglie a testa altissima, alla fine è tornato a casa troppo spesso a capo chino. Può succedere, è successo, basta così. Punto e a capo.Napoli, la rivoluzione di De Laurentiis in tre mosseIl Napoli prepara la rivoluzione. In tre mosse: la prima è già stata fatta con la scelta di Giovanni Manna, il nuovo responsabile dell’area sportiva che in un clic sarà anche libero di ricevere l’investitura ufficiale: questione di poco, pochissimo, ore. Tanto che oggi, una volta liberato con tutti i crismi dagli impegni con la Juventus, potrebbe già arrivare in città e poi domenica fare la prima apparizione al Maradona, in occasione della partita contro il Lecce. Il famoso sipario: sarebbe un simbolo, un trait d’union perfetto, il ponte sul futuro. Le mosse, dicevamo. La seconda sarà chiudere la questione relativa al nuovo allenatore: il club è in attesa della risposta di Gian Piero Gasperini, il prescelto, il vate della Dea che domani giocherà la finale di Europa League a Dublino con il Bayer Leverkusen, e che quindi si pronuncerà soltanto dopo la grande notte di coppa. Attendere, prego. Lui come gli altri candidati: Pioli e Italiano, certo, e poi la variabile Conte (al netto di una situazione estremamente complessa). La terza mossa, invece, riguarda la squadra. Il mercato al centro del villaggio: chi parte, gli incerti, chi resta. Sia chiaro: le liste non possono prescindere e non prescinderanno dall’ispirazione del tecnico che verrà, sarà lui a orientare inevitabilmente la campagna acquisti e cessioni, ma un po’ di idee cominciano a venire fuori. E tutto, come sempre, gira intorno a Osi e Kvara.Mercato Napoli: chi parte, chi resta e chi rientraKvaratskhelia, fino a prova contraria, farà parte dell’ossatura del futuro; Osimhen, fino a prova contraria, dovrebbe invece partire a fine anno. Il Napoli sta cercando un centravanti d’autore, guarda l’ucraino del Girona, Artem Dovbyk, che nel contratto ha una clausola pari a un terzo di quella di Victor: 40 milioni di euro. E ancora: il capitano inesauribile Di Lorenzo, Rrahmani, Olivera e Mazzocchi assisteranno alla restaurazione, e con loro anche il portiere Caprile, reduce da un’ottima stagione in prestito a Empoli. In bilico le posizioni di Meret, Natan e Mario Rui; candidati a cambiare aria Gollini, Ostigard e Juan Jesus. A centrocampo, senza gli svincolati Zielinski e Demme, e senza i riscatti degli arrivi di gennaio Traore e Dendoncker, si ripartirà da Anguissa e Lobotka, Lindstrom e Folorunsho, al rientro doopo un’annata da protagonista della salvezza del Verona. Incerto il destino di Cajuste e Gaetano, altro protagonista della volata salvezza ma con il Cagliari. In attacco, oltre alle posizioni di Kvara e Osi, il primo investimento del futuro già firmato a gennaio si chiama Ngonge: De Laurentiis lo ha voluto e ha speso 20 milioni per lui. E ancora: saranno del progetto Politano, il più costante e positivo della stagione, e poi Raspadori, l’acquisto top dell’estate pre scudetto che non ha mai trovato una continuità degna del suo talento. Da valutare le posizioni di Simeone, animato dalla legittima voglia di campo e partite; Zerbin, al rientro dal Monza; e Cheddira, l’ultimo baluardo della lotta salvezza in prestito: se la giocherà con il Frosinone contro l’Udinese di Fabio Cannavaro.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/21-127821439/napoli_punto_e_a_capo_de_laurentiis_prepara_la_rivoluzione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:52:15",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 13,
        "epoch": 1716263535.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-21"
    },
    {
        "title": "Zielinski, la lettera di addio al Napoli è commovente: \"È stato un sogno\"",
        "subtitle": "Il centrocampista lascerà il club al termine della stagione. Letto un lungo messaggio d'amore alla piazza partenopea",
        "content": "In occasione del trentesimo compleanno, Zielinski ha tenuto una festa in cui ha invitato anche i compagni di squadra del Napoli. Nel corso della serata, il centrocampista polacco ha letto una lettera dedicata al club e alla piazza azzurra, considerato il suo addio al termine della stagione. Napoli, la lettera di Zielinski Nella lettera, Zielinski ha scritto: \"Napoli, vorrei ringraziarvi per tutto quello che avete fatto per me. Non mi sono mai sentito più sicuro di quanto mi sia sentito qui con la mia famiglia. Ricorderò sempre le cose belle che mi sono capitate qui e le persone meravigliose che ho conosciuto a Napoli. Siete persone straordinarie, di cui potete essere orgogliosi e la cui mentalità ammirerò sempre. Non dimenticherò mai il vostro supporto e la vostra amicizia. Grazie a voi ho raggiunto tutto ciò che potevo desiderare nel nostro club. Insieme a voi abbiamo lottato per partite importanti e abbiamo vissuto emozioni indimenticabili. Siete i migliori tifosi che potessi desiderare. Mi avete mostrato quanto possa essere bello il mondo del calcio. Qui sono diventato un uomo, un leader, un padre per mio figlio. Insieme a mia moglie siamo grati per tutto ciò che ci è capitato qui. La vostra ospitalità e apertura sono qualcosa da cui tutti possiamo imparare. Grazie per il vostro supporto. Siete i miei amici. Ora è il momento di festeggiare e divertirci insieme.\"Zielinski: \"Grazie per non avermi offeso\"Zielinski ha poi proseguito: \"Siete persone straordinarie, ho imparato a conoscervi, ad amarvi e a rispettarvi. Mi piace la vostra mentalità di cui potete essere orgogliosi e che ammiro. Vi ringrazio perché nessuno di voi mi ha mai offeso dopo la mia decisione di cambiare squadra. Significa molto per me. I successi che ho ottenuto col nostro club rispecchiano i miei sogni\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/21-127827276/zielinski_la_lettera_di_addio_al_napoli_e_commovente_rispecchiati_i_miei_sogni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:53:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 13,
        "epoch": 1716270784.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-04-29"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 15,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Chi parte e chi resta: le strategie della Roma giocatore per giocatore",
        "subtitle": "Tanti i giocatori in partenza: della rosa attuale possono essere confermati in 11",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/21-127822346/roma_chi_parte_e_chi_resta_nell_era_daniele_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T10:00:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 16,
        "epoch": 1716364810.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-22"
    },
    {
        "title": "Lukaku, la foto con la maglia della Roma e il messaggio d'amore criptico",
        "subtitle": "Non è passato inosservato l'ultimo post sui social del centravanti belga a pochi giorni dalla riapertura del mercato",
        "content": "Post enigmatico di Romelu Lukaku su Instagram. Prima una foto con la maglia della Roma, poi una frase: \"Alcune persone ti amano. Alcune persone amano stare con te. Alcuni amano quello che puoi fare per loro. Comprendi la differenza\". Tantissimi tifosi della Roma si domandano, oltre le parole, quale sia il vero significato di questo messaggio da parte del belga a pochi giorni dalla riapertura del mercato?Lukaku e le ultime sul futuro Intanto Lukaku si prepara a vivere da spettatore l'ultima di campionato della Roma. Contro l'Empoli, infatti, il numero 90 non ci sarà perché squalificato. La sua avventura alla Roma, almeno per quest'anno, si concluderà con ventuno gol stagionali. E il futuro? Da contratto, Lukaku tornerà al Chelsea. Era alla Roma solo in prestito. Solo in caso di qualificazione dei giallorossi in Champions League potrebbe esserci una remota possibilità di conferma. RomaRoma, da Pisilli a Joao Costa: i giovani su cui potrebbe puntare De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/21-127838692/lukaku_la_foto_con_la_maglia_della_roma_e_il_messaggio_d_amore_criptico",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:46:28",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 16,
        "epoch": 1716295588.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-21"
    },
    {
        "title": "Roma, la scelta dei Friedkin: tutto il club a Trigoria, chiude la sede dell'Eur",
        "subtitle": "La società giallorossa ha dato il preavviso e a dicembre libererà la sede di viale Tolstoj: il motivo",
        "content": "L'ennesima scelta logica dei Friedkin: la Roma ha dato il preavviso per lasciare a dicembre la sede dell'Eur a viale Tolstoj e riportare tutto il club a Trigoria. Il motivo? Più di uno. Primo: dopo sei anni il contratto di locazione commerciale con ente Eur sta giungendo alla sua scadenza naturale. I rapporti sono eccellenti ma la Roma ha deciso di perseguire una scelta strategica precisa. E qui veniamo al secondo motivo: avere tutta la società nella casa storica del club, il Centro Sportivo Fulvio Bernardini. Oggi Trigoria, con il sostegno e gli investimenti dei Friedkin, è più bella e funzionale che mai e sarà presto pronta con nuovi uffici che accoglieranno tutti i dipendenti (nei giorni scorsi quelli dell'Eur hanno visitato il centro sportivo) e i collaboratori della società. Roma, la sede dell'Eur voluta dalla vecchia dirigenzaC'è poi un argomento sostanziale, oltre che formale. La sede dell'Eur era stata voluta dalla presidenza Pallotta e inaugurata in pompa magna nel 2019 con l'allora presidente del Consiglio, Conte, e la sindaca Raggi. Il vice presidente Baldissoni voleva una sede istituzionale con uffici di rappresentanza distanti da Trigoria e venne fatto un investimento ingente a fronte di un canone di locazione da pagare. Soldi che, dal 31 dicembre, il club risparmierà.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/21-127846420/roma_la_scelta_dei_friedkin_tutto_il_club_a_trigoria_chiude_la_sede_delleur",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T19:11:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 16,
        "epoch": 1716311460.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-21"
    },
    {
        "title": "Lazio, Provedel è insuperabile: il ct Spalletti lo premia",
        "subtitle": "La splendida prova del portiere biancoceleste contro l’Inter vale la pre convocazione in Nazionale",
        "content": "Nel pre partita aveva avvertito: «Sto bene, finalmente». Il solito umile Provedel: alla grande, avrebbe dovuto dire. Più di due mesi ai box e novanta minuti per ribadire di essere un numero uno, in tutti i sensi possibili. Si è arreso soltanto al colpo di testa di Dumfries, più scaltro di Marusic sulla punizione del pareggio. La vittoria, fino a quel momento, era stata a doppia firma: quella di Kamada, autore del gol sblocca-risultato, e di Ivan in versione insuperabile. Neanche il tempo di scaldarsi, già s'è trovato Thuram nell'uno contro uno: deviazione in corner sul tentativo del francese, evitando alla Lazio di iniziare in salita una sfida complicata a prescindere. È stato l'antipasto di una prestazione eccezionale, gli è costata pure gli insulti (scherzosi) di Dimarco: due volte gli ha sbarrato la strada nel primo tempo, negandogli la gioia con il destro e poi togliendola dall'incrocio sul tiro a giro da fuori. Meglio di così non poteva rientrare. Nella ripresa si è ripetuto sulla testata di Barella, solo una volta s'è affidato alla fortuna per non incassare (il palo colpito da Lautaro sull'angolo successivo).Provedel, una grande rispostaTudor aveva risolto ogni dubbio alla vigilia del match a San Siro. In conferenza, senza giri di parole, gli aveva riconsegnato la maglia da titolare: «Lui è un primo portiere e a Milano tornerà in porta. È stato fuori per tanto tempo per l'infortunio, l'abbiamo ritrovato da qualche settimana e adesso è pronto a giocare». Prontissimo, ha detto il campo. L'ultima partita era stata quella contro l'Udinese lo scorso 11 marzo: c'era ancora Sarri alla guida, la sconfitta portò alle dimissioni del Comandante, Provedel nei minuti di recupero aveva provato a bissare la prodezza di Champions contro l'Atletico Madrid. Invece di trovare la magia, aveva rimediato un grave infortunio alla caviglia sinistra (scontrandosi con Castellanos al momento dello stacco). La distorsione aveva coinvolto pure un legamento. Fuori per 10 gare totali, a Frosinone nell'interregno di Martusciello e nelle successive 9 con Tudor al comando, di cui 2 vissute in panchina. Contro l'Inter si è trattato dell'esordio con il tecnico croato.Provedel, obiettivo europeoHa atteso con pazienza, al protocollo riabilitativo sono seguiti i 180 minuti vissuti tra le riserve, nella trasferta di Monza e all'Olimpico con l'Empoli. «Spero di dare il mio contributo con una grande prestazione», aveva detto ieri a poche ore dal fischio d'inizio. Una promessa, più che un augurio. Professionista serio, si è ripreso il posto senza dimenticare una \"carezza\" a Mandas: «Ha fatto bene e sono molto contento. Non è un caso, ha dimostrato tutte le sue qualità», le parole scelte per complimentarsi con il giovane compagno. Lo stop di Provedel è finito, lo stesso vale per i ballottaggi tra i pali. L’infortunio ha condizionato la sua corsa verso gli Europei, un obiettivo che comunque non ha mollato e che prova ancora a centrare: ieri, in serata, è arrivata la bella notizia della preconvocazione da parte di Spalletti. Ivan punta a chiudere al top contro il Sassuolo per poi magari strappare la conferma definitiva del ct come terzo portiere azzurro alle spalle di Donnarumma e Vicario. Duello con Meret e Carnesecchi, che sarà impegnato con l’Atalanta fino al 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127783243/lazio_provedel_e_insuperabile_il_ct_spalletti_lo_premia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:19:33",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 18,
        "epoch": 1716185973.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Zaccagni promuove Tudor: “Stagione rimessa in piedi”",
        "subtitle": "L’esterno biancoceleste da Coverciano parla del tecnico arrivato al posto di Sarri: “La Nazionale? Spero di esserci…”",
        "content": "COVERCIANO - C’è anche Mattia Zaccagni tra i giocatori intervenuto al convegno “Il calciomercato ai tempi dell’intelligenza artificiale” andato in scena a Coverciano. L’esterno della Lazio, ai microfoni dei cronisti, ha parlato della stagione in biancoceleste: “Con Tudor sono cambiate un po' di cose, logico che quando c'è un cambio allenatore c'è sempre quella scossa iniziale”, ha detto Mattia.Zaccagni e il voto alla stagione“Siamo arrivati in Europa League e siamo felici di aver rimesso in piedi una stagione non felicissima. Coverciano? È sempre un'emozione... Spero di esserci anche fra qualche giorno\".LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127796638/lazio_zaccagni_promuove_tudor_stagione_rimessa_in_piedi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:32:17",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 18,
        "epoch": 1716211937.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-20"
    },
    {
        "title": "Tchaouna, la Lazio va di corsa: il costo dell’operazione",
        "subtitle": "Fabiani anticipa i tempi per consegnare in fretta il primo acquisto a Tudor: si tratta di un profilo giovane e di talento",
        "content": "La partita contro il Sassuolo e poi il contatto decisivo con la Salernitana. Appuntamento per Tchaouna, non si aspetterà l’inizio dell’estate per definire il primo colpo di mercato. La Lazio pensa al futuro mentre sfoglia l’ultima pagina della sua stagione deludente. C’è l’attaccante francese nel mirino, è diventato un’occasione vista la retrocessione dei granata. Operazione da circa 10 milioni di euro, la dirigenza biancoceleste prova ad abbassare leggermente il prezzo per posizionare a Formello la prima nuova pedina della rosa 2024-25. Meglio anticipare i tempi, visto quanto accaduto dodici mesi fa: soltanto un innesto consegnato a Sarri mentre era in corso la preparazione ad Auronzo (Castellanos), tutti gli altri acquisti ufficializzati ad agosto con la Serie A alle porte. Non succederà la stessa cosa per Tchaouna, un altro tentativo verrà fatto nell’immediato, concluso il campionato. Il pareggio con l’Inter e la successiva vittoria della Roma con il Genoa hanno cancellato ogni minima chance di bissare la qualificazione in Champions e quindi di avere a disposizione un budget nettamente superiore.  Lazio, tentativo Tchaouna Più del cash, conteranno le idee. Si punterà su profili giovani, come confidato più volte dal ds Fabiani. La carta d’identità non esclude comunque parametri convincenti sull’esperienza e sul valore dei calciatori ricercati. Tchaouna viene considerato uno di questi: classe 2003, 20 anni compiuti lo scorso 8 settembre, ragazzo di prospettiva che si è fatto apprezzare nonostante il disastro della Salernitana, allenata da 4 tecnici diversi in stagione. Filippo Inzaghi, subentrato a Paulo Sousa, è stato il primo a dargli una maglia da titolare: subito ripagato in Coppa Italia con una doppietta alla Sampdoria (31 ottobre 2023). Il totale, al di là dei cambi in panchina, al momento dice 6 gol e 4 assist in 34 presenze complessive. Anche lui, come la Lazio, ha cominciato a guardarsi intorno. Sabato sera giocherà a San Siro contro il Milan, vuole chiudere con una prestazione positiva e attirare ancora di più l’attenzione sul suo conto.  Rinforzo sulla trequarti della Lazio La Salernitana, di conti, deve fare bene quelli relativi alla sua cessione: l’anno scorso era arrivato gratuitamente dal Rennes, ma con il 40% da riconoscere al club di provenienza in caso di rivendita. Un fattore che complica le possibilità di uno sconto sul prezzo del cartellino. La Lazio punta ad affondare il colpo tra la fine di maggio e l’inizio di giugno. Nel 3-4-2-1 di Tudor si muoverebbe sulla trequarti, in quella zona di campo si registrerà l’addio certo di Felipe Anderson e quello probabile di Luis Alberto, in rottura con la società proprio dalla sfida con la Salernitana: 4-1 all’Olimpico con gol di testa all’incrocio dello stesso Tchaouna. Ora il francese spera nel salto immediato. Le circostanze sono favorevoli, dipenderanno dall’incontro imminente, da impostare a partire dalla prossima settimana. La Lazio sta cercando di accelerare i tempi e di sfruttare il canale preferenziale.  © RIPRODUZIONE RISERVATA;Idea Dia Tra gli obiettivi non va ancora cancellato il nome di Boulaye Dia, 16 reti nella Serie A 2022-23, diventato un separato in casa nell’attuale stagione, a dir poco irrequieta. La sua valutazione è più alta, Lotito e Fabiani stanno tentando di aggiungere una punta alla rosa, le parole rilasciate lunedì da Immobile («Non vedo il motivo per cui io debba andare via») fanno diminuire le chance di un rinforzo oneroso. Dia aspetterà prima di prendere una decisione, ha ricevuto degli ammiccamenti dalla Premier League, ad oggi è la soluzione più allettante. La pista principale resta Tchaouna, da provare a concretizzare appena dopo la partita con il Sassuolo. Tutte le strade, per una volta, partono da Roma e portano a Salerno.  LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974  © RIPRODUZIONE RISERVATA;La partita contro il Sassuolo e poi il contatto decisivo con la Salernitana. Appuntamento per Tchaouna, non si aspetterà l’inizio dell’estate per definire il primo colpo di mercato. La Lazio pensa al futuro mentre sfoglia l’ultima pagina della sua stagione deludente. C’è l’attaccante francese nel mirino, è diventato un’occasione vista la retrocessione dei granata. Operazione da circa 10 milioni di euro, la dirigenza biancoceleste prova ad abbassare leggermente il prezzo per posizionare a Formello la prima nuova pedina della rosa 2024-25. Meglio anticipare i tempi, visto quanto accaduto dodici mesi fa: soltanto un innesto consegnato a Sarri mentre era in corso la preparazione ad Auronzo (Castellanos), tutti gli altri acquisti ufficializzati ad agosto con la Serie A alle porte. Non succederà la stessa cosa per Tchaouna, un altro tentativo verrà fatto nell’immediato, concluso il campionato. Il pareggio con l’Inter e la successiva vittoria della Roma con il Genoa hanno cancellato ogni minima chance di bissare la qualificazione in Champions e quindi di avere a disposizione un budget nettamente superiore.  Lazio, tentativo Tchaouna Più del cash, conteranno le idee. Si punterà su profili giovani, come confidato più volte dal ds Fabiani. La carta d’identità non esclude comunque parametri convincenti sull’esperienza e sul valore dei calciatori ricercati. Tchaouna viene considerato uno di questi: classe 2003, 20 anni compiuti lo scorso 8 settembre, ragazzo di prospettiva che si è fatto apprezzare nonostante il disastro della Salernitana, allenata da 4 tecnici diversi in stagione. Filippo Inzaghi, subentrato a Paulo Sousa, è stato il primo a dargli una maglia da titolare: subito ripagato in Coppa Italia con una doppietta alla Sampdoria (31 ottobre 2023). Il totale, al di là dei cambi in panchina, al momento dice 6 gol e 4 assist in 34 presenze complessive. Anche lui, come la Lazio, ha cominciato a guardarsi intorno. Sabato sera giocherà a San Siro contro il Milan, vuole chiudere con una prestazione positiva e attirare ancora di più l’attenzione sul suo conto.  Rinforzo sulla trequarti della Lazio La Salernitana, di conti, deve fare bene quelli relativi alla sua cessione: l’anno scorso era arrivato gratuitamente dal Rennes, ma con il 40% da riconoscere al club di provenienza in caso di rivendita. Un fattore che complica le possibilità di uno sconto sul prezzo del cartellino. La Lazio punta ad affondare il colpo tra la fine di maggio e l’inizio di giugno. Nel 3-4-2-1 di Tudor si muoverebbe sulla trequarti, in quella zona di campo si registrerà l’addio certo di Felipe Anderson e quello probabile di Luis Alberto, in rottura con la società proprio dalla sfida con la Salernitana: 4-1 all’Olimpico con gol di testa all’incrocio dello stesso Tchaouna. Ora il francese spera nel salto immediato. Le circostanze sono favorevoli, dipenderanno dall’incontro imminente, da impostare a partire dalla prossima settimana. La Lazio sta cercando di accelerare i tempi e di sfruttare il canale preferenziale.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/22-127852292/tchaouna_la_lazio_va_di_corsa_il_costo_dell_operazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:45:23",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 18,
        "epoch": 1716349523.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-22"
    },
    {
        "title": "Premier Padel Asunción, Coello e Tapia trionfano contro Chingotto e Galan",
        "subtitle": "Nel femminile Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2",
        "content": "Una serie vincente prosegue, una no. Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2: dopo Puerto Cabello, Bruxelles e Siviglia, ecco il trionfo alla ueno SND Arena. Nella finale maschile, invece, ecco il ritorno di Arturo Coello e Agustin Tapia, che fermano a due la serie di tornei vinti da Fede Chingotto e Ale Galan e tornano a conquistare un titolo, il quarto stagionale, che mancava da Puerto Cabello. Ancora un grande successo di pubblico per il circuito Premier Padel, con il campo centrale di Asunción pieno di tifosi e con la presenza, tra gli altri, dell'ex calciatore e leggenda argentina Martin Palermo, oggi allenatore dell'Olimpia Asunción.Tapia e Coello tornano a vincereQuasi due mesi dopo l'ultima vittoria, in Venezuela, Arturo Coello e Agustin Tapia sono tornati ad alzare un trofeo. Lo hanno fatto contro Fede Chingotto e Ale Galan al termine di una finale durata due ore e terminata 6-1 3-6 7-6. La partita sembrava tutta in discesa per Coello e Tapia, capaci di vincere i primi cinque game e di chiudere il primo set perdendone soltanto uno. Poi, però, è uscita la ‘Chingalan’, che proprio a Puerto Cabello aveva perso l'unica partita da coppia, in finale contro Coello e Tapia. Break nel sesto game e match deciso al terzo set, caratterizzato da tanti break, con Chingotto e Galan che sembravano pronti a vincere ancora: sul 5-4 e servizio, però, è uscita fuori tutta la classe di Agustin Tapia, che ha allungato il match portandolo poi a un tiebreak dominato 7-1 dal numero 1 del ranking FIP Arturo Coello e da un Tapia che con questa vittoria torna al numero 2 scavalcando Galan. “Voglio chiedere scusa ad Arturo per quando non sono stato un buon compagno di squadra – le parole di Tapia –. Devo imparare da lui in questo senso. Ma oggi voglio mandare il mio saluto a Fernando Belasteguin, che oggi compie gli anni ed è stato molto importante per noi e per il padel. È il migliore della storia”. Coello invece ha fatto una confessione: “Dopo le due sconfitte non abbiamo dormito pensando a come affrontare questa coppia”. Brea e GonzalezSe Chingotto e Galan hanno perso dopo due finali vinte di fila, prosegue nel tabellone femminile il momento magico di Delfina Brea e Bea Gonzalez, al quarto titolo P2 consecutivo. L’argentina e la spagnola, in finale, hanno superato 6-3 7-5 Gemma Triay e Claudia Fernandez, che devono ancora rimandare l’appuntamento con il loro primo successo da coppia. Con quella di Asunción, sono 16 vittorie consecutive per Delfi e Bea, che nel primo set sono partite meglio, imponendo subito il loro gioco. Nel secondo, invece, ben sette break su 12 turni di servizio, con Triay e Fernandez che si sono trovate a servire sul 5-4 con la possibilità di portare il match al set decisivo. In quel momento, però, è arrivato il break delle numero 2 del tabellone, che con tre game consecutivi hanno celebrato il loro trionfo. “Siamo molto felici – le parole delle due vincitrici –. Stiamo facendo un grande lavoro in campo e credo si stia vedendo”. Delfi ha poi aggiunto: “Ora per me arriva una settimana speciale, la più bella dell'anno. Non vedo l'ora di giocare in casa”.Il circuito resta in Sudamerica, con due P1 consecutivi: prima quello di Mar del Plata (Argentina) al via oggi, poi quello di Santiago (Cile), con 2.000 punti complessivi nel ranking FIP in palio. Lo show continua.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127781738/premier_padel_asuncin_coello_e_tapia_trionfano_contro_chingotto_e_galan",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:50:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 20,
        "epoch": 1716184200.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-20"
    },
    {
        "title": "Torneo Mediolanum Padel Cup 2024: grande spettacolo a Palermo",
        "subtitle": "Il padel firmato Banca Mediolanum sbarca nell' “Isola dei Sogni” con un Open dedicato ai tesserati FITP dal Prize Money di 15mila euro, tra i più alti in Italia",
        "content": "Il secondo torneo della grande avventura sportiva firmata Banca Mediolanum va in scena nell' 'Isola del Poeti'. Così la definì Giovanni Pascoli, che alla Sicilia regalò lo straordinario omaggio in versi fissando la sintesi di questa terra magica in una sola frase: “Io ero giunto dove giunge chi sogna”.Il sogno - in questo caso sportivo - passa attraverso i campi di padel del Country Time Club di Palermo, elegante circolo a un passo dalla magnifica spiaggia di Mondello che, dal 27 maggio al 2 giugno, ospiterà il secondo appuntamento dell'anno con il Torneo Mediolanum Padel Cup, evento organizzato in partnership con American Express per l'intera durata del progetto. Il Mediolanum Padel Cup è un innovativo concept di evento sportivo nel quale, alla categoria Open riservata ai migliori giocatori tesserati FITP di livello nazionale e internazionale, si affianca la padel experience per la clientela di Banca Mediolanum, tra tornei dedicati, momenti di svago, socializzazione e divertimento.Se l'ingresso ufficiale di Banca Mediolanum nel mondo della 'racchetta corta' era arrivato con Milano Premier Padel P1 2023 lo scorso dicembre – iniziativa inserita all'interno dei Mediolanum Sport Days, una capillare programmazione di attività sportive targate Banca Mediolanum – il battesimo sul campo da padel di Mediolanum Padel Cup è andato in scena al Venezia Padel Club di Venezia-Mestre, dove il torneo Open FITP con 15mila euro di Prize Money ha messo in campo complessivamente 160 atleti, dei quali 124 uomini e 36 donne, per 78 coppie complessive. A connotare il livello tecnico del torneo veneto del marzo scorso, la presenza di sette dei primi trenta giocatori italiani in semifinale, mentre nel femminile sono arrivate alle 'semi' otto giocatrici della Top 25 nazionale.Un successo che ha confermato la relazione di Banca Mediolanum con il mondo dello sport e le discipline che premiano il gioco di squadra con entusiasmo e dinamismo, anche attraverso le sei tappe della Mediolanum Padel Cup, l’evento che percorre l'Italia da Nord a Sud con l’obiettivo di coinvolgere clienti, appassionati e agonisti. Dopo il felice esordio di pubblico e partecipazione di Venezia-Mestre, si gioca dunque nell'Isola dei Poeti a Palermo. Seguiranno poi gli appuntamenti di Bari, Roma, Ancona e Milano e come avvenuto per il torneo Open FITP veneto, anche questa volta i migliori giocatori si sfideranno per un Prize Money di 15mila euro, tra i più alti mai registrati in Italia.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127794064/torneo_mediolanum_padel_cup_2024_grande_spettacolo_a_palermo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:54:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 20,
        "epoch": 1716206040.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-20"
    },
    {
        "title": "II Torneo di Padel “Nuovi Campioni”",
        "subtitle": "Sui campi Padel Club Rende si è svolta la seconda edizione",
        "content": "Domenica 5 Maggio sui campi del Padel Club Rende si è svolta la seconda edizione del torneo di Padel “Nuovi Campioni”. La manifestazione è stata organizzata dal Padel Club Rende”.Il torneo iniziato alle 9:30 si è svolto nella prima fase con la formula a giorni e le prime coppie classificate per ogni girone hanno effettuato la fase finale a tabellone. Al torneo, che ha registrato la presenza di giovani atleti provenienti da tutta la regione, hanno partecipato ben 12 coppie. Gli incontri tra le giovani promesse sono stati caratterizzati da sana sportività e competizione e soprattutto da puro divertimento. Numeroso il pubblico presente che divertito e appassionato ha assistito fino al termine del torneo. Le finali sono state caratterizzate da un buon livello tecnico e soprattutto confermano che i risultati ottenuti, premiano il lavoro fatto dai ragazzi insieme ai loro maestri.Questa seconda edizione, afferma il Presidente del Padel Club Rende, è la conferma che aver orientato l’attività del Club verso il settore giovanile è stata la scelta giusta e che si continuerà in questa direzione, intensificando tutte le attività giovanili. Sabato 18 Maggio è iniziato il campionato di serie D di Padel e il Padel Club Rende sarà rappresentata da due squadre, una delle quali è formata da allievi della scuola Padel e comunque da giovani atleti. Nei prossimi mesi sono previste una serie di attività e l’evento più importante è un Open 2000 Maschile e Femminile che si svolgerà dal 12 al 21 luglio 2024.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789381/ii_torneo_di_padel_nuovi_campioni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:33:23",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 20,
        "epoch": 1716201203.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 20,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Cobolli da impazzire, batte Ben Shelton in rimonta in tre set a Ginevra",
        "subtitle": "Prima vittoria contro un top 20 per il tennista romano (4-6 7-6(1) 6-2), autore di una grande prestazione contro lo statunitense al primo turno del torneo Atp",
        "content": "Un giorno che Cobolli non dimenticherà facilmente. La vittoria contro Ben Shelton al primo turno del torneo di Ginevra in tre set ha il sapore dell'impresa. È il primo successo per il tennista romano, numero 56 nel ranking Atp, contro un top 20. Al \"Gonet Geneva Open\", 250 in corso sulla terra della città svizzera con un montepremi di 579.320 euro, Flavio perde il primo set 4-6, ma poi nel secondo vince al tie-break 7-6(1). Lo statunitense, numero 15 al mondo, si innervosisce parecchio, anche perché Cobolli gioca un grande tennis. Così il terzo set finisce 6-2 per il tennista azzurro.Emozione Cobolli\"Quest'anno ho giocato contro tanti mancini - le parole di Cobolli -  mi piace affrontarli e oggi l'avete visto. Sono molto felice di giocare qui, oggi c'erano anche tanti tifosi italiani: grazie a tutti voi\" ha detto a caldo dopo la partita. Per un posto in semifinale affronterà il kazako Alexander Shevchenko, numero 61 del mondo, che senza giocare, grazie al forfait di Emil Ruusuvuori, ha raggiunto il quinto quarto di finale in carriera, il primo sulla terra battuta. Fra i due nessun precedente.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/21-127846421/cobolli_da_impazzire_batte_ben_shelton_in_rimonta_in_tre_set_a_ginevra",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T19:20:00",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 21,
        "epoch": 1716312000.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-21"
    },
    {
        "title": "Giro d'Italia, Pogacar fa cinquina sul Monte Pana. Pellizzari da appausi",
        "subtitle": "La maglia rosa si prende anche la 16ª tappa con un affondo da campione sull'ultima salita, strappando il successo all'azzurro, che chiude comunque secondo",
        "content": "Tadej Pogacar continua a dare spettacolo sulle strade del Giro d'Italia e si prende anche la 16ª tappa, la quinta dopo quelle di Oropa, Perugia, Prati di Tivo e Livigno, consolidando, per usare un eufemismo, il suo incontrastato primato in classifica generale.Affondo micidialeIn una frazione condizionata dal maltempo e alla fine menomata e ridotta a 120 km, con tanto di cancellazione dal percorso della cima Coppi, il cannibale sloveno ha attaccato all'ultima salita sul Monte Pana, riprendendo e superando il nostro Giulio Pellizzari, che vincerà comunque la volatina per le piazze d'onore con il colombiano Dani Martinez, e andando a mostrare la manita sul traguardo. Sempre più salda la sua maglia rosa, come quella bianca di Antonio Tiberi, che chiude quinto alle spalle di Christian Scaroni. Domani la 17ª tappa da Selva di Val Gardena al Passo Brocon.FerrariPogacar e Sainz, allenamento insieme © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/ciclismo/giro-ditalia/2024/05/21-127841968/giro_d_italia_pogacar_fa_cinquina_sul_monte_pana_pellizzari_da_appausi",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:36:20",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 21,
        "epoch": 1716302180.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-21"
    },
    {
        "title": "Starting Six: in Turchia è Grand' Italia",
        "subtitle": "Nel format dedicato al volley femminile la nazionale di Velasco torna dalla trasferta in Turchia con tre vittorie in quattro partite e tanti punti che permettono di vedere Parigi da vicino. In Talent Scout riflettori sulle BigMat Finals Under 18 che hanno fatto registrare il quarto successo di fila dell'Imoco Conegliano",
        "content": "ROMA-Starting Six al femminile ritorna sulla proficua prima week delle azzurre che ha fruttato tre vittorie in quattro partite. Iniziata con una sconfitta contro la Polonia, la trasferta in Turchia ha visto Antropova e compagne superare, ancora balbettando la Germania, e poi superare, sempre più convinte, la Bulgaria, ma soprattutto le padrone di casa, Campionesse d’Europa, superate davanti al pubblico amico (11000 sugli spalti) al termine di una sfida dominata dalle ragazze di Velasco e che regala punti pesantissimi in vista di Parigi. Un cammino che acquista ancor più valore se si pensa che è maturato nonostante l’assenza di alcune big della squadra che rientreranno in gruppo a partire dalla seconda week che scatterà il 29 maggio a Macao in Cina. Nella trasferta asiatica la nostra nazionale sfiderà la Francia, la Repubblica Domenicana, Brasile e Cina.Match&Play torna sulle emozioni e sulle valutazioni tecniche delle quattro partite giocate ad Antalya attraverso le parole del CT Julio Velasco. Tanta soddisfazione nelle parole del tecnico ma anche la certezza che questo è solo l’inizio di un percorso che deve necessariamente portare alla qualificazione a Parigi 2024.Talent Scout ci porta in Puglia dove si è disputata la BigMat Finals Under 18 Femminile che ha visto l’Imoco Volley conquistare il quarto scudetto di fila al termine di una sfida di altissimo valore tecnico contro il Volleyrò Casal de Pazzi, storica rivale nel settore giovanile femminile. Terzo posto alla Fenera Chieri che, in un’altra accesissima finale, ha superato al tie break il Moma Anderlini Modena. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/20-127805082/starting_six_in_turchia_e_grand_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:33:29",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 21,
        "epoch": 1716222809.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-20"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-17"
    },
    {
        "title": "Hellblade 2: Senua's Saga, la recensione del nuovo re della tensione",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/21-127827651/hellblade_2_senua_s_saga_la_recensione_del_nuovo_re_della_tensione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:06:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 22,
        "epoch": 1716271564.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-21"
    },
    {
        "title": "Animal Well: quando un videogioco lascia a bocca aperta",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/20-127795527/animal_well_quando_un_videogioco_lascia_a_bocca_aperta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:31:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 22,
        "epoch": 1716208264.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-20"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-19"
    },
    {
        "title": "HOKA®  Skyward X, performance massima per l'allenamento quotidiano",
        "subtitle": "Hoka Skyward X, tecnologia al carbonio ed elevata ammortizzazione per allenamenti verso i propri obiettivi",
        "content": "HOKA® Skyward X è l’ultima novità delle scarpe da allenamento ad alta ammortizzazione. Grazie alle ultime innovazioni nella tecnologia delle scarpe e all’ammortizzazione distintiva di HOKA, la Skyward X offre a ogni runner un’esperienza del tutto nuova.CaratteristicheLa Skyward X, caratterizzata da un’estrema morbidezza e fluidità, è stata progettata per macinare chilometri in scioltezza. Questo modello unisce i principi del design massimalista del brand insieme a un rivoluzionario sistema di sospensione grazie a materiali innovativi e geometrie estreme.Massima ammortizzazione unita alla tecnologia al carbonio nella creazione della Skyward X, utilizzando un mix di schiume, piastre e geometrie per una maggiore stabilità e una partenza fluida. L’insieme di questi elementi offre una corsa dinamica, vivace, ammortizzata e naturalmente stabile, progettata per rendere più agevoli e senza sforzo gli allenamenti quotidiani.Per un’esperienza di allenamento senza precedenti, la nuova Skyward X è stata concepita con un rivoluzionario sistema di ammortizzazione che si attiva ad ogni passo. Una piastra convessa in fibra di carbonio sviluppata tridimensionalmente sul tallone si comprime e torna a espandersi passo dopo passo, offrendo una straordinaria sensazione di stabilità. Lo strato superiore, morbido e flessibile, direttamente sotto il piede, offre una corsa fluida e ammortizzata, mentre lo strato inferiore, solido e di sostegno, fornisce una base stabile. Grazie alla nuova tomaia in tessuto piatto con struttura a zone, la Skyward X offre una calzata confortevole. Il rinforzo del tallone sagomato esterno in TPU offre una maggiore stabilità, mentre il sistema di allacciatura Ghillie consente un bloccaggio più confortevole del mesopiede. Con un peso di 261g per la taglia 8 da donna e di 320g per la taglia 10 da uomo, le Skyward X offrono uno stack di 48mm per il modello da uomo e 46mm per quello da donna, oltre a un drop di 5 mm.La Skyward X è disponibile da oggi su HOKA.com e presso i rivenditori autorizzati HOKA. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127824976/hoka_skyward_x_performance_massima_per_l_allenamento_quotidiano",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:18:10",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716268690.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-21"
    },
    {
        "title": "in 6mila sabato sera per la 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K",
        "subtitle": "Sabato si correre, organizzata da Venicemarathon in collaborazione con la Città di Jesolo e con al via 6.000 atleti. Sold out iscrizioni della 10K, ultimi posti per la mezza maratona e Alì Family Run.",
        "content": "Si alza ufficialmente il sipario sulla 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K che sabato sera porterà a correre sulle strade di Jesolo migliaia di persone da ogni parte del mondo, nelle tre distanze: mezza maratona, 10K e Alì Family Run di 3K per famiglie.Anche quest’anno con i suoi 6mila runners, la manifestazione ‘al chiaro di luna’ si conferma essere l’evento sportivo estivo più partecipato del territorio e patrimonio della città di Jesolo per l’importante indotto promozionale ed economico che genera in apertura della stagione.Iscrizioni, quindi, chiuse nella 10K per il sold out dei posti disponibili, mentre restano gli ultimi posti nella 21K e nella Alì Family Run.La grande kermesse al chiaro di luna vedrà partire prima la 10K alle ore 19 da Via Danimarca, seguita dalla partenza della 21k prevista per le ore 19.35, sempre dalla stessa sede. La partenza della Alì Family Run è prevista invece alle ore 17.30 da Piazza Milano.I percorsi Moonlight Half Marathon &10K Confermato il tradizionale percorso veloce e pianeggiante, ideale per ottenere prestazioni di ottimo livello. Il tracciato offre scenari molto suggestivi e alterna aspetti naturalistici diversi tra loro come il mare, il fiume e la pineta. La gara vedrà partire i concorrenti da via Danimarca e imboccare via Papa Luciani, due arterie stradali molto ampie che renderanno l’avvio più fluido e scorrevole e che condurranno gli atleti nell’entroterra di Jesolo. A questo punto il percorso costeggerà il Canale Cavetta, per poi attraversare le aree dei camping lungo via Corer e fare di nuovo ritorno sul Canale fino a Cortellazzo. Qui si correrà a fianco della suggestiva foce del fiume Piave con il suo porticciolo turistico, per poi rientrare a Lido di Jesolo lungo i verdi viali della rigogliosa pineta jesolana e successivamente attraverso gli scorrevoli viali Belgio e Oriente. Saranno, infine, il Lungomare, le spiagge, la melodia del mare e il bagliore della luna piena ad accompagnare gli ultimi chilometri degli atleti prima di tagliare il traguardo in Piazza Milano.Anche il tracciato della 10K (9.830 metri per esattezza) è molto scorrevole e pianeggiante e saprà anch’esso offrire scenari molto suggestivi resi tali dalla presenza di corsi d’acqua, mare e spiagge bianche.I due percorsi saranno completamente chiusi al traffico grazie all'impegno della Protezione Civile, della Polizia Locale, Polizia Stradale e delle oltre 200 persone che saranno a presidio delle vie interessate al passaggio degli atleti.La festa in piazza MilanoAnche quest’anno Piazza Milano fungerà da cuore nevralgico della manifestazione ospiterà il Moonlight Village che per due giornate - venerdì 24 maggio (dalle 15 alle 20) e sabato 25 maggio (dalle 9 alle 23) accoglierà il passaggio degli atleti, pubblico e curiosi e sarà animato dalle attività delle aziende sponsor e dalla buona musica di Radio Bellla & Monella e Radio Piterpan.All’interno del Villaggio, un’area da visitare è sicuramente quella dedicata a Diabasi. Qui, i professionisti della scuola di massaggio oltre a sciogliere i muscoli degli atleti prima della gara con i prodotti altamente specializzati Officinalis, offriranno ‘lezioni gratuite di massaggio’ per tutti coloro che vogliono avvicinarsi a questo percorso professionale e valutare una nuova opportunità lavorativa. L’invito è aperto a tutti e basta presentarsi al gazebo. Un altro stand da visitare sarà quello di ‘‘Doppio nodo, quaranta2.0’ che raccoglierà scarpe da running usate da destinare a persone bisognose.Moonlight party al parco Grifone La festa proseguirà anche subito dopo il traguardo d’arrivo al Parco Grifone, a 200 metri dalla finish line. Qui l’atleta si immergerà nel Moonlight Party, si ristorerà con un piatto di pasta Young, una lattina di birra Bavaria, per poi buttarsi nelle danze con il dj set di Radio Bellla & Monella e Radio Piterpan.PATRIMONIO DI JESOLO - La corsa al chiaro di Luna evento è patrimonio della città e del suo territorio, che ogni anno genera un importante indotto promozionale ed economico per il territorio in apertura della stagione, che si aggira attorno ai 2 milioni di euro, grazie agli oltre 6.000 runners e i loro accompagnatori che ogni anno danno vita a questa grande festa di running, cogliendo l’occasione sportiva per trascorrere un weekend di vacanza a Jesolo. La Jesolo Moonlight rappresenta anche una ‘cartolina’ internazionale della città Jesolo, all’estero grazie alle molte campagne digitali pianificate sulla piattaforma Meta (Facebook. Instagram) nei mercati stranieri e alle attività ‘in-fields’ sviluppate durante gli expo delle principali maratona del mondo, alle quali lo staff Venicemarathon prende parte.Anche Confcommercio Ascom San Donà-Jesolo e Federconsorzi Arenili ogni anno accolgono a braccia aperte partecipanti e accompagnatori della manifestazione, offrendo una scontistica in oltre 50 attività commerciali di Jesolo e mettendo a disposizione degli atleti oltre 3 chilometri di docce per rinfrescarsi durante e dopo la gara © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127828200/in_6mila_sabato_sera_per_la_13_jesolo_bmw_ceccato_motors_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:31:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716273064.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-21"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-21"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-20"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-22T10:00:10",
        "section": 23,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    }
]