[
    {
        "title": "De Laurentiis: \"Ricostruiremo un Napoli fortissimo. Su Conte e il mercato...\"",
        "subtitle": "Le parole del presidente del club partenopeo sulla presentazione degli impegni della prossima estate e non solo",
        "content": "Aurelio De Laurentiis ha organizzato una conferenza stampa a Palazzo Petrucci per presentare i ritiri del Napoli in programma ques'estate a Dimaro e Castel Di Sangro. Un'occasione in cui ha parlato anche di Garcia, Tudor, Italiano, Thiago Motta e Mazzarri. Ha parlato di allenatori del passato e di prospettive future e dello stadio Maradona che verrà ristrutturato. Ha affrontato anche il tema Kvaratskhelia. Di seguito tutte le sue dichiarazioni in tempo reale.19:03De Laurentiis: \"Mai pensato di mollare\"\"Ho mai pensato di mollare? Mai\". Si chiude così, con questa dichiarazione di De Laurentiis, la conferenza stampa.19:00De Laurentiis: \"Italiano era pronto a venire. Su Tudor...\"\"Italiano era pronto a venire, non ho voluto fare un torto alla Fiorentina, poi Thiago Motta non è voluto venire. Il Napoli lo scorso anno è crollato a marzo, altrimenti non si perde 4-0 col Milan. Il signor Kvaratskhelia non ha segnato da novembre a marzo. Tudor voleva due anni e non me la sono sentiva di bloccarmi per l'anno successivo perché avevo capito che l'anno era ormai andato e già immaginavo la famosa ricostruzione. Sì, potevo mandarlo a quel paese a fine anno, ma io sono una persona per bene. Scelsi Mazzarri perché c'è sempre stato feeling e tutti ne hanno parlato bene quando arrivò. Comunque se non avessimo mandato via Garcia, l'unica cosa che forse andava fatta, o se avessimo preso Tudor, non è detto che avremmo fatto un campionato di primissimo livello. Però meglio così, nasce da qui il concetto della rifondazione. Ora si volta pagina\". 19:00De Laurentiis: \"Giuntoli voleva andarsene da gennaio\"\"Errore principale? Non bisogna aspettare tutto quel tempo per mandare via delle persone che vogliono andare via. Se avessi deciso a marzo o aprile o con Giuntoli che da gennaio voleva andare alla Juve...chissà. Quando hai un altro anno non capisci il tradimento, ma quando cominci a capire che da bambino lui voleva la Juve, noi che siamo i nemici speculari della Juve, è come avere nel fegato varie coltellate, ti arrabbi. Questo è stato il mio errore. Sia con lui che con Spalletti che mi ha detto tardi che non sarebbe rimasto\". 18:54De Laurentiis: \"Andremo via da Castel Volturno. Idee chiare sul Maradona\"\"A Bagnoli ci vogliono mettere la federazione tennistica, ma lì siamo sulla montagna, allora mi chiedo: quali sono gli ettari veri? Non so quante volte siamo andati a vederli, poi chi voleva venderceli veniva cacciato via. Io voglio un posto dove so che i lavori partono. Per fare il progetto del centro sportivo io ci metto sessanta giorni. Lo farò sicuramente il centro sportivo perché devo andare via da Castel Volturno. Sul Maradona invece ho idee chiarissime, l'ho studiato benissimo\". 18:51De Laurentiis: \"Kvaratskhelia? I contratti si rispettano\"De Laurentiis: \"I calciatori sono tutti cedibili, sempre. Bisogna vedere chi è che se li vuole comprare. Kvaratskhelia ha un contratto che scade nel 2027. Io sono serenissimo, tranquillissimo. A me questo fatto che voi ogni volta vogliate girare il cacciavite in una ferita aperta e stimolare gli stessi procuratori...come se uno non volesse dare seguito ai contratti. Io quando ho preso Kvara tutti dicevano chi è questo sconosciuto, poi è esploso come Cavani che mi volevano ammazzare per aver mandato Quagliarella alla Juventus. Io non voglio che voi lavoriate per la società, non siete miei dipendenti, ma se continuate a dire certe cose, fate solo un servizio cattivo inasprendo le tifoserie. Kvara lo abbiamo fatto esplodere noi? Bene, allora dobbiamo sempre prenderla in quel posto o dobbiamo avere anche dei premi per averli scoperti? Signori, i contratti vanno rispettati, ma se voi siete i primi a metterli in discussione...voi parlate di 3-4 milioni, 6-7 milioni, raccontate una tonnellata di caz*ate. Io non rispondo nemmeno ma vi sarei molto grado se tra di noi ci fosse una collaborazione\". 18:43De Laurentiis: \"Il calcio sta andando alla deriva\"De Laurentiis: \"Nuovo modulo? Questo dipenderà dall'allenatore. Noi abbiamo scritto un libro di 19 anni, ora ne scriviamo un altro in un contesto di un calcio che sta andando alla deriva perché noi abbiamo una Lega inesistente, una Federazione traballante, due network privati che non fanno il bene del calcio perché non lo sanno gestire e dove addirittura noi andremo a rimetterci dei soldi. Per cui stiamo cercando di fargli capire che quello che loro avevano promesso si concretizzerebbero in un bel nulla. Nei prossimi anni incasseremo meno di quello che abbiamo incassato i tre anni prima. Noi rischiamo veramente di rientrare in una situazione 'covidiana' perché se nei prossimi cinque anni dovessimo incassare dalle tv meno degli ultimi tre anni, allora diventa faticoso essere competitivi in un contesto dove Uefa e Fifa stanno incasinando tutto con un numero di partite importanti dove i vari campionati nazionali saranno meno interessanti. Troppi galli stanno a cantare. Addirittura la Lega, casa nostra, è diventata una nostra deriva. Noi li paghiamo e loro fanno un casino che non finisce mai. Non è vero che io ho un carattere difficile, ma divento una bestia quando vedo incompetenza\".18:39De Laurentiis: \"Cambieranno molte figure\"De Laurentiis: \"Ci saranno nuove figure oltre ad allenatore e direttore sportivo? Sì, sono previste molte altre figure\".18:38De Laurentiis: \"Non sono mai deluso\"De Laurentiis: \"Io non sono mai deluso. Nella vita ho sempre vinto, ma quando qualche film rarissimamente non è andato bene ho avuto una maggiore spinta. Non servono scusanti, bisogna affrontare la realtà. Ci sono stati sbagli? Uno se ne assume la responsabilità. Altrimenti non si va più avanti. Io ho la fortuna di essere forse l'unico esempio Europeo con certi risultati economici e questo mi da grande soddisfazione in un territorio dove non funziona tutto bene e soprattutto nel calcio con i club che hanno debiti. Aver portato lo scudetto fa piacere, è un fatto di orgoglio. Anche l'Europa ti insegna che il tifoso non è comune, è molto diverso in alcuni territori, quello napoletano è diverso da quello lombardo. Ma io ho un grande rispetto di tutti, loro sono miei clienti e vanno rispettati\".18:29De Laurentiis: \"Ho sempre investito. Ngonge l'ho scelto io\"Ancora De Laurentiis sulle strategie future del Napoli: \"Le scelte sono sempre state fatte in base allo scouting. Poi se a un certo punto le scelte non si sono rivelate quelle presunte, io la mia parte d'investimenti come investitore l'ho fatta. Abbiamo messo sul tavolo tanti milioni, abbiamo comprato parecchi giocatori. Avrei potuto dire: basta, si fanno solo prestiti. Invece abbiamo comprato anche a gennaio alcuni giocatori, 20 milioni per Ngonge ad esempio. Io non mi sono mai tirato indietro, anche quando avevo capito che la stagione era compromessa e avrei potuto evitare alcuni investimenti. Ma il calcio che tu pratichi è in fieri, non puoi improvvisamente creare uno stop. Poi non ci sono solo i calciatori. Io non ho fatto scelte dirette, ho scelto solo Ngonge, volevo lui. Devi capire chi hai accanto a te e poi fare eventualmente dei correttivi\".18:26De Laurentiis: \"Eventuale Coppa Italia al Maradona\"De Laurentiis: \"Eventuale preliminare di Coppa Italia al Patini? Direi di no, forse bisognerà giocarla al Maradona per farla vedere a tutti i napoletani. Ci sarà anche la nuova squadra da mostrare ai tifosi\". 18:24De Laurentiis: \"Conte? Ne parlate voi\"Ancora De Laurentiis: \"Conte? Ne avete parlato voi. Io ne ho parlato a novembre. Quando ho chiamato Sarri veniva dall'Empoli e mi scrissero 'fuori da questa città' e al termine del primo anno di Spalletti gli hanno bucato le ruote della macchina. Stiamo calmini, sembra ci sia solo un uomo pronto a guidare il Napoli verso lidi importanti. L'avevo detto e lo ripeto, sarà difficile ripetersi dopo lo scudetto. Io non avevo mai vissuto una situazione così ed è chiaro che mi sono lasciato non condizionare, ma quando anche i media cominciano a dire 'va esonerato', 'bisogna esonerarlo', diventa anche questo disdicevole e poco propedeutico a delle soluzioni che abbiano del conservativo una funzione quasi fisiologica di attenuare errori che magari si sono commessi o che comunque erano nel corso della storia. Non puoi obbligare gli allenatori ad allenare una società o non puoi fare in modo che la tua prima punta faccia ventotto gol e che non stia male e che magari abbia partecipato al 50% delle partite che avrebbe dovuto giocare. Io raccolgo tutto su di me, va benissimo, ma voglio dire, a un certo punto qualcosa la rimando anche al mittente\".18:21De Laurentiis su Kvaratskhelia e Osimhen: \"Chi vivrà, vedrà\"Aurelio De Laurentiis risponde a una domanda sul futuro: \"Ci saranno Osimhen e Kvaratskhelia nei manifesti dei ritiri? Chi vivrà vedrà, se ci saranno ci saranno e se non ci saranno ve ne farete una ragione\".18:12De Laurentiis: \"Stadio? Ristrutturiamo il Maradona\"De Laurentiis ha parlato anche del tema stadio: \"Io sono stato un sostenitore di Bagnoli, però qui mentre il primo cittadino ovviamente pensa al 2032, io devo pensare a essere forte nell'immediatezza, quindi mi sono fatto una serie di domande e ho fatto delle analisi, ho pensato: chi me lo fa fare di andare in un territorio dove poi questo dicono 14 mesi, 18 mesi per due parcelle, poi c'è tutto il resto degli altri 185 ettari dove preventivano circa cinque anni? Dico: ma noi ci andiamo a immettere in un contesto che diventa un bordello totale con ruspe, macchinari, camion per fare cosa? Che se c'è il bradisismo poi dobbiamo sgombrare 50mila persone e in uno stadio succede il putiferio. Io mi sono messo l'anima in pace, oggi ho chiamato i miei architetti, ho detto: vi do un input, io voglio metterci non più di due anni dal momento in cui metto mani all'ex San Paolo che deve essere fatto in un determinato modo. Quindi puntiamo sulla ristrutturazione del Maradona, a meno che Manfredi non farà promesse da marinaio. Tra l'altro lui non c'è mai. Lui lo sa, gli dissi che qui non ho mai avuto bei rapporti coi sindaci. Mentre De Luca è un uomo del fare, col Comune di Napoli ho sempre fatto una fatica gigantesca per fare le cose. Io sono il motore vincente di quello stadio, siamo riusciti a portare Napoli al centro di un'Europa come fatto anche pubblicitario, ma mi viene dato lo stadio qualche ora prima, dobbiamo consegnarlo subito dopo e paghiamo quanto il Psg paga per uno stadio che ha in esclusiva totale e dal quale ricava più di cento milioni all'anno in una città che ha otto volte gli abitanti di Napoli. Ma di che parliamo? Io ci metto i soldi miei, non ho bisogno di intrallazzi o finanziamenti, mi dovete firmare una cambiale in bianco di autorizzazione perché il primo che mi blocca i lavori mi alzo, me ne vado e in questa città non mi faccio più vedere perché sono stanco di questa gente che non sa dare seguito alle parole. A settembre spero di poter mettere la prima pietra sul nuovo centro sportivo. Per costruirlo ci vorrà più di un anno perché comprenderà dieci campi di calcio, diecimila metri quadri di uffici, strutture varie. Ma devo trovare un posto dove le mamme possano stare tranquille di far arrivare i figli in sicurezza in pochissimo tempo dopo la scuola. Castel Volturno? No, basta, ci siamo stati. Faremo una cosa a un quarto d'ora da Napoli\".18:04De Laurentiis: \"Ci sarà una ricostruzione totale\"\"Per il 2024 farete di tutto per...?\". Questa la prima domanda della stampa a De Laurentiis, che ha risposto così: \"Stiamo ripartendo con una ricostruzione totale che non possono non considerare la temporalità. Bisogna investire bene e soprattutto non avere fretta. Quando uno inizia un nuovo ciclo e un nuovo percorso tutto può avvenire anche grazie alla dea bendata, ma se vogliamo basarci su professionalità e imprenditorialità, allora bisogna fare programmazioni serie senza affidarsi alla fortuna. Noi siamo gli unici responsabili delle nostre azioni. Io sapevo perfettamente che quest'anno non sarebbe andata con successo, tant'è che lo dissi anche, dissi 'quest'anno non competeremo per lo scudetto' ma era normale, era nell'aria, e io ho accettato di vivere questa grande soddisfazione dello scudetto ma di vivere anche questa misera annata che però serve anche per capire, per fare il punto, per verificare che quello che si era già verificato dal 20 marzo e che poi ha avuto una sua continuità avesse radici profonde e ben diverse da quello che gli altri potevano pensare. Le situazioni vanno sempre vissute dall'interno, parlare è facile. Potrei dire di aver sbagliato a mandare via Garcia, chissà, ma di sbagli quando uno lavora se ne commettono, allora poiché in tutta la mia vita ho sempre vissuto e vestito le mie responsabilità, me le sono assunte tutte, anche se non dipendevano tutte da me. Quindi io chiudo un capitolo, ne apro un altro che adesso scriviamo con quella stessa attenzione che ha permesso a questa società di essere l'unica ad avere per quattordici anni l'Europa come frequentazione. Poi se per una volta non ci vai non sarà una tragedia. Faremo grossi respiri e gettate di aria, comprimeremo lo stomaco, ci concentreremo col cervello ossigenato e andremo avanti con grande passione. Se si lavora con passione non si perde, se si lavora tanto per campare, non va bene. Qui non abbiamo bisogno di campare, noi ci divertiamo a lavorare. L'essenza della nostra vita si basa sul lavoro\".17:59Il Napoli sfiderà il Girona e l'Adana DemirsporTommaso Bianchini, Chief International Development Officer del Napoli, ha dichiarato: \"Il 28 luglio faremo il nostro esordio contro l'Adana Demirspor. Il 31 luglio affronteremo una squadra francese. Il 3 agosto affronteremo il Girona che torna a Castel di Sangro e poi abbiamo anche una quarta partita che stiamo selezionando\".17:44Trentino e Abruzzo, la presentazione delle locationIn questa prima parte di conferenza prendono la parola i vari rappresentanti del Trentino e dell'Abruzzo per la presentazione dei ritiri e per parlare delle bellezze dei territori coinvolti dove il Napoli si allenerà tra pochi mesi. A breve, poi, ci saranno le domande dei giornalisti.17:37De Laurentiis annuncia il nuovo ds del Napoli\"Oggi non vi posso dare nessuna notizia. Quella che voi avete fatto circolare da tempo è che ci sarà un nuovo direttore sportivo che dovrebbe essere ufficializzato al più presto\".De Laurentiis non lo ha citato, ma ha di fatto annunciato l'arrivo del nuovo ds del Napoli che sarà Giovanni Manna come il Corriere dello Sport-Stadio vi rivelò lo scorso 2 aprile.17:30Le amichevoli tra Dimaro e Castel di SangroIl presidente del Napoli, Aurelio De Laurentiis, ha dichiarato: \"A Dimaro ci saranno due amichevoli, una contro una squadra locale e un'altra con una di Serie B o C che poi comunicheremo. Poi a Castel di Sangro ci saranno amichevoli internazionali\".17:23De Laurentiis: \"Presto novità sul futuro\"Prende la parola il presidente del Napoli Aurelio De Laurentiis che fa una premessa: \"So che molti aspettano novità da me, ma oggi noi parleremo del Trentino e dell'Abruzzo e poi entro il 31 maggio faremo una bella conferenza stampa che seminerà tutto il futuro che noi stiamo organizzando. Ma poiché non siamo pronti, capisco che voi siete ghiotti di notizie che però non esistendo non vi posso dare, altrimenti si parla di caz**ggio e visto che mi conoscete io non caz*eggio. Mi va di essere preciso nelle mie affermazioni. Oggi non vi posso dare nessuna notizia. L'unica cosa che posso dirvi è quella che voi avete fatto circolare da tempo, ovvero che ci sarà un nuovo direttore sportivo che dovrebbe quindi palesarsi al più presto così da poter già agire sul mercato sia in uscita che in entrata\".17:20Ufficiali le date dei due ritiriInizia la conferenza stampa. Il ritiro a Dimaro Folgarida inizierà l'11 luglio e terminerà il 21 luglio. Quello di Castel di Sangro inizierà il 25 luglio e terminerà il 10 agosto.17:10De Laurentiis arrivato a Palazzo PetrucciManca davvero poco all'inizio della conferenza stampa. Il presidente De Laurentiis è arrivato a Palazzo Petrucci.16:55De Laurentiis in ritardoLa conferenza sarebbe dovuta cominciare alle 16:30, ma a causa di un guasto sulla Firenze-Roma sulla linea dei treni ad alta velocità De Laurentiis è arrivato in ritardo. Il presidente era a Milano per l'Assemblea della Lega Serie A.16:40I prossimi impegni del NapoliIl Napoli chiuderà la stagione con le gare contro la Fiorentina (17 maggio) e il Lecce.16:25I numeri a Castel di Sangro lo scorso annoL'evento del ritiro estivo degli ex campioni d'Italia a Castel di Sangro ha registrato un notevole successo lo scorso anno. In un periodo di circa due settimane, si sono contate circa 140 mila presenze.16:15Le parole del sindaco di Castel di Sangro\"Nonostante la prestazione in campionato, percepisco grande interesse dalle telefonate e dai contatti. C'è grande aspettativa nel mercato. Ciò ci fa pensare che Castel di Sangro avrà comunque i riflettori accesi\". Queste le dichiarazioni all'Ansa di Angelo Caruso, sindaco di Castel di Sangro.16:00In programma tre amichevoli a Castel di SangroGli azzurri disputeranno tre amichevoli, che saranno svelate nel pomeriggio, di cui una con il Girona, una con una squadra francese e un'altra con una squadra tedesca15:45Le date del ritiro di Castel di SangroIl ritiro a Castel di Sangro inizierà il 25 luglio e terminerà l'8 agosto, come annunciato dal sindaco Angelo Caruso.15:30Napoli, a breve le parole di De LaurentiisTra poco la conferenza stampa di Aurelio De Laurentiis.Napoli - Palazzo Petrucci © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/16-127595097/de_laurentiis_diretta_conferenza_e_ritiro_napoli_dimaro-castel_di_sangro_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:30:52",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 0,
        "epoch": 1715859052.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-16"
    },
    {
        "title": "Fiorentina, svelate le nuove maglie 2024-25: esordio con il Napoli",
        "subtitle": "L'ultima partita della stagione al Franchi sarà l'occasione per vedere il kit Home per l'anno prossimo \"L'anima viola\" che si ispira alle divise classiche della storia del club: la dedica speciale per Astori e tutti i dettagli",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/fiorentina/2024/05/16-127597424/fiorentina_svelate_le_nuove_maglie_2024-25_esordio_con_il_napoli",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 0,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri squalificato dopo Atalanta-Juve: la decisione del giudice sportivo",
        "subtitle": "L'allenatore bianconero è stato fermato dopo la finale di Coppa Italia: dovrà anche pagare una multa",
        "content": "Squalifica e multa. Costa cara a Massimiliano Allegri la reazione avuta nel finale di Atalanta-Juve, l'ultimo atto della Coppa Italia che ha visto Vlahovic e compagni trionfare all'Olimpico. L'allenatore bianconero è stato fermato per due turni e in più dovrà pagare un'ammenda di 5.000 euro. Allegri squalificato, il motivo Il giudice sportivo ha fermato Allegri \"perché, al 50° del secondo tempo, si avvicinava al Quarto Ufficiale con atteggiamento aggressivo e di plateale  e polemico dissenso  per contestare una decisione arbitrale; alla notifica del provvedimento di espulsione reiterava tale atteggiamento rivolgendo anche espressioni irriguardose sull’operato degli Ufficiali di gara; infrazione rilevata dal Quarto Ufficiale; dopo la notifica del provvedimento di espulsione e prima di abbandonare il recinto di gioco, rivolgeva inoltre gesti irridenti nei confronti del Direttore di gara\".CalcioAllegri e il gesto contro Giuntoli: cosa è successo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/16-127601163/allegri_squalificato_atalanta-juve_la_decisione_del_giudice_sportivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:17:34",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 0,
        "epoch": 1715865454.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri, il chiarimento: “All’Olimpico solo un alterco verbale, nego altre ricostruzioni”",
        "subtitle": "L'allenatore della Juventus è intervenuto con una dichiarazione all'Ansa: le sue parole",
        "content": "\"Solo un alterco verbale\": con queste parole Massimiliano Allegri chiarisce quanto accaduto ieri sera all'Olimpico nel concitato post partita di Atalanta-Juve di Coppa Italia. Allegri, con una dichiarazione diffusa dal suo avvocato, Paolo Rodella, all'ANSA, \"nega integralmente\" la ricostruzione dei fatti avvenuti nel tunnel dell'Olimpico col direttore di Tuttosport, Guido Vaciago, e precisa che si è trattato semplicemente \"di un acceso alterco verbale col direttore, dovuto alla concitazione del momento, nel corso del quale entrambi loro si sono vicendevolmente insultati ad alta voce\".Allegri, la ricostruzioneQuesto il testo della dichiarazione all'ANSA dell'avvocato di Allegri, Paolo Rodella. \"Con riferimento alle affermazioni - riportate su alcuni organi di stampa - del Direttore di Tutto Sport Dr. Guido Vaciago secondo il quale Massimiliano Allegri, al termine della finale di Coppa Italia Atalanta / Juventus di ieri sera 15 Maggio 2024, avrebbe tenuto nei suoi confronti un comportamento altamente offensivo oltrechè minaccioso giungendo financo a spingerlo e strattonarlo, il mio assistito nega integralmente questa ricostruzione dei fatti e intende precisare di aver semplicemente avuto un acceso alterco verbale col Direttore, dovuto alla concitazione del momento, nel corso del quale entrambi loro si sono vicendevolmente insultati ad alta voce\". \"Nessuno spintone, nessuno strattone e né, tanto meno, nessuna minaccia all'indirizzo del Direttore - conclude la nota - Qualunque diversa ricostruzione e/o descrizione dei fatti è falsa e si apprezza, puramente e semplicemente, per finalità malcelate, pretestuose ed infondate. Tanto si doveva per amor di verità\".La dichiarazione di Guido VaciagoIl direttore di Tuttosport Guido Vaciago, in un editoriale online pubblicato questa mattina, racconta di essere stato minacciato, ieri sera all'Olimpico di Roma, dall'allenatore della Juventus. \"Direttore di m...! Sì, tu direttore di m.... Scrivi la verità sul tuo giornale, non quello che ti dice la società! Smettila di fare le marchette con la società\", scrive Vaciago. \"A un primo invito a stare calmo e spiegarmi quale fosse la verità che stavo occultando di concerto con i suoi datori di lavoro, Allegri ha risposto strattonandomi, spintonandomi e con il dito sotto il mio naso ha gridato: 'Guarda che so dove venire a prenderti. So dove aspettarti. Vengo e ti strappo tutte e due le orecchie. Vengo e ti picchio sul muso. Scrivi la verità sul giornale' e altre amenità del repertorio della rissa da bar\". Poi la situazione è rientrata con le scuse del club al giornalista\". Allegri smentisce questa ricostruzione dei fatti.Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127604838/allegri_allolimpico_solo_un_alterco_verbale_nego_altre_ricostruzioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:30:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 0,
        "epoch": 1715866200.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-16"
    },
    {
        "title": "Al Bano al veleno: \"Troppo caos, l'Inno di Mameli non interessa a nessuno\"",
        "subtitle": "Il cantante torna sulle polemiche per la sua esibizione allo Stadio Olimpico prima della finale di Coppa Italia poi vinta dalla Juventus contro l'Atalanta",
        "content": "ROMA - Intervenuto ai microfoni di Tele Radio Stereo, Al Bano Carrisi è tornato sul pandemonio scatenatosi dopo la sua esibizione allo Stadio Olimpico, quando prima della finale di Coppa Italia poi vinta dalla Juventus sull'Atalanta, ha cantato a cappella l'Inno di Mameli.Il rammarico di Al BanoIl celebre cantante non vuole giustificarsi, ma ammette che le cose non sono andate per il meglio: \"Purtroppo ieri non ci ho capito nulla, il chiasso era assordante e non sentivo niente. Il rammarico è che invece durante le prove, con lo stadio vuoto e poche persone sugli spalti, l'inno era venuto bene, roba da brividi\".Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa Italia© RIPRODUZIONE RISERVATA;Rispetto per l'innoAl Bano, comunque, non è tipo da scoraggiarsi:\"Era la prima volta che facevo una cosa del genere, ma al di là dell'esito la rifarei. Si dovrebbe però cambiare qualcosa perché se giustamente la gente va allo stadio per la partita e non le importa nulla dell'inno d'Italia, c'è anche da dire che un momento del genere andrebbe vissuto in rispettoso silenzio. Non è possibile fare quel casino, non è una fiera\".Coppa Italia\"Atalanta e Juve stordite dall'acuto di Albano\": tutte le ironie della finale di Coppa Italia © RIPRODUZIONE RISERVATA;ROMA - Intervenuto ai microfoni di Tele Radio Stereo, Al Bano Carrisi è tornato sul pandemonio scatenatosi dopo la sua esibizione allo Stadio Olimpico, quando prima della finale di Coppa Italia poi vinta dalla Juventus sull'Atalanta, ha cantato a cappella l'Inno di Mameli.Il rammarico di Al BanoIl celebre cantante non vuole giustificarsi, ma ammette che le cose non sono andate per il meglio: \"Purtroppo ieri non ci ho capito nulla, il chiasso era assordante e non sentivo niente. Il rammarico è che invece durante le prove, con lo stadio vuoto e poche persone sugli spalti, l'inno era venuto bene, roba da brividi\".Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/16-127602054/al_bano_al_veleno_troppo_caos_l_inno_di_mameli_non_interessa_a_nessuno_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:19:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715865540.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-16"
    },
    {
        "title": "Gatti, pazza gioia Juve: strappa la giacca a Giuntoli dopo la Coppa Italia",
        "subtitle": "Felicità a fine partita dopo la vittoria contro l'Atalanta. Il difensore bianconero esagera nell'esultanza col dirigente",
        "content": "Gioia grande in casa Juventus per la vittoria della Coppa Italia dopo il successo in finale contro l'Atalanta di Gasperini. A fine partita entusiasmo alle stelle. Federico Gatti, esultando con Cristiano Giuntoli, esagera nell'abbracciarlo e gli strappa la giacca a ridosso della spalla sinistra.Gatti-Giuntoli, cosa è successo a fine partita?Il dirigente bianconero se ne accorge e si stupisce, ma è troppo grande la gioia reciproca per il trionfo che l'episodio, ripreso dalle telecamere di Mediaset, passa in secondo piano e i due se la ridono. La giacca rotta è la conferma dell'entusiasmo travolgente del centrale bianconero e di tutti i giocatori della Juventus per la vittoria della Coppa Italia.Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127600683/gatti_pazza_gioia_juve_strappa_la_giacca_a_giuntoli_dopo_la_coppa_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:07:47",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715864867.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-16"
    },
    {
        "title": "Moviola Atalanta-Juve, Maresca horror: su Vlahovic era rigore! E su Iling-Junior...",
        "subtitle": "Gli episodi più discussi della finale di Coppa Italia tra i bianconeri di Allegri e gli uomini di Gasperini",
        "content": "Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA;Il gol di VlahovicOk il gol di Vlahovic dell’1-0: sul passaggio di Cambiaso è tenuto in gioco da Djimsiti.FuorigiocoCross di Cambiaso, di testa Vlahovic in porta ma oltre Toloi: c’è voluto il SAOT.No rigoreGatti e Lookman si tengono a vicenda, il nerazzurro finisce giù e non protesta, giusto così, nessun fallo. Ancora, Chiesa a terra dopo un contatto su Ederson, ma è più lui ad invadere la linea di corsa dell’avversario. VAR: Marini5,5 Ha responsabilità sul non rigore su Vlahovic.Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard© RIPRODUZIONE RISERVATA;Atalanta - JuventusMaresca: 5 Insufficiente la finale di Maresca, sotto gli occhi del designatore Rocchi (già, ma perché mandarlo? Per Roma-Bologna? Anche Allegri glielo ricorda dopo il rosso, «Dov’è Rocchi?»). C’era certamente un rigore, rivedibili tecnico e disciplinare (manca, ad esempio, un giallo chiaro a Pasalic). Soprattutto, non fermare la gara per una pallonata che stordisce Iling Junior (va giù come colpito da un “mon- tante”) significa non essere connessi con la gara. Recupero: 11’ (2’+9’)Da rigoreContatto in area fra Hien e Vlahovic: più che il colpo di spalla (ci sta far giocare), è la ginocchiata con il destro sulla gamba sinistra. Dis- corso brutto, ma lo fanno tutti: avesse fischiato rigore, il VAR non sarebbe intervenuto. Non solo, ma Hien era già ammonito, Gasp capisce l’antifona e lo sostituisce (che smacco per l’arbitro). Da rigore anche Djimsiti su Milik, stavolta Maresca salvato dal fuorigioco del polacco.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/16-127577342/moviola_atalanta-juve_maresca_horror_su_vlahovic_era_rigore_e_su_iling-junior_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T05:40:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715830800.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-16"
    },
    {
        "title": "Atalanta-Juve, tutti i vip all'Olimpico per la finale di Coppa Italia",
        "subtitle": "Da Spalletti e De Laurentiis fino a Chiara Frattesi e Massimo Giletti, tutti presenti per una notte di grande calcio nello stadio romano",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127552579/atalanta-juve_tutti_i_vip_allolimpico_per_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri e il gesto polemico verso Giuntoli dopo la vittoria in Coppa Italia",
        "subtitle": "Inatteso fuoriprogramma all'Olimpico dopo il successo sull'Atalanta, con il tecnico e il dirigente bianconeri protagonisti: cos'è successo",
        "content": "ROMA - Inatteso fuoriprogramma durante i festeggiamenti della Juventus sul prato dell'Olimpico dopo la finale di Coppa Italia vinta 1-0 contro l'Atalanta grazie al gol segnato in avvio da Dusan Vlahovic.Allegri, gesto polemico verso Giuntoli: cos'è successoDopo la premiazione infatti, con i bianconeri ancora in campo, dalle immagini della diretta tv è sembrato che il tecnico Massimiliano Allegri volesse allontanare con dei gesti plateali il direttore sportivo Cristiano Giuntoli dal gruppo che celebrava il successo, con capitan Danilo poi intervenuto per calmare l'allenatore (che già nel finale del match era parso nervoso, espulso dopo essersi infuriato con il team arbitrale) e portarlo via. Una ricostruzione, questa, che è stata però smentita dallo stesso Allegri ai microfoni di Mediaset nelle interviste successive alla partita: \"Non ho voluto allontanare nessuno. Rispetto la società e rispetto gli uomini\".Allegri e il suo futuro nella Juventus: cos'ha dettoCosì invece Allegri ha parlato del suo futuro:  \"Se non sarò più l'allenatore della Juventus, lascio una squadra forte. Poi la società farà le sue valutazioni. La Juventus è vincere, tutto si racchiude in questa frase - ha aggiunto sempre ai microfoni di Mediaset -. Abbiamo regalato una gioia a società, tifosi e a me. Sono contento della serata, vincere non è facile, ma fa parte del dna di questa squadra\". Poi ha concluso: \"La società ha diritto di decidere se cambiare o meno un tecnico o un calciatore. Per me era importante vincere stasera e mi sono divertito\".Coppa ItaliaCoppa Italia, Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/16-127576490/allegri_e_il_gesto_polemico_verso_giuntoli_dopo_la_vittoria_della_juve_in_coppa_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T22:16:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715804160.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-15"
    },
    {
        "title": "Allegri impazzisce alla fine di Atalanta-Juve: furiosa reazione contro Maresca",
        "subtitle": "La sequenza del tecnico della Juve che perde la testa nel finale della finale di coppa urlando in continuazione: \"Vergogna\"",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127570674/coppa_italia_allegri_impazzisce_alla_fine_di_atalanta-juve_furiosa_reazione_contro_maresca",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 1,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-16"
    },
    {
        "title": "Tommy Paul in semifinale agli Internazionali: la dedica è per la 'sua' Lazio",
        "subtitle": "Lo statunitense ha ribadito la sua fede calcistica dopo il successo su Hurkacz nei quarti del Masters 1000 di Roma: i dettagli",
        "content": "ROMA - Dopo aver rivendicato già nei giorni scorsi a Roma la sua fede calcistica, Tommy Paul non è stato da meno dopo il successo ottenuto contro Hubert Hurkacz sulla terra rossa del Foro Italico nei quarti di finale degli Internazionali d'Italia.Internazionali, Paul dedica la vittoria alla 'sua' LazioUna vittoria conquistata in tre set (7-5, 3-6, 6-3) per il 26enne statunitense (n.16 Atp) contro il più quotato 27enne polacco (n.9 Atp), celebrata poi con una dedica speciale al momento del tradizionale autografo sull'obiettivo della telecamera: \"Forza Lazio\" ha scritto Paul, sostenitore dei biancocelesti come il collega e connazonale Reilly Opelka (quest'ultimo assente al Masters 1000 della Capitale), che in semifinale affronterà il vincente del match tra il greco Stefanos Tsitsipas e il cileno Nicolas Jarry. E la dedica di Paul è stata apprezzata dallo stesso club biancoceleste, che l'ha rilanciata sul proprio profilo X con l'emoji di un'aquila a corredo.SinnerSinner, bagno di folla agli Internazionali di Roma© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/internazionali-ditalia/2024/05/16-127596080/tommy_paul_in_semifinale_agli_internazionali_la_dedica_e_per_la_sua_lazio",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:25:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715862300.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-16"
    },
    {
        "title": "La top 10 degli atleti più pagati al mondo: tra Ronaldo e Messi c'è un intruso",
        "subtitle": "La nuova classifica di Forbes degli sportivi più ricchi del pianeta",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/fuori-dal-campo/2024/05/16-127610399/i_10_atleti_piu_pagati_al_mondo_sempre_piu_pagati",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-16"
    },
    {
        "title": "Lazio, Fabiani duro su Luis Alberto: \"Basta egocentrismi e personalismi\"",
        "subtitle": "Il direttore sportivo del club biancoceleste: \"Ha espresso la sua volontà: vedremo a fine stagione\". Sul futuro: \"Il modello è il Bayer Leverkusen\"",
        "content": "“Luis Alberto? Basta egocentrismi e personalismi\". Il direttore sportivo della Lazio Angelo Fabiani torna sulla vicenda legata al centrocampista spagnolo, che ha chiesto la cessione e che non è stato convocato da Tudor alla vigilia della sfida contro l'Empoli. \"E’ molto semplice, la Lazio si deve riprendere la sua centralità, serve un metodo in cui non ci sono spazi per personalismi, egocentrismi e cose simili. Luis Alberto è un giocatore importante, ha un contratto con la Lazio, ho sempre detto che a fine campionato avremmo preso in considerazione le eventuali richieste e la società penserà al meglio della società, non del singolo calciatore. Noi siamo al servizio della società e della gente, dei tifosi, personalmente non tollero chi prova a soggiogare le persone che girano intorno a una squadra di calcio. Lui ha espresso la sua volontà, la prenderemo in considerazione e se non lede alla società accetteremo, altrimenti prenderemo al vaglio le altre ipotesi. Questo vale per tutti”, ha detto a Radiosei.Fabiani e gli errori arbitraliFabiani torna anche sulle recenti polemiche successive ad alcune decisioni degli arbitri, come il rigore non concesso a Monza su Immobile: \"Quest’anno ci sono stati degli episodi che ci hanno penalizzato, altri favoriti. Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore. Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio© RIPRODUZIONE RISERVATA;Fabiani, Sarri e la scelta di TudorIl direttore sportivo della Lazio riavvolge il nastro e torna all'addio di Sarri e alla scelta legata a Tudor: \"L’addio di Sarri ci ha spiazzati, Maurizio è una persona straordinaria e ha avuto problemi familiari, quando certe cose ti toccano da vicino fare il proprio lavoro non è facile. Lui con grande rispetto per la Lazio e grande umanità mi ha detto che non avrebbe potuto dare tutto quello che volevano. Lo ringrazio perché non so in quanti lo avrebbero fatto, facendo un passo indietro e rinunciando a un anno di stipendio. Lotito ha voluto comunque onorare il contratto fino a fine stagione. Abbiamo scelto Tudor perché si adattava alla rosa, con alcuni calciatori che non erano adatti a Sarri\".Fabiani e il modello LeverkusenFabiani parla poi del mercato e del modello da seguire: \"Ora stiamo studiando i profili adatti per il suo calcio. Tudor ha un contratto fino al 2025, con lui ci confronteremo per la squadra del futuro. I cicli sono fatti per finire, quello di Sarri si è chiuso, se ne sta aprendo un altro per costruire una squadra di giovani calciatori con esperienze in campo internazionale. Nel mio calcio non è contemplato prendere trentenni o trentaduenni. Noi vogliamo costruire una squadra di calciatori giovani ed importanti. Un modello su cui rifarsi è il Feyenoord, lo stesso Leverkusen ha costruito una squadra importante dopo un momento buio”. © RIPRODUZIONE RISERVATA;“Luis Alberto? Basta egocentrismi e personalismi\". Il direttore sportivo della Lazio Angelo Fabiani torna sulla vicenda legata al centrocampista spagnolo, che ha chiesto la cessione e che non è stato convocato da Tudor alla vigilia della sfida contro l'Empoli. \"E’ molto semplice, la Lazio si deve riprendere la sua centralità, serve un metodo in cui non ci sono spazi per personalismi, egocentrismi e cose simili. Luis Alberto è un giocatore importante, ha un contratto con la Lazio, ho sempre detto che a fine campionato avremmo preso in considerazione le eventuali richieste e la società penserà al meglio della società, non del singolo calciatore. Noi siamo al servizio della società e della gente, dei tifosi, personalmente non tollero chi prova a soggiogare le persone che girano intorno a una squadra di calcio. Lui ha espresso la sua volontà, la prenderemo in considerazione e se non lede alla società accetteremo, altrimenti prenderemo al vaglio le altre ipotesi. Questo vale per tutti”, ha detto a Radiosei.Fabiani e gli errori arbitraliFabiani torna anche sulle recenti polemiche successive ad alcune decisioni degli arbitri, come il rigore non concesso a Monza su Immobile: \"Quest’anno ci sono stati degli episodi che ci hanno penalizzato, altri favoriti. Monza? Una società come la Lazio non si può ridurre a lamentarsi di un episodio arbitrale quando prendi un gol come quello al 92’. Dobbiamo essere obiettivi e assumerci le responsabilità, dire che siamo stati penalizzati è un’inesattezza. Se mancano dei punti in classifica è colpa della Lazio, non per gli errori arbitrali. Per vincere contro la Salernitana non penso che sia necessario l’episodio a favore. Non me la sento di dire che ci mancano punti in classifica per gli arbitri”.LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/16-127587419/lazio_fabiani_duro_su_luis_alberto_basta_egocentrismi_e_personalismi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:02:38",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715846558.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-16"
    },
    {
        "title": "Bologna, pullman scoperto per festeggiare la Champions: il programma",
        "subtitle": "Uno speciale tour organizzato dal club per celebrare con i tifosi il prestigioso traguardo raggiunto dalla squadra di Thiago Motta: i dettagli",
        "content": "BOLOGNA - La qualificazione alla prossima super Champions League vale quasi come uno scudetto per il Bologna, che ha intenzione di celebrare a dovere questo risultato, con uno speciale tour a bordo di un pullman scoperto proprio come hanno fatto di recente l'Inter dopo la conquista del Tricolore o il Real Madrid vincitore della sua ennesima Liga.Bologna Champions Tour: il percorsoIl bus partirà mercoledì 22 maggio alle ore 19,30 dallo stadio Dall’Ara e porterà il Bologna nel cuore della città per festeggiare la qualificazione alla Champions League insieme a tutti i tifosi. 'Bologna Champions Tour', così è stato ribattezzato il percorso che abitualmente migliaia di sostenitori fanno per raggiungere lo stadio e che per l'occasione sarà fatto in senso inverso dalla squadra, con l'intenzione di abbracciare tutta la città al termine di questa storica stagione.Palco per la festa a piazza MaggioreAnche il luogo della partenza è simbolico: il tour prenderà infatti il via dal piazzale antistante la curva Bulgarelli, il cuore pulsante del tifo rossoblù, per raggiungere piazza Maggiore, dove il pullman si trasformerà di fatto in un palco sul quale i calciatori di Thiago Motta potranno festeggiare insieme al loro popolo. Nei prossimi giorni sarà reso noto il percorso dettagliato per dare modo a tutti di addobbare con i colori del cuore balconi, finestre e vetrine o di prendere posto sulla strada al passaggio della squadra, prima di confluire in piazza Maggiore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/16-127603203/bologna_pullman_scoperto_per_festeggiare_la_champions_il_programma_data_e_orario",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:24:31",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715865871.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, chi parte e chi resta: le pagelle di De Rossi per il futuro",
        "subtitle": "Gli ultimi 180’ decisivi per tanti giocatori, a breve l’annuncio del club sul rinnovo triennale del tecnico giallorosso",
        "content": "ROMA - Attenzione al big bang. In attesa di firmare il contratto, che sarà di tre anni e non due più uno, Daniele De Rossi prepara la «ricostruzione» in ossequioso rispetto dell’organico attuale. Ne vedremo delle belle, nei fatti più che nelle parole. Reset. Gli ultimi 180 minuti del campionato, oltre a consolidare il sesto posto, servono soprattutto a valutare il futuro. Tanti giocatori sono in prestito o in scadenza di contratto, altri sono stati degradati al ruolo di esuberi milionari, altri sono indecisi sul da farsi o lasciano dei dubbi alla società. Attorno alla stella polare De Rossi, punto fermo indiscutibile, i Friedkin studiano con il telescopio la nuova Roma.I fedelissimi di De RossiAl netto di possibili offerte capaci di scombinare i piani, l’allenatore confermerà tutti i suoi fedelissimi: il gruppo degli italiani che gestisce lo spogliatoio (Pellegrini, Mancini e Cristante) più El Shaarawy, l’erede designato Paredes, il portiere benedetto Svilar, più N’Dicka e gli altri nuovi: Angeliño, che sarà riscattato dal Lipsia per circa 5 milioni, e Baldanzi, sul quale la Roma ha investito molti soldi a gennaio. Naturalmente De Rossi vorrebbe tenere anche Dybala, al quale anzi affiderebbe volentieri il ruolo di falso nove, alla Totti, per modificare l’assetto e la filosofia della squadra. Non per caso ha citato come esempi per organizzare la rivoluzione il Bayer Leverkusen e Atalanta, due rose di qualità che hanno calciatori molto rapidi e resistenti. Non per caso ha telefonato a Federico Chiesa, che considera l’ala ideale per la sua ricerca di dribbling e profondità.I giocatori in partenzaDe Rossi rinuncerà invece senza tanti rimpianti al gruppo dei precari: il secondo portiere Rui Patricio, i prestiti Hujisen, Renato Sanches, Azmoun, Kristensen e persino Lukaku. Darà il via libera alle eventuali cessioni di Karsdorp, Celik e Aouar, che hanno reso troppo poco rispetto al livello degli stipendi.Calciatori a caccia della riconfermaC’è chi infine deve sfruttare il rush finale per guadagnare posizioni. La lista è guidata da Smalling, che comunque sarebbe difficile da piazzare avendo un altro anno di contratto a 4 milioni netti. Ma ha qualcosa da dimostrare pure il connazionale Abraham, che torna da un terribile infortunio e non ha ancora ritrovato la migliore condizione. L’estate può aiutarlo, chiaro, ma anche le prossime partite sono un esame per valutarne i progressi. Resta incerto anche il percorso di Llorente, che da un anno e mezzo frequenta Trigoria e a giugno può essere trattenuto dietro il pagamento di 5 milioni al Leeds. E’ una possibilità. Ne ha meno Spinazzola, che il 30 giugno entrerà nel mondo degli svincolati. A De Rossi il tipo di terzino piace molto. Il rinnovo in extremis, a cifre molto più basse rispetto al contratto attuale, è improbabile ma non escluso. Infine occhio ai giovani: Bove e Zalewski con De Rossi hanno perso importanza. Se la Roma ricevesse proposte allettanti, gradite ai ragazzi cresciuti in casa, potrebbe considerarle. A malincuore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127578359/mercato_roma_chi_parte_e_chi_resta_le_pagelle_di_de_rossi_per_il_futuro",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:05:42",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715832342.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-16"
    },
    {
        "title": "Baggio, il commovente messaggio della figlia: “20 anni fa ti scrissi una cosa...”",
        "subtitle": "Il ricordo dell'addio al calcio dell'ex attaccante della Nazionale e vincitore del pallone d'oro nel 1993",
        "content": "Sono trascorsi esattamente 20 anni da quando Roberto Baggio ha smesso di giocare a calcio. Il fuoriclasse italiano, vincitore del pallone d'oro nel 1993, ha giocato l'ultima partita a San Siro contro il Milan, con addosso la maglia del Brescia. Un pomeriggio entrato di diritto nella Storia della Serie A per il coinvolgimento di tutto lo stadio e non solo, con milioni di sportivi che in Italia e nel mondo si sono fermati per rendere onore a Baggio. A ricordare l'anniversario è stata la figlia Valentina, attraverso un lungo messaggio postato sui social e ricondiviso dallo stesso Baggio. Baggio, 20 anni dal ritiro: il ricordo della figliaValentina ha scritto: \"Impossibile racchiudere in poche parole la strana sensazione che provo nel pensare che sono passati 20 anni da quando hai smesso di giocare. Ricordo quel giorno come fosse ieri, salivo le scale di cemento di San Siro guardando verso il cielo fino a scorgere il campo, ascoltando le grida dei tifosi mentre cercavo di raccogliere più sensazioni possibili perché sapevo che quella era l’ultima volta. Come sarebbero state poi le mie domeniche? Senza la TV accesa aspettando di vederti nel tunnel, fremente per entrare in campo. Non avrei più tentato di indovinare i cori in sottofondo, o l’arbitro del giorno. Non avrei più provato quell’attesa per un tuo goal, o pensato a chi dei compagni avversari ti avrebbe dato una scarpata o pestato un piede. Sarebbe stata l’ultima volta che tornato a casa, avresti buttato il sacchetto di maglie ancora bagnate per terra, la tua e quella di un avversario pronta ad entrare nella tua collezione, per poi metterti finalmente scalzo mentre io sarei stata lì di fianco a te, per controllarti le gambe alla ricerca dei segni della partita sulle tue gambe martoriate\".\"20 anni fa ti scrissi un sms...\"\"Vederti giocare a calcio è stata la mia infanzia, ha scandito la prima metà della mia vita fatta di domeniche allo stadio o davanti alla tv ascoltando le telecronache, urlando come una pazza ed esultando come una vera tifosa. Anche ora che ci ripenso le lacrime mi salgono agli occhi, salendo dritte dal cuore, incontrollabili. Quel giorno di 20 anni fa ti scrissi un SMS dicendo 'oggi il calcio ha perso la sua stella più bella, per me rimarrai sempre il migliore'. Nulla è cambiato, penso ancora lo stesso e ogni volta che guardo una partita mi domando come sarebbe vederti giocare oggi, dove avresti giocato, le gambe avrebbero retto di più? Comunque sia, da quando non giochi più, non è più domenica\".  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/16-127586726/baggio_il_commovente_messaggio_della_figlia_20_anni_fa_ti_scrissi_una_cosa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:50:55",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 2,
        "epoch": 1715845855.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-16"
    },
    {
        "title": "Ducati celebra Ayrton Senna: la Monster in edizione limitata",
        "subtitle": "Ducati rende omaggio ad Ayrton Senna, pilota di Formula 1 e appassionato ducatista,  con un Monster da collezione in edizione limitata di 341 esemplari esclusivi, che rappresentano i suoi 3 Campionati del Mondo di F1 e le 41 vittorie nelle gare di F1",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/16-7232580/ducati_monster_la_moto_che_celebra_ayrton_senna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 3,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-16"
    },
    {
        "title": "Jorge Martin, ecco chi è la sua fidanzata che ha stregato la MotoGP",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 3,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-16"
    },
    {
        "title": "Incidente in moto: coinvolto un noto personaggio de \"La Casa di Carta\"",
        "subtitle": "L'attore ha pubblicato un post su Instagram rassicurando i fan sulle sue condizioni e ringraziando la clinica dove è stato trasportato, oltre che Alpinestars",
        "content": "Miguel Herran, attore noto per i ruoli nelle serie televisive “La Casa di Carta\" ed \"Élite\" , è stato ricoverato d'urgenza in ospedale dopo un incidente in moto. Il sinistro, avvenuto la scorsa settimana, ha impedito a Miguel di partecipare a un evento cinematografico, preoccupando i fan.;PILOTA SCARAVENTATO A SETTE METRI D'ALTEZZA, CADE SU UN'AUTO! [VIDEO];;La Casa di Carta: Rio, ex di Tokyo, coinvolto in un incidente in moto FOTO;L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. La fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola;Miguel Herran, ha 28 anni ed è padre di una bimba avuta recentemente dalla sua attuale partner, Celia Pedraza, che ha recitato con lui in \"La Casa di Carta\" ed \"Élite\". In quest'ultima serie ha interpretato il ruolo Christian Varela, mentre in \"La Casa di Carta\" ha ricoperto il ruolo del giovane hacker Aníbal Cortés, alias Rio. Nel 2016 ha vinto il premio Goya nel 2016 come miglior attore rivelazione per la sua interpretazione nel film \"A cambio de nada\".;La sua fidanzata Celia Pedraza ha inizialmente informato i giornalisti dell'accaduto, e ora Miguel ha condiviso ulteriori dettagli su Instagram con i suoi 11,8 milioni di follower. Miguel ha spiegato di aver avuto un incidente in moto da solo, precisando che non andava veloce e che fortunatamente tutto è andato bene. Ha subito un'operazione alla spalla destra e dovrà restare fermo per un po' di tempo.;Tramite social ha ringraziato sia la clinica CEMTRO di Madrid per le cure ricevute e ha sottolineato che grazie alla sua attrezzatura protettiva Alpinestars ha riportato solo una lussazione della clavicola. La sua compagna ha rassicurato i fan dicendo che Miguel è a casa e sta migliorando.;Un post condiviso da Miguel Herra?n (@miguel.g.herran);;LA STAR DELLA PREMIER LEAGUE LANCIA UN NUOVO PODCAST SUL MOTOCICLISMO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/15-7229187/incidente_in_moto_coinvolto_un_noto_personaggio_de_la_casa_di_carta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 3,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-16"
    },
    {
        "title": "Anna Kalinskaya, chi è la tennista al centro del gossip con Sinner",
        "subtitle": "La 25enne moscovita numero 26 al mondo, sconfitta da Jasmine Paolini nella finale del Wta di Dubai di quest’anno, sarebbe stata avvistata a Torino in questi giorni. Proprio mentre Jannik si sta curando al J Medical",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/2024/05/16-127590109/anna_kalinskaya_chi_la_tennista_al_centro_del_gossip_con_sinner",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 4,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-16"
    },
    {
        "title": "I Marcatori del Re, Calhanoglu per Inter-Lazio. E in Roma-Genoa...",
        "subtitle": "Ecco i consigli di Riccardo Galli per la 37ª giornata di Serie A",
        "content": "Ecco i consigli di Riccardo Galli “Il Re del Betting” sui marcatori della 37ª giornata di Serie A.FIORENTINA-NAPOLI: Partita che conta per l’Europa anche se i pensieri della Fiorentina sono ormai rivolti alla finale di Conference League ed il Napoli sembra avere in mente tutto tranne che approdare in Conference il prossimo anno. Detto questo, puntiamo su una prova di orgoglio dei partenopei indicando come marcatore probabile OSIMHEN. A patto che il nigeriano recuperi dall’affaticamento muscolare patito nei giorni scorsi.LECCE-ATALANTA: Lecce salvo, bergamaschi ormai in Champions e con una finalissima di Europa League da giocare. Difficile indicare un marcatore, proviamo con una bella quota: MIRANCHUK per i bergamaschi.TORINO-MILAN: Giochi fatti per entrambe le compagini. Indico SANABRIA marcatore per il Torino, è anche rigorista e potrebbe trovare la via del gol a buona quota.SASSUOLO-CAGLIARI: Si giocano tutto soprattutto i neroverdi ma andiamo controcorrente scegliendo un giocatore sardo: LUVUMBO.MONZA-FROSINONE: Ultima spiaggia per i ciociari, Monza tranquillo a metà classifica. SOULÈ è il candidato per questa gara.UDINESE-EMPOLI: Scontro salvezza da brividi. Cerchiamo una quota alta indicando il giocatore più forte che scenderà in campo, cioè SAMARDZIC per i friulani.INTER-LAZIO: Lazio in cerca di punti per l’Europa, nerazzurri già campioni d’Italia. Sarà l’ultima in casa per l’Inter e non vorrà di certo sfigurare. CALHANOGLU, centrocampista interista, è il prescelto per questa gara. Tre volte è stato pronosticato marcatore e tre volte il turco ha fatto centro: occhio...ROMA-GENOA: I giallorossi non possono più fallire. LUKAKU è il nome scelto per i capitolini contro un Genoa ormai salvo e senza obiettivi.SALERNITANA-VERONA: Gara che conta solo per i gialloblù ma la Salernitana vista a Torino non regalerà nulla. Proviamo una bella quota per un giocatore della squadra a cui servono i 3 punti: LAZOVIC nelle fila degli scaligeri.BOLOGNA-JUVENTUS: Già in Champions entrambe ma la Juventus ha sulle gambe la finale di Coppa Italia. ORSOLINI per i rossoblù da provare per la quota abbastanza alta.N.B. controllare sempre le formazioni ufficiali prima di fare la vostra sceltaPotete seguire IL RE DEL BETTING sul sito www.ilredelbetting.itWhatsApp al numero 3501379748Facebook: Il Re Del Betting Riccardo GalliInstagram: ilredelbettingofficialsTelegram: ILDELBETTINGOFFICIALSTik Tok: ilredelbettingofficials © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/16-127585394/i_marcatori_del_re_calhanoglu_per_inter-lazio_e_in_roma-genoa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:07:15",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 5,
        "epoch": 1715843235.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostici Liga, quote e statistiche di Real Sociedad-Valencia",
        "subtitle": "La squadra allenata da Alguacil vuole vincere per non mollare la presa sul sesto posto",
        "content": "L'obiettivo della Real Sociedad è dichiarato: vincere contro il Valencia e sperare in un passo falso del Betis sul campo del Las Palmas. Questo scenario permetterebbe alla squadra allenata da Imanol Alguacil di agguantare il sesto posto valido per la qualificazione alla prossima edizione dell'Europa League.Il ruolino di marcia interno della Real Sociedad recita 7 vittorie, 6 pareggi e 4 sconfitte mentre il Valencia in trasferta conta 5 successi, 3 pareggi e ben 9 sconfitte.Padroni di casa favoritiLe quote di questo incontro pendono tutte dalla parte dei padroni di casa, il segno 1 al termine del secondo tempo di gioco è proposto su Cplay, Goldbet e Snai a 1.60 mentre il \"2\" è in lavagna su Cplay a 5.80. Su Goldbet e Better invece offrono il successo del Valencia a 5.75.La Real Sociedad nelle precedenti 12 gare di campionato disputate davanti al proprio pubblico non ha mai messo a segno più di due reti. Il Multigol Casa 1-2 moltiplica una qualsiasi puntata per 1.55. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/16-127594116/pronostici_liga_quote_e_statistiche_di_real_sociedad-valencia",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:08:14",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 5,
        "epoch": 1715857694.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-16"
    },
    {
        "title": "Pronostico Almeria-Barcellona, la giocata che vale quota 1.95",
        "subtitle": "Ultima contro seconda, la squadra di Xavi vuole tornare a vincere in trasferta",
        "content": "Ultimo turno infrasettimanale di Liga della stagione, il fanalino di coda Almeria (già retrocesso) cerca la prima vittoria casalinga in campionato contro il Barcellona di Xavi, reduce dal 2-0 interno alla Real Sociedad.Almeria, zero vittorie in casaGli unici due sorrisi dell’Almeria sono arrivati in trasferta, contro Las Palmas e Rayo. In casa invece lo score è di 8 pareggi e 9 sconfitte, con 16 gol segnati e 33 al passivo. Il Barça, al momento secondo in classifica, ha dunque l’occasione di invertire la rotta in trasferta dove ha perso recentemente contro Real Madrid (2-3) e Girona (2-4).Pronostico ampiamente favorevole ai blaugrana, il segno 2 si gioca a 1.41 su Cplay, a 1.40 invece su Snai e William Hill. Da segnalare che, con il Barcellona in campo, non si sono ancora mai visti i seguenti risultati: 0-2, 0-4 e 1-4. Uno spunto interessante sia in chiave “Risultato esatto multiplo” che, più semplicemente, “2 handicap”. La vittoria del Barcellona con almeno due gol di scarto (partendo quindi da un ipotetico 1-0 in favore dell’Almeria) è in lavagna a 1.95. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/16-127594112/pronostico_almeria-barcellona_la_giocata_che_vale_quota_1_95",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:07:52",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 5,
        "epoch": 1715857672.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-16"
    },
    {
        "title": "\"Atalanta e Juve stordite dall'acuto di Al Bano\": tutte le ironie di Coppa Italia",
        "subtitle": "Il cantautore pugliese ha fatto impazzire i social con la sua performance dell'inno, prima dell'inizio della sfida tra bergamaschi e bianconeri",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/15-127561529/atalanta_stordita_dallacuto_di_albano_tutte_le_ironie_durante_la_finale_di_coppa_italia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 6,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-16"
    },
    {
        "title": "Spettacolo sulla passerella di Cannes: sfilano le attrici più belle",
        "subtitle": "La 77ª edizione del Festival è iniziata martedì e terminerà il 25 maggio. La giuria internazionale del concorso sarà presieduta dalla regista statunitense Greta Gerwig",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/16-127539045/spettacolo_sulla_passerella_di_cannes_sfilano_le_attrici_pi_belle",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 6,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-16"
    },
    {
        "title": "Victoria dei Maneskin sempre più sexy: è lei la regina di Instagram",
        "subtitle": "La bassista della band romana ha fatto impazzire i social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/04/09-120706566/victoria_dei_maneskin_in_vacanza_le_foto_sexy_scatenano_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 6,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-16"
    },
    {
        "title": "Juve, festa nello spogliatoio tra spumante e una maschera da snowboard",
        "subtitle": "I bianconeri scatenati all'Olimpico dopo la vittoria con l'Atalanta che porta in bacheca la quindicesima Coppa Italia",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/coppa-italia/2024/05/16-127582960/juve_festa_sfrenata_nello_spogliatoio_tra_spumante_e_una_maschera_da_snowboard",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 6,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-16"
    },
    {
        "title": "Sinner, la nuova fidanzata è Anna Kalinskaya?",
        "subtitle": "Social impazziti per la presunta rottura tra Maria Braccini e Jannik, andato a curarsi a Torino dove è stata avvistata anche la tennista russa",
        "content": "Come Matteo Berrettini (che dopo la chiusura della relazione con Melissa Satta è ora pronto ad andare a convivere con Federica Lelli) anche Jannik Sinner sta vivendo una nuova storia d'amore? Di questo sono convinti in tanti sui social, dove alcune circostanze vengono lette come 'indizi' della fine dello storico legame tra il 22enne tennista altoatesino e Maria Braccini.TennisAnna Kalinskaya, chi è la tennista al centro del gossip con SinnerSinner e Kalinskaya fidanzati? Social impazzitiA diversi fan del tennista e della coppia non è sfuggito il fatto che l'ultimo post su Instagram della 23enne influencer risale a sei settimane fa, con una foto pubblicata da Miami (dove Sinner stava giocando e ha poi vinto il Masters 1000 della Florida) come fatto del resto abitualmente negli ultimi mesi in cui si è mostrata (comunque sempre da sola) nelle città visitate al seguito di Jannik. Da allora però niente più post mentre il numero due del mondo, dopo il ritiro a Madrid e il forfait a Roma, è andato a curare l'infortunio all'anca al JMedical di Torino. E proprio nella città piemontese in questi giorni è stata avvistata Anna Kalinskaya, 25enne tennista russa (n.26 Wta) ex del collega australiano Nick Kyrgios. Una coincidenza? In tanti, sui social, non la pensano così e c'è addirittura chi  è convinto che il collier mostrato ultimamente in campo dalla russa sia proprio un regalo di Jannik...GossipMaria Braccini festeggia Sinner a Miami: chi è la fidanzata di Jannik © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/news/2024/05/16-127591258/sinner_la_nuova_fidanzata_e_anna_kalinskaya_spunta_l_indizio_e_un_ex_famoso",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:49:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715852940.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-16"
    },
    {
        "title": "Al Bano, la replica dopo le polemiche sull'inno: \"Non sentivo niente\"",
        "subtitle": "Il cantante di Cellino San Marco nella bufera dopo la sua esibizione alla finale di Coppa Italia",
        "content": "Al Bano Carrisi ha replicato alle critiche ricevute, soprattutto sui social, per la sua esibizione dell'Inno di Mameli allo stadio Olimpico prima della finale di Coppa Italia. \"Ho cantato perché so di saper cantare ma onestamente era talmente tanto l'entusiasmo e il casino che non capivo nulla. Ma la voglia di cantare e di non ascoltare era tanta perché ne valeva la pena. Era un'esperienza da fare che mi mancava. Se ho steccato? Sì, lo ammetto, lo dico io per primo anche perché se n'è andata un po' la voce e - quando non senti - la voce se ne va per affari suoi\", ha spiegato a La Presse.Al Bano alla finale di Coppa Italia: \"Sì, ho steccato\"Dopo aver ammesso di aver steccato per dei problemi tecnici, Al Bano ha aggiunto: \"L'entusiasmo è cosa pazzesca, ti rimane impresso nella memoria. Cantare in uno stadio tra i tifosi? Se è un concerto i tuoi fan vengono per vedere te, allo stadio vengono per vedere due partite e c'è una parte contro l'altra, cosa inevitabile. Se la rifarei questa esperienza? Senza dubbio sì, però so che è ardua. Che cosa si prova a fare le cose impossibili mi piace provarlo sulla mia pelle\". E poi: \"Ormai ho capito che c'è una parte dell'Italia che stravede per me e un'altra che non mi sopporta, ma questo è successo anche a Cristo figuriamoci a un povero cristiano come me\".Coppa ItaliaAtalanta-Juve, Al Bano canta l'inno prima della finale di Coppa Italia© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/16-127586591/al_bano_furiosa_replica_dopo_le_polemiche_sull_inno_non_sentivo_niente_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:32:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715844720.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-16"
    },
    {
        "title": "Maria De Filippi terrorizzata: Tina Cipollari a terra ipnotizzata da Giucas Casella",
        "subtitle": "Durante la puntata di oggi di Uomini e Donne una scena epica: cosa è successa",
        "content": "Scena epica oggi pomeriggio a Uomini e Donne: Giucas Casella ha ipnotizzato Tina Cipollari che è crollata a terra. Maria De Filippi ha urlato terrorizzata per risvegliarla, Gianni Sperti è intervenuto per dare una mano: delirio in studio, prima del risveglio di Tina.Uomini e Donne, Giucas Casella ipnotizza TinaSui social non si parla d'altro: Giucas Casella era stato invitato in studio da Maria De Filippi per un chiarimento con Tina. L'ipnosi, con improvviso crollo di Tina, è avvenuto durante un ballo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/16-127595093/maria_de_filippi_terrorizzata_tina_cipollari_a_terra_ipnotizzata_da_giucas_casella",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T13:18:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715858280.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-16"
    },
    {
        "title": "La rivincita di Meghan Markle: ora è lei la nuova Principessa della Nigeria",
        "subtitle": "Il tour in Africa con il Principe Harry è stato un vero trionfo per l'ex attrice",
        "content": "Meghan Markle è stata definita la nuova Principessa della Nigeria dopo che lei e il Principe Harry hanno fatto visita nel Paese dell'Africa Occidentale. Il Duca e la Duchessa di Sussex hanno fatto diverse apparizioni in vari eventi, salutando fan e spettatori, che sono rimasti colpiti dalla loro presenza. L'ex attrice è stata onorata con il titolo di Ada Mazi, che significa \"figlia di un aristocratico\" e che risale all'antico regno di Arochukwu. Tre Re - Sua Eminenza Engr Eberechukwu Oji, Eze Aro dell'Antico Regno di Arochukwu, Igwe Alfred Achebe, l'Obi di Onitsha e il Grande Olu del Regno di Warri - hanno preso parte alla cerimonia di denominazione. Una vera e propria rivincita per Meghan, che non ha più alcun contatto con la famiglia reale inglese: neppure il tumore di Re Carlo e quello di Kate Middleton hanno riavvicinato la Markle ai parenti del marito.Meghan Markle è la nuova Principessa della NigeriaGli abitanti e sostenitori della Nigeria, dove il Principe Harry e sua moglie hanno fatto tappa per un tour di 72 ore, si sono congratulati con la Markle sui social. \"Principessa Meghan, la prima del suo nome. Figlia del nostro sangue\", ha scritto un utente su X. \"La nostra nuova Principessa dell'antico regno di Arochukwu\", ha scritto un altro. E poi ancora: \"La Nigeria l'ha amata così tanto che le ha dato un titolo REALE. È ufficialmente una PRINCIPESSA della Nigeria. Sua Altezza Reale la Principessa Meghan, la Duchessa del Sussex\".Attualita'Kate Middleton malata, Meghan Markle si prende la scenaIl legame di Meghan Markle con la NigeriaDi recente Meghan Markle ha rivelato di aver scoperto tramite un test genealogico di essere \"nigeriana al 43%\" grazie alla madre Doria, afroamericana. Il padre Thomas, con il quale la Duchessa non ha più alcun rapporto, è invece di origini tedesche e irlandesi. Harry e Meghan si sono recati in Africa su invito del Capo di Stato maggiore della Difesa nigeriana, il generale Christopher Gwabin Musa. La motivazione ufficiale del viaggio è stata quella di promuovere gli Invictus Games, la competizione sportiva che ha come protagonisti i militari feriti in guerra, di cui il principe Harry è il fondatore e l’organizzatore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/16-127588829/la_rivincita_di_meghan_markle_ora_e_lei_la_nuova_principessa_della_nigeria",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:27:13",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715848033.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-16"
    },
    {
        "title": "Kate Middleton trema dopo l'incontro tra Camilla e l'amante di William",
        "subtitle": "Non è un periodo facile per la Principessa del Galles, alle prese con un cancro e lontana dalla scena pubblica",
        "content": "Continua il periodo no di Kate Middleton: mentre è alle prese con le cure per il cancro deve vedersela pure con la presenza ingombrante di Rose Hanbury, la presunta amante del Principe William. Qualche giorno fa, in occasione del Badminton Horse Trials (un prestigioso concorso ippico), la Marchesa di Cholmondeley è stata vista chiacchierare amabilmente con la Regina Camilla. Un incontro che non è passato inosservato agli appassionati di gossip e soprattutto ai fan di Kate, eletta in più di qualche sondaggio come la royal preferita dai sudditi. Per molti la vicinanza di Rose alla famiglia reale non sarebbe rispettoso nei confronti della Middleton anche se gli avvocati della Hanbury hanno smentito la presunta tresca con l'erede al trono.Il legame tra il Principe William e la presunta amante Rose HanburyTramite una nota diffusa dai suoi avvocati a Business Insider Rose Hanbury ha assicurato che le voci sul suo rapporto con il Principe William sono \"completamente infondate\". Secondo i gossip questa liaison segreta avrebbe mandato in crisi Kate Middleton ma Rose ha seccamente smentito. Con William c'è solo un legame d'amicizia: i due si conoscono da quando erano bambini. I gossip su una loro tresca amorosa hanno iniziato a circolare nel 2019: secondo In Touch, William avrebbe iniziato a tradire Kate mentre era in attesa del terzogenito Louis. Nel 2022 il sito Deuxmoi ha sottolineato, senza fare direttamente i nomi di William e Kate, \"che la relazione extraconiugale di una coppia reale britannica è un segreto di Pulcinella\".Chi è Rose Hanbury, la presunta amante del Principe William40 anni, Rose Hahnbury è la figlia di Timothy Hanbury, un designer di siti web, ed Emma Hanbury, una stilista. La madre di Rose è inoltre la nipote di Lady Elizabeth Longman, che aveva una stretta relazione con la Regina Elisabetta. Tanto che la Longman è stata una damigella d'onore nel matrimonio della defunta regina nel 1947 con il Principe Filippo. In passato Rose ha lavorato come modella. Dal 2009 è sposata con David Cholmondeley, settimo marchese di Cholmondeley. La coppia ha avuto tre figli: i gemelli Alexander e Oliver e Iris. La famiglia vive nella tenuta di Norfolk, Houghton Hall, che non è lontana da Anmer Hall, una delle residenze preferite di William e Kate. Kate Middleton ultime news: come sta la Principessa del GallesDa quando ha annunciato la sua diagnosi di cancro, Kate Middleton non ha fornito nuovi aggiornamenti sulle sue condizioni di salute. A svelare qualche dettaglio è stato solo il Principe William che, tornato ai suoi doveri reali, ha spifferato ad alcuni sudditi che la moglie sta bene. Ma potrebbe essere un modo per nascondere la realtà dei fatti. Per molti, infatti, le condizioni di Kate sarebbero molto più gravi di quello che si dice. Stando alle ultime indiscrezioni la Middleton starebbe lottando contro un tumore femminile in seguito ad una brutta infezione.CronacaIl gesto di Re Carlo per proteggere Kate© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/16-127586047/kate_middleton_trema_dopo_l_incontro_tra_camilla_e_l_amante_di_william",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:18:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715843880.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-16"
    },
    {
        "title": "Fedez ospite da Cattelan: quando andrà in onda e dove vedere la puntata",
        "subtitle": "Il rapper ha sciolto le riserve, dopo i rumors secondo cui l'ospitata sarebbe saltata, confermando la sua presenza",
        "content": "Fedez sarà ospite di Alessandro Cattelan in occasione della prima puntata del suo nuovo programma 'Da vicino nessuno è normale', in onda lunedì 20 maggio su Rai 2. Il rapper ha sciolto le riserve, dopo i rumors secondo cui l'ospitata sarebbe saltata, confermando la sua presenza alla trasmissione. In un primo momento la presenza del rapper era stata rinviata a causa delle indagini sul fatto di cronaca dell'aggressione che lo ha coinvolto. Ma lo stop è stato tolto e Fedez potrà partecipare al programma.Fedez senza paceNon è un periodo facile per Fedez che, dopo la separazione da Chiara Ferragni, non sembra trovare pace. Nei giorni scorsi è stato iscritto nel registro degli indagati dalla Procura di Milano, per rissa, lesioni e percosse per fatti avvenuti la notte del 21 aprile, che riguardano il trainer Cristiano Iovino. Sull'aggressione oggi ha detto la sua anche Ludovica Di Gresy, 22 anni, indicata come la ragazza bionda che sarebbe stata con Fedez quella sera.Attualita'Fedez in lacrime davanti a Francesca Fagnani: le prime immagini di Belve© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/16-127592939/fedez_ospite_da_cattelan_quando_andr_in_onda_e_dove_vedere_la_puntata",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T12:20:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 8,
        "epoch": 1715854800.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, Lazio, Napoli e Volley: le ultimissime",
        "subtitle": "Dybala punta il Genoa. Fabiani parla di Luis Alberto. Gollini si ferma. Vittoria per le ragazze di Velasco",
        "content": "On AirRoma: Dybala punta il Genoa. Lazio: Fabiani parla di Luis AlbertoPaulo Dybala prova a recuperare per il Genoa. L'argentino oggi si è allenato parzialmente in gruppo con l'obiettivo di essere almeno in panchina domenica sera. E' questa la buona notizia per Daniele De Rossi a tre giorni dall'ultima partita dell'anno all'Olimpico. Una sfida che la Roma, spinta come sempre da oltre 65mila tifosi, deve vincere a tutti i costi per continuare a credere nella Champions League.“Luis Alberto? Basta egocentrismi e personalismi\". Il direttore sportivo della Lazio Angelo Fabiani torna sulla vicenda legata al centrocampista spagnolo, che ha chiesto la cessione e che non è stato convocato da Tudor alla vigilia della sfida contro l'Empoli. \"E’ molto semplice, la Lazio si deve riprendere la sua centralità, serve un metodo in cui non ci sono spazi per personalismi, egocentrismi e cose simili.Vigilia di Fiorentina-Napoli. Francesco Calzona continua a preparare la partita in programma all'Artemio Franchi e dalla rifinitura non arrivano buone notizie per l'allenatore: Mario Rui, Osimhen e Zielinski ancora a parte, mentre Gollini non potrà essere convocato a causa di un infortunio. È stato lo stesso club a dare l’annuncio.Vince l’Italia del Volley! Antropova si scatena nel finale del quarto set e regala il 3-1 alle azzurre contro la Germania! Parziali di 25-16, 25-16, 22-25, 25-22 a favore delle ragazze di Velasco, che buttano via un set contro le tedesche e di conseguenza punti preziosi per il ranking in funzione Parigi 2024. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/16-127595824/roma_lazio_napoli_e_volley_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:17:47",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 9,
        "epoch": 1715861867.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-16"
    },
    {
        "title": "La strategia del bluff nel poker: come funziona e i consigli",
        "subtitle": "Bluffare al tavolo verde è molto affascinante ma anche decisamente rischioso. Ecco tutto quello che c’è da sapere",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerPoker, cos'è il bluffMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti.Texas Hold'em, le mani miglioriI consigli migliori per il bluff a pokerI consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.I calciatori con la passione per il pokerBluffare a poker, i consigli di Doug PolkSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/15-127534165/la_strategia_del_bluff_nel_poker_come_funziona_e_i_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:30:12",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 10,
        "epoch": 1715772612.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-15"
    },
    {
        "title": "Brasile, paese in ginocchio per le alluvioni: sospeso il campionato",
        "subtitle": "La decisione della Federcalcio dopo la richiesta dei club: \"Momento difficile per il popolo brasiliano\"",
        "content": "Il Brasile sta vivendo un vero e proprio dramma. Il sud del Paese è colpito da gravi inondazioni che hanno messo in ginocchio tutta la popolazione. L'acuirsi della problematica, causata da violenti alluvioni, ha spinto la Federcalcio a sospendere il campionato. Brasile, sospeso il campionatoNon si giocheranno, quindi, le prossime due giornate di Serie A, la settima e l'ottava, in programma dopo che erano state già rinviate le gare delle squadre della regione colpita (Gremio, Internacional e Juventude). Il campionato resterà fermo fino al prossimo 27 maggio, quando si deciderà se ripartire col nono turno, in calendario per l'1 giugno. Non è scontato comunque che le giornate rinviate vengano recuperate: il presidente della Cbf, Ednaldo Rodrigues, ha messo in chiaro che il campionato dovrà chiudersi l'8 dicembre. Sono escluse eventuali proroghe, considerato che il calendario è piuttosto fitto.Brasile, il comunicato sulla sospensione Nella nota, si legge che \"non possiamo dimenticare che lo sport e la società camminano mano nella mano e non possono separarsi in un momento così difficile per il popolo brasiliano\". L'annuncio è arrivato mentre continuavano le operazioni di soccorso nello stato meridionale del Rio Grande do Sul, gran parte del quale rimane sommerso dall'acqua. Mercoledì scorso, le autorità avevano affermato che il bilancio delle vittime era salito a 149, mentre 108 persone risultavano disperse e più di 600.000 sfollate. Le inondazioni, descritte come le peggiori del Brasile negli ultimi 80 anni, sono state causate dalle forti piogge iniziate il 29 aprile, che hanno provocato frane diffuse e il crollo di una diga idroelettrica. Il Rio Grande do Sul ospita tre club di prima divisione: Gremio, Internacional e Juventude. La Cbf aveva già concordato di sospendere le partite nello stato, che confina con Uruguay e Argentina, per almeno 20 giorni.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/16-127585384/brasile_paese_in_ginocchio_per_le_alluvioni_sospeso_il_campionato",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:03:03",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715842983.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-16"
    },
    {
        "title": "Clamoroso, Zirkzee a prezzo di saldo: ecco a quanto si può prendere",
        "subtitle": "Il recente accordo tra il Bologna e l’agente dell’attaccante ne favorisce la cessione",
        "content": "Ventuno milioni, euro più euro meno, è questa la cifra che il Bologna ricaverebbe dalla eventuale cessione di Joshua Zirkzee. E fate attenzione, non solo se il Bayern Monaco decidesse di esercitare la clausola di rescissione da 40 milioni scritta sul contratto, con tanto poi di 45% (ma c’è chi assicura che questa percentuale sia leggermente inferiore) da incassare sulla plusvalenza, ma anche nel caso in cui il talento olandese fosse acquistato da un’altra società. Per quale motivo? Se da una parte è vero che la società tedesca vanta una prelazione sul riacquisto di Zirkzee, da un’altra va sottolineato come questa clausola varrebbe non solo per il Bayern Monaco ma anche per gli altri club interessati a questo attaccante che vestendo la maglia del Bologna ha conquistato tutta l’Europa del calcio. Questo retroscena è emerso nelle ultime ore proprio a casa Bayern, che di fronte alla decisione eventuale da parte del Bologna di cedere il suo gioiello più importante nella prossima sessione estiva del mercato valuterebbe seriamente la possibilità di riportarlo a Monaco e poi di venderlo a un’altra società, considerato che in questo ruolo ha già Harry Kane. Domanda: a chi andrebbero i soldi in più nel caso in cui Zirkzee finisse successivamente a un altro club, diciamo magari a 50 milioni? A Kia Joorabchian, l’agente dell’olandese, (pare) come commissione. Kia che aveva fatto da consulente della società cinese (lo Shanghai SIPG) dalla quale era stato rilevato Marko Arnautovic e che è stato il Grande Regista dello sbarco dello stesso Zirkzee a Casteldebole.O così, o niente ZirkzeeUno può domandarsi legittimamente a questo punto come il Bologna abbia potuto firmare un tale contratto-capestro, credendo infinitamente nelle potenzialità tecniche di Joshua. Il motivo è questo: proprio per la stima che aveva in questo ragazzo olandese che sarebbe voluto restare all’Anderlecht dopo la bocciatura di Parma, Claudio Fenucci e i suoi più stretti collaboratori hanno dovuto accettare le condizioni dettate da Kia, anche perché nel caso in cui non fosse stata inserita la clausola sul contratto e al tempo stesso una percentuale molto importante sulla plusvalenza, no, il Bologna non avrebbe potuto permettersi sul piano economico di riportare Zirkzee in Italia. Caso mai è lecito sottolineare come se avesse avuto un mesetto in più per poterci lavorare il risultato sarebbe stato almeno in parte diverso, ma se vi ricordate l’operazione legata a Joshua arrivò successivamente alla trattativa poi saltata per l’attaccante danese Rasmus Hojlund sul quale Giovanni Sartori era arrivato per primo ma che poi chiuse con l’Atalanta, disposta a pagarlo più di venti milioni di euro più bonus per poi rivenderlo l’anno successivo al Manchester United per una cifra vicina agli 80. © RIPRODUZIONE RISERVATA;Che sia almeno un \"affare tecnico\"Come avrete capito, il Bologna non farebbe un affarone per quelle che sono le sue grandi qualità tecniche con la cessione di Zirkzee, ma è evidente come la situazione non cambierebbe quanto meno a livello economico trattenendolo a Casteldebole un anno in più. Certo, caso mai la squadra eccome se di contro ne trarrebbe grandi benefici, e anche questo non è un particolare trascurabile. Sottolineato ciò, i responsabili dell’area tecnica del Bologna (d’accordo con Saputo, Fenucci e l’allenatore, è chiaro) valuteranno i pro e i contro sia di una sua cessione che della sua permanenza, anche alla luce di quello che offrirà il mercato. © RIPRODUZIONE RISERVATA;Ventuno milioni, euro più euro meno, è questa la cifra che il Bologna ricaverebbe dalla eventuale cessione di Joshua Zirkzee. E fate attenzione, non solo se il Bayern Monaco decidesse di esercitare la clausola di rescissione da 40 milioni scritta sul contratto, con tanto poi di 45% (ma c’è chi assicura che questa percentuale sia leggermente inferiore) da incassare sulla plusvalenza, ma anche nel caso in cui il talento olandese fosse acquistato da un’altra società. Per quale motivo? Se da una parte è vero che la società tedesca vanta una prelazione sul riacquisto di Zirkzee, da un’altra va sottolineato come questa clausola varrebbe non solo per il Bayern Monaco ma anche per gli altri club interessati a questo attaccante che vestendo la maglia del Bologna ha conquistato tutta l’Europa del calcio. Questo retroscena è emerso nelle ultime ore proprio a casa Bayern, che di fronte alla decisione eventuale da parte del Bologna di cedere il suo gioiello più importante nella prossima sessione estiva del mercato valuterebbe seriamente la possibilità di riportarlo a Monaco e poi di venderlo a un’altra società, considerato che in questo ruolo ha già Harry Kane. Domanda: a chi andrebbero i soldi in più nel caso in cui Zirkzee finisse successivamente a un altro club, diciamo magari a 50 milioni? A Kia Joorabchian, l’agente dell’olandese, (pare) come commissione. Kia che aveva fatto da consulente della società cinese (lo Shanghai SIPG) dalla quale era stato rilevato Marko Arnautovic e che è stato il Grande Regista dello sbarco dello stesso Zirkzee a Casteldebole.O così, o niente ZirkzeeUno può domandarsi legittimamente a questo punto come il Bologna abbia potuto firmare un tale contratto-capestro, credendo infinitamente nelle potenzialità tecniche di Joshua. Il motivo è questo: proprio per la stima che aveva in questo ragazzo olandese che sarebbe voluto restare all’Anderlecht dopo la bocciatura di Parma, Claudio Fenucci e i suoi più stretti collaboratori hanno dovuto accettare le condizioni dettate da Kia, anche perché nel caso in cui non fosse stata inserita la clausola sul contratto e al tempo stesso una percentuale molto importante sulla plusvalenza, no, il Bologna non avrebbe potuto permettersi sul piano economico di riportare Zirkzee in Italia. Caso mai è lecito sottolineare come se avesse avuto un mesetto in più per poterci lavorare il risultato sarebbe stato almeno in parte diverso, ma se vi ricordate l’operazione legata a Joshua arrivò successivamente alla trattativa poi saltata per l’attaccante danese Rasmus Hojlund sul quale Giovanni Sartori era arrivato per primo ma che poi chiuse con l’Atalanta, disposta a pagarlo più di venti milioni di euro più bonus per poi rivenderlo l’anno successivo al Manchester United per una cifra vicina agli 80. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/bologna/2024/05/16-127583972/clamoroso_zirkzee_a_prezzo_di_saldo_ecco_a_quanto_si_puo_prendere",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:13:04",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715839984.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-16"
    },
    {
        "title": "Percassi: \"Gasperini? Ci confronteremo, non siamo preoccupati\"",
        "subtitle": "Le parole dell'amministratore delegato del club bergamasco dopo la finale di Coppa Italia: ecco cosa ha detto",
        "content": "Dopo la finale di Coppa Italia persa, l'Atalanta non ha tempo di pensarci troppo e deve rimettere subito la testa sulla finale di Europa League contro il Bayer Leverkusen. Un finale di stagione elettrizzante per i bergamaschi, mentre continuano le voci con vista Napoli sul futuro di Gasperini che continuano. Ne ha parlato l'amministratore delegato dell'Atalanta Luca Percassi.Il futuro di Gasperini: le parole di PercassiQueste le sue parole ai microfoni di Sky Sport: \"Gasperini? In questi giorni si parla molto di questa cosa, ma noi siamo concentrati su quello che ci aspetta nelle prossime giornate. Con il mister abbiamo un dialogo quotidiano aperto e consolidato da otto anni. Sappiamo benissimo che come sempre ci confronteremo con grande sintonia, non siamo preoccupati, ci conosciamo dopo tanti anni insieme. Avremo modo di confrontarci con serenità come nostra abitudine\".Percassi e la confessione di GallianiSulla finale di Coppa Italia: \"Dopo la partita di ieri, Galliani si è avvicinato a me e a mio padre dicendoci che quello che sta facendo l'Atalanta è un qualcosa di unico nel panorama calcistico. Dobbiamo essere bravi a renderci conto di quello che sta succedendo. C'è grande dispiacere per la Coppa Italia ma anche l'orgoglio di aver giocato la finale in uno stadio dove i nostri tifosi sono stati grandi protagonisti. C'è stato grande orgoglio per quello che la squadra ha raggiunto. Dopo la partita c'è stato rispetto nella convinzione che i ragazzi stanno facendo cose straordinarie. Non abbiamo il tempo di riflettere troppo, giustamente si gioca così tanto che ogni tre giorni abbiamo una nuova partita. Chi ha pensato che l'Atalanta potesse essere favorita contro la Juve era completamente fuori strada: conosciamo bene la loro storia e la capacità di affrontare determinate partite. In una finale come quella di ieri la Juve ha dimostrato le sue qualità, ma noi rimaniamo orgogliosi di quanto dimostrato. \"Finale di Europa League? Emozione straordinariaPercassi conclude parlando della finale di Europa League: \"Dublino? Sarà un'altra emozione straordinaria. Arrivare lì è un'altra cosa che nessun tifoso bergamasco potesse pensare. Sarà una giornata magnifica per il nostro popolo, giocheremo una finale meritatissima\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/atalanta/2024/05/16-127606760/percassi_il_futuro_di_gasperini_ci_confronteremo_non_siamo_preoccupati_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T15:44:26",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715867066.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-16"
    },
    {
        "title": "Allegri e il siparietto con il giornalista in sala stampa: “Mi hai esonerato?”",
        "subtitle": "Il tecnico bianconero protagonista di un curioso faccia a faccia con un cronista, al termine della finale di Coppa Italia",
        "content": "ROMA - Massimiliano Allegri ha portato a casa la Coppa Italia, sconfiggendo l'Atalanta di Gian Piero Gasperini in finale. Al termine della sfida, e imbeccato dai cronisti presenti in sala stampa, il tecnico ha parlato del suo futuro: “Cosa lascio in eredità? Mi hai esonerato?\", ha scherzato. \"Diciamo che la squadra ha un ottima base, la Juventus è vincere stasera i ragazzi lo hanno fatto e comunque sono molto contento”.Allegri e la risposta sulle rivincite personaliAllegri non ha voluto prendersi rivincite personali: \"Sassolino? No me li tolgo dopo i gommini del sintetico che mi entrano nelle scarpe. Le emozioni che dà partecipare a un evento così sono uniche. Stasera tifosi meravigliosi sia della Juve sia dell’Atalanta, partita bellissima, fortunatamente l’abbiamo vinta noi e siamo contenti”.Coppa ItaliaLa Juve vince la Coppa Italia: le foto della premiazione© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/16-127580245/allegri_e_il_siparietto_con_il_giornalista_in_sala_stampa_mi_hai_esonerato_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:40:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715834400.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-16"
    },
    {
        "title": "Incredibile in Mls: un procione entra in campo e nessuno riesce a fermarlo",
        "subtitle": "Il gioco si ferma per diversi minuti perché nessuno riesce a fermare l'animale che, spaventato, corre per sul rettangolo verde per 161 secondi",
        "content": "Scena divertente in America. Durante la partita tra Philapelphia Union e New York City entra improvvisamente in campo un procione. Il gioco si ferma per diversi minuti perché nessuno riesce a fermare l'animale che spaventato corre per il campo con diversi addetti ai lavori che cercano di bloccarlo per farlo uscire dal rettangolo verde.L'incredibile interruzione di 161 secondiTutto vano. Con loro hanno anche un bidone della spazzatura. L'inseguimento dura esattamente 161 secondi come annunciato poi dall'account ufficiale della Mls che ha diffuso la notizia. Ilarità e risate sugli spalti e, in campo, calciatori increduli, divertiti e in attesa prima di riprendere la partita. Il video è diventato virale sui social. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/16-127588576/incredibile_in_mls_un_procione_entra_in_campo_e_nessuno_riesce_a_fermarlo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T10:20:35",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715847635.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-16"
    },
    {
        "title": "Psg su Osimhen e dalla Francia: \"Borussia Dortmund su Kolo Muani\"",
        "subtitle": "L'indiscrezione de L'Equipe secondo cui il club tedesco ha nel mirino il centravanti francese: tutti gli aggiornamenti",
        "content": "Victor Osimhen è uno degli obiettivi del Psg per la prossima estate. L'attaccante del Napoli è nell'elenco del club francese per la sostituzione di Mbappé, che saluterà a fine anno, pronto a sposare il progetto del Real Madrid. Ma il Psg in attacco ha acquistato appena un anno fa anche Kolo Muani. L'Equipe parla dell'interesse del Borussia Dortmund per l'attaccante francese.La risposta del Psg al Borussia DortmundL'idea del club tedesco sarebbe quella di puntare sul giocatore in prestito con diritto di riscatto, ma secondo il quotidiano francese sarà difficile credere che dopo un anno il Psg possa lasciar partire il suo bomber. Soprattutto sarà difficile raggiungere un'intesa economica tra le parti. Dunque, Kolo Muani è destinato a restare al Psg, ma Osimhen rimane comunque un obiettivo del club francese al pari di Kvaratskhelia.Ligue 1Psg, stipendi incredibili: Donnarumma battuto da Marquinhos e Skriniar © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/16-127585390/psg_su_osimhen_e_dalla_francia_borussia_dortmund_su_kolo_muani_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:04:02",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 11,
        "epoch": 1715843042.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-16"
    },
    {
        "title": "GP Imola, i Caschi d'Oro di Autosprint e i Volanti ACI ti aspettano",
        "subtitle": "Vieni a trovarci nella Fanzone del Gran Premio dell'Emilia Romagna a Imola: con l'hashtag #caschidorovolantiaci puoi avere la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024",
        "content": "Quale occasione migliore del Gran Premio di Imola per avvicinarsi ai più importanti premi dell'automobilismo? I Caschi d'Oro di Autosprint e i Volanti ACI saranno insieme in un corner all'entrata della Fanzone. La gigantografia dei premi che ogni anno celebrano i grandi protagonisti della stagione del motorsport vi aspetta per un'esperienza da campione.;Il set ideale per scattare delle foto immersi nell'atmosfera della serata degli Oscar del motorsport. I premi e il backdrop su un red carpet da campioni. Scattate le vostre foto, inserite l'hashtag #caschidorovolantiaci, le 4 persone che riceveranno maggiori like avranno la possibilità di partecipare alla serata dei Caschi d'Oro e Volanti ACI 2024 come nostri ospiti. I migliori interpreti nazionali ed internazionali della stagione automobilistica 2024 in pista, nei rally, nelle salite e nel karting e molto altro.;Parole d’Ordine della serata: Sport, Emozioni e Passione... tutto a portata di un semplice click. Scatta la tua foto! Ti aspettiamo!;Quella dei Caschi d'Oro è una tradizione ormai lunghissima: la prima edizione del premio risale infatti al 1966, anno in cui fu assegnato a Jack Brabham e Nanni Galli. Da allora la lista delle personalità che sono state premiati si è allungata sempre di più, includendo nomi come Ayrton Senna, Michael Schumacher, Kimi Raikkonen, Michele Alboreto, Jean Todt, Sébastien Loeb, Mika Häkkinen, Alex Zanardi e tantissimi altri.;L'iconico trofeo è stato creato negli anni '60 da un orafo toscano, che si ispirò agli Oscar del cinema. A differenza di questi ultimi, la statuetta di Autosprint indossa un casco da corsa che negli anni è stato aggiornato per restare al passo con i tempi, diventando nel 1971 di tipo integrale. La stessa statua, in dimensione maxi, la troverete nella Fanzone di Imola a portata di click.;L'edizione 2024 del Gran Premio dell'Emilia Romagna porta con sé grande attese e speranze per i Tifosi della Rossa: a Imola infatti debutterà un importante pacchetto d'aggiornamenti per la SF-24, con l'obiettivo di dare a Charles Leclerc e Carlos Sainz la possibilità di avvicinarsi il più possibile alla Red Bull di Max Verstappen. Ma la gara italiana sarà l'occasione per numerosi team di sperimentare nuovi pacchetti di aggiornamenti, rendendo la sfida ancora più aperta e incerta. Sarà Red Bull, McLaren oppure Ferrari a conquistare il grandino più alto del podio all'Autodromo di Imola?;GP Imola, gli orari del week end",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/15-7228892/gp_imola_i_caschi_d_oro_di_autosprint_e_i_volanti_aci_ti_aspettano",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 12,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-16"
    },
    {
        "title": null,
        "subtitle": "L'attore spagnolo, amante delle due ruote e del motorsport, l'11 maggio è rimasto coinvolto in un incidente. \nLa fidanzata Celia Pedraza, prima, e, successivamente lui, hanno condiviso l'accaduto con i giornalisti e sui propri social rassicurando i fan. Come si evince dal post di Miguel Herrán, infatti, grazie attrezzatura protettiva Alpinestars ha riportato \"solo\" una lussazione della clavicola",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/15-7229185/la_casa_di_carta_rio_ex_di_tokyo_coinvolto_in_un_incidente_in_moto_foto",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 12,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-16"
    },
    {
        "title": "Jorge Lorenzo esalta Marquez: \"Marc, sei inimitabile\"",
        "subtitle": "Il maiorchino, ora opinionista DAZN Spagna, ha esaltato la manovra del #93 ai danni di Pecco Bagnaia nel finale del GP Francia",
        "content": "Il sorpasso di Marc Marquez su Pecco Bagnaia, avvenuto nel corso dell'ultimo giro del GP Francia, è certamente la cartolina del weekend. Una manovra magistrale, con cui l'alfiere Gresini ha sorpreso il campione del Mondo e conquistato la seconda posizione alle spalle di Jorge Martin. Così bella e chirurgica da meritarsi i complimenti del cinque volte titolato Jorge Lorenzo, da quest'anno opinionista DAZN Spagna.;MotoGP: le pagelle del GP Francia;\"Quel tuo sorpasso è stato spettacolare\" le parole rivolte da Lorenzo a Marquez dopo la gara francese. \"Come hai fatto ad entrare nella chicane così velocemente? Spiegaci il tuo segreto\".?;\"Si tratta di una manovra figlia di almeno 6-7 cadute - la risposta del #93 - aspettavo che Pecco attaccasse Martin, ma quando ho visto che non affondava il colpo ho deciso di provarci io. Quindi ho aspettato le curve 9-10 perché ero forte in quel tratto e, grazie all'esperienza, sapevo che in caso di esito negativo avrei potuto sfruttare la successiva curva a destra\".;\"Marc, sei inimitabile, è tutta una questione di istinto e naturalezza. Congratulazioni\" ha proseguito Lorenzo, prima di concludere con un'altra considerazione: \"Quando si arriva da una situazione brutta, difficile e con tanta sofferenza come quella di Marquez, i buoni risultati, anche se non sono vittorie, hanno il sapore della gloria. Si sta divertendo e fa divertire il pubblico. È felice e si vede\".;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/motomondiale/moto-gp/2024/05/13-7223903/motogp_jorge_lorenzo_esalta_marc_marquez_sei_inimitabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 12,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-16"
    },
    {
        "title": "Pezzi di ricambio moto, vendita illegale sui social: indagati due minori",
        "subtitle": "A Genova, due adolescenti sono stati scoperti commettere degli illeciti: il dettaglio che li ha traditi",
        "content": "In Italia nel 2023 sono stati rubati ben 31.856 mezzi a due ruote, il 2% in più rispetto al 2022. Il dato sui furti in Italia vede una crescita costante, un fenomeno dovuto anche all’aumento dei prezzi dei pezzi di ricambio che vengono, quindi, smontati e rivenduti illegalmente. Un episodio di questo tipo è avvenuto a Campomorone, un comune di Genova e a finire nei guai sono stati due minorenni.;Due adolescenti sono stati denunciati dai Carabinieri per furto aggravato in concorso dopo aver tentato di vendere pezzi di ricambio di una moto rubata attraverso le piattaforme social, poche ore dopo il furto. L'indagine delle Forze dell’Ordine è iniziata quando due agenti, durante un normale servizio di pattugliamento, hanno notato i ragazzi mentre trasportavano uno scooter a bordo di un'Ape Piaggio. Poche ore dopo, un uomo di 58 anni ha denunciato il furto del suo scooter e la descrizione del mezzo rubato corrispondeva esattamente a quella della moto vista sull'Ape.;I Carabinieri quindi sono riusciti a identificare i due giovani ed è scattata immediatamente la perquisizione dell'abitazione di uno dei due: lo scooter è infatti stato ritrovato all’interno dell’edificio, pronta per essere smontata e i pezzi per essere venduti illegalmente.;FURTI MOTO, ALLARME A ROMA: I MEZZI \"PREFERITI\" DAI LADRI",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/altre-notizie/cronaca/2024/05/16-7231798/pezzi_di_ricambio_moto_vendita_illegale_sui_social_indagati_due_minori",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 12,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-16"
    },
    {
        "title": "Caro Motta, rimanga al Bologna: insieme farete cose ancora più grandi",
        "subtitle": "L'allenatore ha firmato un'impresa storica portando la squadra in Champions, a 60 anni dallo scudetto. La Juve lo vuole, ma se rimanesse alla guida dei rossoblù, con Saputo pronto a rafforzare l'organico a ad assecondarne i progetti, Thiago farebbe una scelta splendida",
        "content": "Il giorno dopo l'aritmetica certezza del Bologna in Champions League, Marco Di Vaio non poteva essere più chiaro, intervenendo ai microfoni di Radio Serie A: \"Il primo passaggio sarà quello con il Mister che ha portato alla ribalta questo gruppo straordinario. Vogliamo continuare a dare continuità con il lavoro straordinario che sta facendo tutto lo staff per poter continuare a fare bene e a sognare. Dopo il primo periodo le cose non sono state semplici ma vedevamo il Thiago allenatore e il Thiago uomo come lavorava e come cercava di costruire l’identità di squadra e ci piaceva molto. Abbiamo capito che gli serviva un po’ più di tempo per capire come prendere i ragazzi e per stravolgere qualcosa. La sosta per il mondiale è stata molto utile, è stato come essere in ritiro e questo ha favorito la conoscenza reciproca tra allenatore e giocatori e una crescita costante nella costruzione della squadra. Con lui sono cresciuti i ragazzi e il prodotto che ne è uscito è stato interessante e giovane”.Thiago Motta rimanga al BolognaIl direttore sportivo rossoblù ha riassunto efficacemente la posizione della società nei confronti di Motta, rafforzando ulteriormente il desiderio del club e dei tifosi. L'allenatore lo conosce bene. Sa altrettanto bene che la Juve pensa prima di tutto a lui per la rifondazione della squadra che proprio il Bologna riceverà il 20 maggio al Dall'Ara. E allora, caro Motta, permetta l'esortazione che si accompagna agli applausi per la storica impresa da lei firmata, nel sessantesimo anniversario del settimo scudetto felsineo: rimanga al Bologna. Con Saputo pronto a rafforzare l'organico e ad assecondarne i suoi progetti, lei farebbe una scelta foriera di ulteriori soddisfazioni, anche in campo europeo. L'invidiabile solidità della proprietà, che in dicembre festeggerà il decimo anno della sua gestione; la concretezza delle sue ambizioni, il gruppo di lavoro costruito in questi anni, l'eccezionale supporto della tifoseria: tutto concorre a disegnare un futuro luminoso.Bologna, ammirevole unità d'intentiCon Thiago Motta in panchina. Ha acutamente osservato Claudio Beneforti, stamane sulle pagine del Corriere dello Sport-Stadio\": \"Va dato un merito infinito all'ambiente sia del Bologna sia del Bologna che è rimasto unito, che non si è fatto coinvolgere da niente e da nessuno, che si è fatto scivolare addosso questa fastidiosa e insistente voce di popolo, perché inutile nascondere come ci fosse anche il rischio che soprattutto la squadra potesse pagarla\". È così. L'eccezionale stagione del Bologna è scaturita da questa ammirevole unità d'intenti, costruita da Motta e attorno a Motta. Proprio per questo il meglio deve ancora venire. Con Motta.Champions LeagueChampions League, tutte le squadre già qualificate: la lista© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/13-127462381/caro_motta_rimanga_al_bologna_insieme_farete_cose_ancora_piu_grandi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T15:21:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 13,
        "epoch": 1715606460.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-13"
    },
    {
        "title": "Tonali, la rinascita e la vera ricchezza",
        "subtitle": "L'incontro con gli studenti del liceo Salvemini di Bari ha confermato come il centrocampista del Newcastle stia vincendo la partita contro la ludopatia.\"Ho visitato una fabbrica e ho capito molte cose. La mia vera ricchezza non sono contratti milionari, ma essere circondato da gente che mi vuol bene e mi aiuta\"",
        "content": "Sandro Tonali sta vincendo la sua partita contro la ludopatia. Lo confermano le parole che ha rivolto agli studenti del Liceo Salvemini di Bari, dei centri di formazione di Bitetto guidati da Vincenzo Tavarilli, delle scuole calcio Nick Bari e Levante Azzurro durante gli incontri  promossi da Vito Tisci, presidente nazionale del settore giovanile e scolastico della Figc, affiancato dal coordinatore regionale Antonello Quarto. Il ventiquattrenne centrocampista del Newcastle è squalificato sino al 30 agosto prossimo; salterà gli Europei, tuttavia potrà impiegare l’estate per ripresentarsi al meglio in Premier.Il Newcastle attende Tonali Il Newcastle l’aspetta, l’ha sempre aspettato, convinto che tutti abbiano diritto a una seconda possibilità. Soprattutto se, chi ha fallito la prima, sa quanto non possa fallire la seconda. Tonali a Bari ha mostrato quanto ne sia consapevole, affrontando i temi della correttezza sul campo, del fair play, del rispetto delle regole:  \"Nascondersi dietro le barriere di un problema, non è mai la soluzione. Bisogna parlarne, piuttosto. Farsi aiutare. La mia vera ricchezza non sono i contratti milionari, ma essere circondato da gente che mi vuol bene e continua a dimostrarmelo quotidianamente. Di recente sono stato in una fabbrica e ho potuto riflettere su quanti lavorano una decina di ore al giorno, pur di portare a casa uno stipendio. Ho capito tante cose preziose. Una su tutte: se un operaio perdesse il posto di lavoro, ne pagherebbe le conseguenze tutta la sua famiglia. Ebbene, anche per questo mi ritengo fortunato. Io ho sbagliato, ma non ho perso nulla. Magari tra voi c’è qualcuno che scommette e non lo dice, perché spesso ci si chiude in se stessi. Quando però giochi e hai uno stipendio alto, avere a che fare con il gioco d’azzardo è un rischio dietro l’angolo. Io mi sono nascosto e ho sbagliato. Non ti fermi tu da solo, ti fermano gli altri. E puoi anche compromettere amicizie, rapporti e lavoro. Questi sono alcuni dei rischi più grandi”. Tonali, nuova rinascitaIn Inghilterra, Tonali ha consegnato il suo cellulare alla giustizia sportiva inglese, autodenunciandosi per 50 scommesse illecite, effettuate fra il 12 agosto scorso, giorno del suo debutto in Premier League con la maglia del Newcastle e il 12 ottobre, quando è stato interrogato dagli inquirenti italiani a Coverciano, nel ritiro della Nazionale. Ai giudici della Football Association, Sandro ha fornito piena collaborazione. Ha confessato di avere scommesso per quattro volte sulla vittoria del suo Newcastle, affermando di averlo fatto non per smania di denaro, ma perché malato di ludopatia. Prima di essere interrogato, l’ex rossonero si è ridotto lo stipendio del 90 per cento, lui che, all’atto del trasferimento dal Milan ai Magpies, aveva sottoscritto un contratto quinquennale in cambio di circa 8 milioni di euro netti a stagione, mentre ai rossoneri erano andati 64 milioni di euro, trasformando il centrocampista nel calciatore italiano più costoso di sempre in Premier. Ha osservato il suo allenatore, Eddie Howe: \"Sandro si è sentito colpevole, ha deciso di ridurre il suo salario in maniera molto considerevole. È sempre rimasto a Newcastle, si è allenato ogni giorno con grande professionalità, ha migliorato molto il suo inglese. Abbiamo capito che cosa abbia provato e quali momenti difficili abbia dovuto superare. Sono sicuro che questo periodo di conoscenza del calcio inglese gli servirà molto in futuro, perché lui sarà il nostro migliore acquisto per la prossima stagione\". Qualcosa ci dice che queste si riveleranno parole profetiche.Premier LeagueUfficiale, scommesse: 2 mesi di squalifica a Tonali, ma pena sospesa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/14-127493819/tonali_la_rinascita_e_la_vera_ricchezza",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:11:14",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 13,
        "epoch": 1715695874.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-14"
    },
    {
        "title": "Bologna, la sudditanza non c’è più",
        "subtitle": "Leggi il commento sulla squadra di Thiago Motta che nel prossimo turno sfiderà la Juve al Dall’Ara",
        "content": "C’era una volta un bar - forse c’è ancora - all’ingresso di Pianoro che sulla lunga tenda parasole retraibile di color rossoblù esibiva una scritta appariscente: \"Quend la Juve la perd me a god\". Ricordo che ne risi con un pianorese eccellente, Roberto Beccantini, allora a Tuttosport, juventino ad honorem. Ripeto, non so se ci sono ancora - bar e scritta - perché non sono più cittadino di Rastignano da cinquant’anni. Abitavo su una deliziosa collinetta un po’ più in basso della villa del professor Neri dov’era nato Luca di Montezemolo. Ecco perché, nonostante la vicepresidenza esecutiva della Juve - turbata dall’ingaggio di Maifredi - Luca è sempre stato tifoso del Bologna (della Lazio solo per censo, come tanti del liceo Massimo, quello di Draghi per intenderci). Bologna, arriva la Juve Dunque, lunedì arriva al Dall’Ara la Juve ed è ora di rispolverare l’onesto anti-juventinismo d’antan, molto simile a una ribellione al potere savoiardo. Preciso che non sono di quelli che gridano “chi non salta juventino è” perché ho un minimo di decenza dopo sessant’anni d’anticamera rossoblù durante i quali la Signora si è cuccata 24 scudetti. Dico piuttosto di cancellare la sudditanza… presidenziale subita per anni e nei momenti migliori: quando c’era Conti e alla vigilia di Juventus-Bologna l’Avvocato invitava a cena il “signov” Luciano e gli offriva deliziose insalatine e piccoli morsi di salmone - roba da andare a cena al ristorante, subito dopo - mandandolo in confusione. Tanto che una volta, vista in tavola solo una caraffa di acqua fresca, alla domanda di Agnelli - «Beve qualcosa?» - rispose - sapendo che il suo illustre ospite era una raspa - «Un’aranciata». E il giorno dopo il Bologna abitualmente perdeva. E Boniperti aggiungeva il suo «vi vogliamo bene». Luciano, però, non era un pirla perché ai tempi d’oro aveva una bell’azienda - la Sirmac - che produceva ricambi per la Fiat.  Se andate a vedere i dettagli, non andò meglio con il mio caro amico Giuseppe Gazzoni, anche lui vittima dei sabato sera a casa Agnelli alla vigilia della partita. Gli Agnelli avevano una gran voglia d’esser nobili - Gianni Brera aveva addirittura inventato per Gianni il titolo di conte - e Giuseppe che nobile era davvero, avendo acquisito il titolo e il cognome della mamma - Donna Idarica Frascara di Sezzadio - veniva accolto in guanti bianchi e forse a champagne, magari il notissimo Philipponnat gradito all’Avvocato. Poi la domenica il Bologna perdeva. Adesso che riabbiamo lo squadrone e la Juve cerca di portarci via Motta, raccomando al presidente Saputo («Bravo, bravissimo, a te fortuna!» direbbe Rossini) di non farsi incantare dai piemontardi e di mantenere la sua sovranità canadese adesso che è diventato il Comandante delle Giubbe Rossoblù. Bologna\"Resta con noi, dai Thiago resta con noi\": il coro dei tifosi del Bologna  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127515419/bologna_la_sudditanza_non_c_e_piu_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T06:01:16",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 13,
        "epoch": 1715745676.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-15"
    },
    {
        "title": "Juve, perché questa è la Coppa di Vlahovic e Allegri. Atalanta, su la testa: ora tutto sull'Europa League",
        "subtitle": "Il gol a freddo del bomber, migliore in campo, ha deciso la finale. Vincente la tattica di Max. Difesa di ferro e contropiede, così ha imbrigliato Gasp. Per la Dea continua la maledizione della Coppa Italia: terza finale persa in cinque anni. A Gasperini è mancato tanto Scamacca che a Dublino, invece, ci sarà",
        "content": "Per la terza volta in cinque anni, per la quinta nella sua storia, la maledizione della Coppa Italia si è abbattuta sull'Atalanta, sconfitta dal gol di Vlahovic e dalla tattica vincente di Allegri. Difesa di ferro e contropiede: chiudendo tutti gli spazi davanti a Perin, i bianconeri hanno reso vani i tentativi della Dea, andata a sbattere contro un muro e progressivamente a corto di energie, essendo arrivata alla quinta partita in tredici giorni, alla cinquantaduesima di una stagione massacrante che da due mesi la vede giocare ogni tre giorni.Coppa Italia alla Juve: la tattica di Allegri e i colpi di VlahovicApplicando rigorosamente le direttive del loro tecnico, i bianconeri hanno meritato di conquistare il quindicesimo trofeo tricolore della loro storia (record assoluto), il quinto di Allegri (2015, 2016, 2017, 2018 e 2024), tutti con la Juve, altro primato assoluto. Con questo successo, Allegri ha portato a 12 i trofei vinti alla guida dei bianconeri, secondo solo ai 14 di Trapattoni e Lippi. Determinante Dusan Vlahovic, alla diciottesima rete stagionale, autentica bestia nera dell'Atalanta alla quale ha rifilato 6 gol in 9 partite: sarebbero stati dieci se il Var non avesse annullato il raddoppio per fuorigioco. Scatenato, il serbo si era pure procurato il rigore, negato da Maresca che non ha visto la ginocchiata di Hien al serbo e non è stato richiamato dalla videoassistenza di Lissone.Atalanta penalizzata dall'assenza di Scamacca, ora assalto all'Europa LeaguePari nei legni (palo di Lookman, traversa di Miretti), l'Atalanta non deve deprimersi per la sconfitta: la squadra ha disputato una buona partita il cui esito finale non può comunque inficiare il giudizio sulla straordinaria stagione della squadra, attualmente quinta in classifica e finalista di Europa League il 22 maggio a Dublino contro il Bayer. Gasp ha pagato un pedaggio pesante all'assenza dello squalificato Scamacca proprio nella serata in cui De Ketelaere, mattatore della partita con la Roma, non è riuscito a ripetersi sugli stessi livelli. Preoccupano piuttosto le condizioni di de Roon, autentica roccia nerazzurra, costretto a uscire per il risentimento muscolare al flessore sinistro che rende problematica la sua presenza in Irlanda. Ma una cosa è certa: se c'è un momento in cui l'Atalanta non deve mollare, è questo.Coppa ItaliaJuve, festa sfrenata nello spogliatoio tra spumante e una maschera da snowboard © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/italia/2024/05/16-127592297/juve_perche_questa_e_la_coppa_di_vlahovic_e_allegri_atalanta_su_la_testa_ora_tutto_sull_europa_league",
        "news_type": "paid_article",
        "publish_dt": "2024-05-16T12:05:46",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 13,
        "epoch": 1715853946.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-16"
    },
    {
        "title": "Da Gasperini a Conte: svelata la strategia di De Laurentiis",
        "subtitle": "Se il tecnico nerazzurro deciderà di restare a Bergamo, il presidente azzurro chiederà a Conte  di abbassare la richiesta economica. Di fronte a un altro no, tornerà su Pioli o Italiano",
        "content": "C' è voglia di futuro. De Laurentiis ha fretta di definire al più presto l'arrivo del nuovo allenatore. Vuole cominciare a programmare subito la nuova stagione. La rifondazione partirà dalla panchina fino ad arrivare al campo con un organico da ridefinire. Il Napoli ha individuato in Gian Piero Gasperini l'uomo della rinascita. De Laurentiis sa che la stagione dell'Atalanta è ancora tutta da scrivere, mercoledì c'è la finale di Europa League, per questo - apprezzando la sua serietà - ha scelto di rispettare le sue tempistiche ma, dovendo far coincidere le rispettive esigenze, aspetta una risposta nel più breve tempo possibile, cioè in una settimana. Sullo sfondo, comunque in cima, resta Antonio Conte, un antico pallino di De Laurentiis, già cercato a ottobre per sostituire Garcia. Oggi i tempi sarebbero maturi. Il presidente riflette, attende, resta sereno: ieri, a margine dell'Assemblea di Lega a Roma, ha sorriso e glissato ai cronisti che gli chiedevano chi fosse in pole tra Gasperini, Conte e Italiano per la panchina del Napoli.Tutto su GasperiniC'è un preferito, si chiama Gasperini, ma è anche l'allenatore più impegnato del momento. La finale di Coppa Italia è stata archiviata ieri, all'orizzonte c'è la fine del campionato, con l'obiettivo qualificazione alla prossima Champions League, e la finale di Europa League, in programma mercoledì prossimo a Dublino contro il Bayer Leverkusen. Gasperini ha aperto al Napoli e in diretta tv dopo la Roma ha confermato la stima storica nei suoi confronti di De Laurentiis. Nel 2011 il tecnico dell'Atalanta - con cui ha un contratto fino al 2025 - fu allenatore del Napoli per qualche ora prima del rinnovo di Mazzarri, nel 2019 Giuntoli andò a trovarlo a Torino al tramonto della prima stagione di Ancelotti. Gasp in questi anni si è confermato ad alti livelli. De Laurentiis apprezza il suo calcio aggressivo e offensivo, la valorizzazione dei giovani, la capacità di coinvolgere tutta la rosa. L'idea del cambio modulo, con la difesa a tre, non sarebbe un problema. © RIPRODUZIONE RISERVATA;In attesaGasperini in prima fila, ma resiste anche il nome di Antonio Conte, amico storico di De Laurentiis, con cui i contatti sono frequenti e diretti. Il presidente del Napoli aveva pensato a lui già ad ottobre per salvare la stagione, gli offrì 8 milioni di stipendio ma Conte rifiutò, con garbo, rimandando ogni discorso all'estate. Voleva godersi la famiglia e rispettare la scelta iniziale di stare fermo un anno; preferiva partecipare alla costruzione della stagione e non entrare in corsa. Le prospettive, oggi, sono diverse. Conte apre, sabato scorso c'è già stato un incontro con la dirigenza, la trattativa sarebbe molto più impegnativa da un punto di vista economico (soprattutto senza la partecipazione alla prossima Champions League) ma il Napoli resta una società solida e, nel caso, proverà ad accontentarlo. La richiesta di Conte è di 8 milioni, tra domanda e offerta ne ballano due. Sono giorni decisivi, De Laurentiis riflette, consapevole delle richieste dell'allenatore: in primis un progetto ambizioso, cosa che il presidente sta disegnando insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, in attesa di ufficializzare il suo ingresso nel club.Le alternativeGasperini, Conte oppure, ancora, Pioli e Italiano: ci sono anche loro in lista per la panchina del Napoli. Il primo ha un anno di contratto con il Milan ma è prossimo all'addio e deve liberarsi; Italiano - domani avversario in campionato - è ormai alla fine della sua avventura alla Fiorentina ed è corteggiato anche dal Bologna. Una panchina per quattro. Il tempo stringe. Il Napoli ha fretta di voltare pagina. © RIPRODUZIONE RISERVATA;C' è voglia di futuro. De Laurentiis ha fretta di definire al più presto l'arrivo del nuovo allenatore. Vuole cominciare a programmare subito la nuova stagione. La rifondazione partirà dalla panchina fino ad arrivare al campo con un organico da ridefinire. Il Napoli ha individuato in Gian Piero Gasperini l'uomo della rinascita. De Laurentiis sa che la stagione dell'Atalanta è ancora tutta da scrivere, mercoledì c'è la finale di Europa League, per questo - apprezzando la sua serietà - ha scelto di rispettare le sue tempistiche ma, dovendo far coincidere le rispettive esigenze, aspetta una risposta nel più breve tempo possibile, cioè in una settimana. Sullo sfondo, comunque in cima, resta Antonio Conte, un antico pallino di De Laurentiis, già cercato a ottobre per sostituire Garcia. Oggi i tempi sarebbero maturi. Il presidente riflette, attende, resta sereno: ieri, a margine dell'Assemblea di Lega a Roma, ha sorriso e glissato ai cronisti che gli chiedevano chi fosse in pole tra Gasperini, Conte e Italiano per la panchina del Napoli.Tutto su GasperiniC'è un preferito, si chiama Gasperini, ma è anche l'allenatore più impegnato del momento. La finale di Coppa Italia è stata archiviata ieri, all'orizzonte c'è la fine del campionato, con l'obiettivo qualificazione alla prossima Champions League, e la finale di Europa League, in programma mercoledì prossimo a Dublino contro il Bayer Leverkusen. Gasperini ha aperto al Napoli e in diretta tv dopo la Roma ha confermato la stima storica nei suoi confronti di De Laurentiis. Nel 2011 il tecnico dell'Atalanta - con cui ha un contratto fino al 2025 - fu allenatore del Napoli per qualche ora prima del rinnovo di Mazzarri, nel 2019 Giuntoli andò a trovarlo a Torino al tramonto della prima stagione di Ancelotti. Gasp in questi anni si è confermato ad alti livelli. De Laurentiis apprezza il suo calcio aggressivo e offensivo, la valorizzazione dei giovani, la capacità di coinvolgere tutta la rosa. L'idea del cambio modulo, con la difesa a tre, non sarebbe un problema. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/16-127578366/nuovo_allenatore_napoli_da_gasperini_a_conte_svelata_la_strategia_di_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:07:02",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 14,
        "epoch": 1715832422.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-16"
    },
    {
        "title": "Greenwood, un tuttofare per l'attacco del Napoli",
        "subtitle": "Era finito fuori dal progetto dei Red Devils dopo le accuse di violenza da parte della fidanzata. Ma il calciatore è stato poi prosciolto. Sull’inglese anche la Juve",
        "content": "La rifondazione è in corso, sarà ampia, e in questa caccia ai possibili titolari per la prossima stagione ci sono giocatori che sanno fare più di una cosa, sono moderni, hanno qualità nei piedi per infiammare il pubblico con le loro giocate. Mason Greenwood (22) è uno di questi. L'attaccante inglese ha ritrovato in Spagna la voglia di giocare a calcio. Da promessa del Manchester United a indesiderato, dopo che il club l’aveva messo fuori rosa in seguito alle accuse di violenze da parte della sua ex fidanzata. Prosciolto senza neanche mettere piede in tribunale, ha ritrovato al Getafe una nuova dimensione. Con gli azulones, in Liga, 30 presenze, 8 gol e 6 assist più altre 2 reti in Coppa del Re. Una stagione da doppia cifra giocando ovunque nel tridente d’attacco: a destra, al centro, qualche volta anche a sinistra. Per uno che è ambidestro, è un gioco da ragazzi. È in prestito e a fine stagione tornerà allo United, che però vuole venderlo. Il Getafe vorrebbe tenerlo («resta al 90%» ha detto il presidente Torres), ma non può permetterselo se non in prestito. Lo sa bene il Napoli, a cui piace, ma anche la Juventus. Greenwood è l’attaccante che sa fare tutto, imprevedibile, anche geniale. Un po’ come Albert Gudmundsson (27), che il club di De Laurentiis segue da più di un anno. L'esplosione dell'islandese è qualcosa che chi ha fatto il mercato del Napoli aveva in un certo senso già pronosticato, prima di andare su altri obiettivi.La concorrenzaOra il salto di qualità è dietro l’angolo, per l'attaccante che aveva il sogno di riportare l’Islanda agli Europei con i suoi gol. Quattro solo nei playoff: 3 all'Estonia in semifinale e 1 all'Ucraina in finale. Non abbastanza per centrare l’obiettivo. Segna in tutti i modi, Gudmundsson, sa fare tutto. Una caratteristica che non è passata inosservata: al Napoli in primis, ma anche a Inter e Juventus. Concorrenza spietata in Serie A, dove i colpi dell’islandese sono sotto gli occhi di tutti, ma anche in Premier League si sono accorti di lui. «Era il mio sogno giocare in Inghilterra - aveva detto - ma ora in Italia mi trovo benissimo e voglio restare». Da Genova a Napoli, altra città di mare, dove però c’è traffico sulle fasce. Il pacchetto degli esterni è già importante: Lindstrom, Ngonge e Politano. Due investimenti ancora da valorizzare, l’altro che ha appena rinnovato. Creare concorrenza per una maglia può essere l’arma vincente di una squadra che quest’anno ha avuto poche rotazioni tra i titolari, soprattutto nell’ultimo periodo.© RIPRODUZIONE RISERVATA;Buongiorno e DragusinSe Greenwood e Gudmundsson sono i jolly che vanno bene su tutto, in difesa c’è invece da incastrare un pezzo unico, rispolverando magari vecchie idee che in realtà così vecchie non sono. Radu Dragusin (22), a gennaio, preferì il Tottenham e la Premier al Napoli, che al Genoa offriva la stessa cifra degli inglesi. A Londra, però, il difensore romeno non ha trovato lo spazio che pensava di avere. L'allenatore degli Spurs, Postecoglu, l’ha schierato solo 3 volte da titolare per un totale di 8 presenze (334 minuti) in 5 mesi. Il Napoli resta interessato, dovessero prospettarsi le condizioni economiche giuste, ma Dragusin non è la priorità. La prima scelta resta Alessandro Buongiorno (24). L’offerta da 35 milioni più 5 di bonus è stata già presentata al Torino, che ha preso tempo ne aspetta altre dalla Premier, sperando di incassare di più. È il gioco del mercato, prendere o trattare. © RIPRODUZIONE RISERVATA;La rifondazione è in corso, sarà ampia, e in questa caccia ai possibili titolari per la prossima stagione ci sono giocatori che sanno fare più di una cosa, sono moderni, hanno qualità nei piedi per infiammare il pubblico con le loro giocate. Mason Greenwood (22) è uno di questi. L'attaccante inglese ha ritrovato in Spagna la voglia di giocare a calcio. Da promessa del Manchester United a indesiderato, dopo che il club l’aveva messo fuori rosa in seguito alle accuse di violenze da parte della sua ex fidanzata. Prosciolto senza neanche mettere piede in tribunale, ha ritrovato al Getafe una nuova dimensione. Con gli azulones, in Liga, 30 presenze, 8 gol e 6 assist più altre 2 reti in Coppa del Re. Una stagione da doppia cifra giocando ovunque nel tridente d’attacco: a destra, al centro, qualche volta anche a sinistra. Per uno che è ambidestro, è un gioco da ragazzi. È in prestito e a fine stagione tornerà allo United, che però vuole venderlo. Il Getafe vorrebbe tenerlo («resta al 90%» ha detto il presidente Torres), ma non può permetterselo se non in prestito. Lo sa bene il Napoli, a cui piace, ma anche la Juventus. Greenwood è l’attaccante che sa fare tutto, imprevedibile, anche geniale. Un po’ come Albert Gudmundsson (27), che il club di De Laurentiis segue da più di un anno. L'esplosione dell'islandese è qualcosa che chi ha fatto il mercato del Napoli aveva in un certo senso già pronosticato, prima di andare su altri obiettivi.La concorrenzaOra il salto di qualità è dietro l’angolo, per l'attaccante che aveva il sogno di riportare l’Islanda agli Europei con i suoi gol. Quattro solo nei playoff: 3 all'Estonia in semifinale e 1 all'Ucraina in finale. Non abbastanza per centrare l’obiettivo. Segna in tutti i modi, Gudmundsson, sa fare tutto. Una caratteristica che non è passata inosservata: al Napoli in primis, ma anche a Inter e Juventus. Concorrenza spietata in Serie A, dove i colpi dell’islandese sono sotto gli occhi di tutti, ma anche in Premier League si sono accorti di lui. «Era il mio sogno giocare in Inghilterra - aveva detto - ma ora in Italia mi trovo benissimo e voglio restare». Da Genova a Napoli, altra città di mare, dove però c’è traffico sulle fasce. Il pacchetto degli esterni è già importante: Lindstrom, Ngonge e Politano. Due investimenti ancora da valorizzare, l’altro che ha appena rinnovato. Creare concorrenza per una maglia può essere l’arma vincente di una squadra che quest’anno ha avuto poche rotazioni tra i titolari, soprattutto nell’ultimo periodo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/16-127582962/greenwood_un_tuttofare_per_l_attacco_del_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:46:12",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 14,
        "epoch": 1715838372.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-16"
    },
    {
        "title": "De Laurentiis sul nuovo stadio: \"Punterò sul Maradona, sempre se...\"",
        "subtitle": "Tra l'ipotesi Bagnoli e l'ex San Paolo, il presidente del Napoli fa chiarezza sul progetto e sul rapporto con il Sindaco Manfredi",
        "content": "Nel corso della conferenza stampa fiume in scena a Posillipo, nella meravigliosa cornice di Palazzo Petrucci, il presidente Aurelio De Laurentiis ha avuto modo di parlare di presente e futuro del Napoli, toccando anche il tema nuovo stadio. Dalle problematiche che accompagnano l'ipotesi Bagnoli alla possibile ristrutturazione dello \"Stadio Diego Armando Maradona\", fino al mancato confronto con il Sindaco Gaetano Manfredi.Nuovo Stadio Napoli, De Laurentiis: \"Punterò sul Maradona, sempre che Manfredi...\"A margine della conferenza stampa di presentazione dei due ritiri estivi, che vedranno protagonista il Napoli a Dimaro e Castel di Sangro la prossima estate, Aurelio De Laurentiis è tornato sulla questione legata all'idea nuovo stadio, facendo dietrofront sull'ipotesi Bagnoli e non risparmiando frecciate al Sindaco Manfredi: \"Io sono stato un sostenitore di Bagnoli. Mentre il primo cittadino pensa al 2032, io devo pensare ad essere forte nell'immediatezza. Mi sono fatto una serie di interrogazioni e di analisi e mi sono detto: chi te lo fa fare? Di andare in un territorio in cui ti dicono 14 mesi, 18 mesi, per due parcelle... Poi ci si mettono il resto degli altri 185 ettari, dove preventivano circa 5 anni. Noi ci andiamo a immettere in un contesto che diventa un bordello totale, con ruspe, macchinari, camion, avanti e indietro vari. Se poi - ha aggiunto il patron del club partenopeo - c'è un bradisismo tale e per sgombrare 50.000 persone da uno stadio succede il putiferio... Mi sono messo l'anima in pace e proprio oggi ho chiamato i miei architetti e ho detto: io voglio metterci non più di 2 anni una volta che potrò mettere mano all'ex San Paolo, oggi Maradona. Ho dato un input mentre venivo qui, essendo semplificatore anche per i nostri amici politici. Punterò sul Maradona, sempre che il Sindaco Manfredi non faccia promesse da marinaio... Anche perché questo Sindaco non c'è mai\", ha precisato De Laurentiis.SEGUI LA CONFERENZA STAMPA LIVE © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/16-127610401/de_laurentiis_sul_nuovo_stadio_puntero_sul_maradona_sempre_se_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:37:42",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 14,
        "epoch": 1715870262.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-16"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-04-29"
    },
    {
        "title": "Roma, Spalletti torna a Trigoria sette anni dopo l'ultima volta: il retroscena",
        "subtitle": "Il ct della Nazionale prosegue il suo giro per i ritiri e oggi è rientrato in quella che, per anni, è stata casa sua. Nel vero senso della parola",
        "content": "Per Luciano Spalletti Trigoria è stata, davvero, casa. All'inizio della sua avventura romana, vent'anni fa, il tecnico viveva davvero all'interno del Bernardini. Non aveva un letto fuori lo spogliatoio, come a Napoli, ma una camera vera e propria e trascorreva lì la maggior parte delle sue giornate prima, poi, di prendere un appartamento. Per questo quella di oggi non è stata una visita come tutte le altre, anche se Spalletti è tornato a Trigoria non in veste di ex allenatore della Roma ma come ct della Nazionale. Ha incontrato De Rossi, i giocatori della Nazionale e anche tante persone che negli anni sono stati per lui più di semplici collaboratori. Spalletti ha poi visto l'allenamento, ha incontrato i dirigenti e ha visto una Trigoria profondamente rinnovata e migliorata rispetto a quando c'era lui. E chissà che non si sia anche un po' emozionato a vedere dal vivo una seduta diretta da uno di quei giocatori che per lui sono stati fondamentali. Un dato, su tutti: le coppe che De Rossi ha vinto con la Roma portano la firma di un allenatore solo. Quell'allenatore era Luciano Spalletti.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/16-127590985/roma_spalletti_torna_a_trigoria_sette_anni_dopo_lultima_volta_il_retroscena",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:43:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 17,
        "epoch": 1715852580.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-16"
    },
    {
        "title": "Dybala inizia a spingere per il Genoa: ecco le sue condizioni",
        "subtitle": "L'argentino si allena parzialmente in gruppo con l'obiettivo di essere almeno in panchina domenica",
        "content": "Paulo Dybala prova a recuperare per il Genoa. L'argentino oggi si è allenato parzialmente in gruppo con l'obiettivo di essere almeno in panchina domenica sera. E' questa la buona notizia per Daniele De Rossi a tre giorni dall'ultima partita dell'anno all'Olimpico. Una sfida che la Roma, spinta come sempre da oltre 65mila tifosi, deve vincere a tutti i costi per continuare a credere nella Champions League. Difficile, non impossibile. Con la speranza che la coppa più prestigiosa serva a trattenere Paulo.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127590138/roma_dybala_inizia_a_spingere_per_il_genoa_come_sta_e_tutte_le_ultime_news",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T11:23:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 17,
        "epoch": 1715851380.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-16"
    },
    {
        "title": "Roma, il rebus attaccanti: da Dybala a Abraham, tutti gli scenari",
        "subtitle": "Senza la Champions, le quattro punte non sono certe di restare a Trigoria: Lukaku e Azmoun in partenza, in bilico gli altri due",
        "content": "ROMA - Altre due partite per alimentare il sogno Champions, la Roma resta aggrappata al filo della speranza tenuto teso dall’Atalanta che dovrà vincere l’Europa League e restare quinta in classifica affinché non si spezzi. Ma quelle contro Genoa ed Empoli saranno probabilmente anche le ultime due partite della LuPa, una coppia che nonostante gol, fantasia e qualità non è riuscita a trascinare la squadra nelle prime quattro posizioni della classifica. Dybala-Lukaku, the last dance, sempre che l’argentino riesca a recuperare da questo fastidio muscolare che lo ha tenuto fuori nella ripresa contro la Juventus, nella semifinale di ritorno contro il Bayer e nella decisiva sfida contro l’Atalanta. La LuPa ha smesso di mordere nel momento più importante, tra infortuni, scarsa condizione, stanchezza e poco supporto. Per questo le ultime due gare possono segnare la fine della coppia, e far scattare una vera e propria rivoluzione in attacco.Tutti in discussioneDybala, Lukaku, Azmoun e Abraham: quattro attaccanti dal futuro ancora tutto da definire. Quaranta gol segnati dal reparto in questa stagione tra campionato e coppe, venti i milioni di stipendio percepiti in tutto dal quartetto che verrà sciolto alla fine della stagione: in sostanza ogni gol è costato alla Roma mezzo milione di euro. E non è poco se il risultato è un sesto posto che, casualità, ancora può recitare qualcosa di importante grazie a una squadra rivale. Sia chiaro, ogni attaccante si divide tra attenuanti e problemi: Dybala ha trascinato a lungo la Roma ma è mancato per infortunio in qualche momento decisivo della stagione, Lukaku ha segnato 20 gol, 13 in campionato ma solo uno alle squadre che precedono la Roma in classifica, Azmoun è vero che ha giocato poco ma non sempre ha sfruttato le occasioni, Abraham è reduce da un lungo infortunio ma si è divorato occasioni da gol clamorose davanti alla porta. Alti e bassi, gioie e dolori che porteranno inevitabilmente a valutazioni sul loro futuro.Il destino di Lukaku e DybalaPartendo naturalmente da Big Rom che è in prestito secco dal Chelsea. Il costo del riscatto è di 44 milioni di euro, a questi vanno aggiunti i circa 10 milioni di ingaggio lordo per (almeno) tre anni: un’operazione complessiva da 74 milioni di euro (più commissioni) che merita quindi un’attenta riflessione da parte della Roma. Specialmente in caso di mancata qualificazione alla Champions che non prevederebbe l’aumento dei ricavi e quindi il budget extra a disposizione per il mercato. E allora è quasi certo che Lukaku tornerà al Chelsea (a meno che non venga prospettato un altro anno di prestito, soluzione al momento non prospettata) per poi accettare una nuova offerta, probabilmente da quell’Arabia che lo sta corteggiando da un anno intero. E a proposito dei sauditi, resta in bilico anche la posizione di Dybala, richiestissimo dagli sceicchi: «Arabia? Per il momento Paulo è concentrato solo sulla sfida di finire la stagione nel migliore dei modi... Non ci sono altri commenti», le parole dell’agente Antun. Della serie, riparliamone più avanti. Dybala ha la famosa clausola da 12 milioni fino al 30 luglio, poi se resterà e giocherà almeno il 50% delle partite vedrà scattare un altro anno di contratto mantenendo lo stipendio da 8 milioni di euro (bonus inclusi) che comincerà a percepire dalla prossima stagione.Azmoun ai saluti, dubbio AbrahamDifficilmente poi resterà Azmoun, il cui riscatto dal Bayer è fissato per 12,5 milioni di euro. Cifra che la Roma non vuole pagare, ma che invece in Spagna sta ingolosendo più di una squadra. In primis quel Siviglia che già nel mercato di riparazione invernale aveva provato a sfilarlo alla Roma. Niente da fare, se ne riparlerà in estate, a meno che Sardar non voglia provare a convincere i due club a intavolare una trattativa a costi ridotti per continuare la sua avventura nella capitale. Resta Abraham, in tutti i sensi. Difficile che una squadra si faccia carico di un giocatore appena rientrato dalla rottura del crociato, il cui prezzo tra l’altro non è neanche così basso. Non converrebbe neanche alla Roma (che deve pagare ancora 15 milioni al Chelsea per il cartellino) svalutarlo dopo un anno di stop. E allora, a meno di clamorose offerte magari sempre dal mercato orientale, Tammy resterà e sarà uno degli attaccanti di un reparto ancora tutto da scoprire. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/16-127578364/roma_il_rebus_attaccanti_da_dybala_a_abraham_tutti_gli_scenari",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T06:06:43",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 17,
        "epoch": 1715832403.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-16"
    },
    {
        "title": "Eriksson, l’Olimpico pronto a onorarlo: cosa succederà",
        "subtitle": "Il tecnico svedese ha raccolto l’invito della società, tornerà nella capitale aver assistito al derby della passata stagione deciso da un gol di Zaccagni",
        "content": "ROMA - Quel sentimento forte non ci lascia, torna a prenderci. Quanto amore per gli eroi eterni del ‘74. Lo stesso amore per Sven. La prodigiosa convergenza di trascendenza e appartenenza continua. La montata delle lacrime tornerà a riempire gli occhi dei laziali quando Sven Goran Eriksson apparirà all’Olimpico prima della gara con il Sassuolo. Ha risposto all’invito della società, sarà a Roma per l’ultima giornata del campionato, data e orario della partita sono ancora da fissare. Le squadre che saranno in lotta, per Champions, Europa o salvezza, giocheranno in contemporanea, solo questo è dato sapere. Eriksson, mister scudetto 2000, chiuderà il Grand Tour che l’ha visto ospite del Liverpool, del Goteborg, del Benfica, della Sampdoria. Non può mancare l’indimenticabile passerella dell’Olimpico laziale.Eriksson, affetto e malinconiaMi ritorni in mente. Stiamo assistendo ad un viaggio di ritorno degli eroi per i quali la storia e la vita reclamano il loro tributo. Discendenze, partecipazione. Si è pianto e riso insieme ai ragazzi del ‘74, tutti figli di Maestrelli. Si piangerà e riderà con Sven per un lungo momento, in un abbraccio che sarà un gomitolo di ricordi e nostalgia intriso dalla malinconia dell’ultima festa, sperando non lo sia. Eriksson nei mesi scorsi ha annunciato di combattere un tumore, di non sapere quanto gli resti. Tutto il mondo del calcio lo ha invitato a percorrere indimenticabili passerelle. Aveva espresso il desiderio di sedersi sulla panchina del Liverpool, è stato esaudito. Ha guidato le leggende Reds contro l’Ajax in un match di beneficenza. La panchina di Anfield è stata del tecnico svedese. Tutti in piedi per onorarlo. A Genova era accompagnato da Mancini. Sotto la Sud l’inchino e il saluto ai tifosi. La sua vita di uomo era stata un lungo e costante cammino che continua a percorrere. E’ tornato dove tutto è cominciato, dove tutto è proseguito. E la Lazio, ricordando il dream team degli anni 2000, sarà la tappa finale di questo tour iniziato nella stagione degli affetti. Tornerà poco più di un anno dopo, in effetti la prima tappa dei suoi viaggi (ma non aveva ancora reso nota la malattia) era iniziata all’Olimpico. Il 19 marzo 2023 aveva assistito al derby, era stato fotografato davanti ai trofei laziali e la Nord l’aveva accolto con amore. Partire, si dice, è un po’ morire. Tornare, forse, aiuta a rivivere.Sven, l’allenatore più vincente della storia lazialeE’ difficile dire a parole quello che i laziali hanno provato quando Sven ha svelato il segreto che teneva custodito. Gli hanno rivolto tantissimi messaggi. E’ la parte più vincente di ciò che è stata la Lazio negli ultimi 25 anni. L’abbraccio che gli verrà riservato sarà diverso da quello di ringraziamento dedicato agli eroi del primo scudetto. Sven, l’uomo del secondo, avrà un abbraccio che sarà soprattutto un volerlo confortare e proteggere. E’ il sentimento affettuoso che merita. Una ragione in più per essere allo stadio nel giorno di Lazio-Sassuolo, partita che definirà anche il futuro della squadra. C’è malinconia di un passato di grandezze lontane. Ma ricordando questi eroi, una luce di speranza può accendersi. Il lampo di «come eravamo» è il lampo di come vorremmo che la Lazio tornasse a essere. Ecco perché tutti i laziali si sentono come in questi giorni. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/16-127583970/eriksson_anche_l_olimpico_pronto_a_onorarlo_cosa_succedera_in_lazio_sassuolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T08:12:39",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 19,
        "epoch": 1715839959.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-16"
    },
    {
        "title": "Occasione Dia, la Lazio stringe: ecco il piano",
        "subtitle": "Può essere lui la terza punta di Tudor. Contatti con la Salernitana: si prova a chiudere prima della possibile cessione del club",
        "content": "Occasioni più che frutti proibiti, almeno inizialmente. Nel bazar del mercato preliminare un nome più di tutti stuzzica la curiosità della Lazio: è Boulaye Dia della Salernitana. E’ sul mercato insieme alla società granata, una doppia motivazione che spinge il diesse Fabiani a marcarlo stretto. La querelle legale con Iervolino può dimezzare, da 20 a 10 milioni, il prezzo del cartellino del franco-senegalese. Ma ancora prima potrebbe essere Iervolino a cedere la Salernitana e accordare un abbuono ai biancocelesti per Dia prima dell’addio a Salerno. Il tema di mercato è al vaglio dei fondi interessati alla Salernitana, ma si può trovare una soluzione prima di chiudere. Iervolino e Fabiani hanno buoni rapporti, sono loro che possono favorire l’operazione. Lotito, la cessione forzata della Salernitana a favore dell’attuale proprietario, se l’era segnata, ma aveva fatto causa ai trustee.La strategiaLa Lazio vorrebbe stringere prima che Iervolino ceda. Dia è un attaccante che verrebbe aggiunto a Immobile e Castellanos, una terza punta. Ha 27 anni, è alto 1,80 e ci sono le condizioni per prenderlo a un prezzo conveniente, sempre se si assesterà sui 10 milioni. I contatti andranno avanti nei prossimi giorni e l’evoluzione dei due casi, quello legale e quello societario, determineranno la soluzione della trattativa. I colloqui Lazio-Salernitana coinvolgono anche altri giocatori, per quanto la Lazio non confermi esplicitamente. Uno è Loum Tchaouna, 20 anni, seconda punta e ala. Ha messo in mostra le capacità da sprinter, è un giovane da svezzare. La Salernitana, dopo la retrocessione in B, è un laboratorio da cui si possono attingere i pezzi migliori. Iervolino aveva investito e rintracciato alcuni giocatori di talento, l’annata disgraziata li deprezza, ma non svaluta le qualità. Può essere il caso di Lorenzo Pirola, difensore centrale, 22 anni, azzurrino. E’ stato riscattato nel luglio scorso per 5 milioni dall’Inter, non rimarrà in B. Se la Lazio chiuderà un pacchetto di due giocatori, uno è Dia, la candidatura di Pirola andrà tenuta in considerazione. Fabiani ne ha parlato anche con l’agente Riso. A Salerno c’è Lassana Coulibaly, che il diesse della Lazio conosce bene, fu un suo acquisto. Ma è reduce da una stagione deludente e questo frena.© RIPRODUZIONE RISERVATA;Gosens e HolmDa Salerno qualcuno arriverà, è più di una sensazione. Per gli altri ruoli, considerando il centrocampo, resta in corsa Robin Gosens dell’Union Berlino. Lascerà la Germania e la possibile retrocessione dei tedeschi inciderà sul prezzo del giocatore. Serve un rinforzo a sinistra e Gosens, 29 anni, piace per caratteristiche. Ha ritrovato continuità dopo il finale d’avventura all’Atalanta e l’anno e mezzo vissuto all’Inter. Era stato pagato 15 milioni, il destino del suo club segnerà il prezzo d’uscita. Ci ha pensato anche il Bologna. Si ragiona su un rinforzo a destra nonostante Marusic e Lazzari facciano parte della lista dei promossi indicati da Tudor. E’ spuntato il nome di Holm dell’Atalanta, valido solo se i bergamaschi non lo riscatteranno dallo Spezia. Hanno speso 2,5 milioni per il prestito, devono riconoscerne altri 8,5. A Formello sono tutti concentrati sul finale di stagione, sulle ultime due partite, la prossima già decisiva. La Champions risolverebbe tutti i problemi legati all’indice di liquidità, al bilancio di giugno e aiuterebbe ad ammorbidire i carichi imposti dai paletti Uefa. Ma è un miraggio.LazioFesta Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio © RIPRODUZIONE RISERVATA;Occasioni più che frutti proibiti, almeno inizialmente. Nel bazar del mercato preliminare un nome più di tutti stuzzica la curiosità della Lazio: è Boulaye Dia della Salernitana. E’ sul mercato insieme alla società granata, una doppia motivazione che spinge il diesse Fabiani a marcarlo stretto. La querelle legale con Iervolino può dimezzare, da 20 a 10 milioni, il prezzo del cartellino del franco-senegalese. Ma ancora prima potrebbe essere Iervolino a cedere la Salernitana e accordare un abbuono ai biancocelesti per Dia prima dell’addio a Salerno. Il tema di mercato è al vaglio dei fondi interessati alla Salernitana, ma si può trovare una soluzione prima di chiudere. Iervolino e Fabiani hanno buoni rapporti, sono loro che possono favorire l’operazione. Lotito, la cessione forzata della Salernitana a favore dell’attuale proprietario, se l’era segnata, ma aveva fatto causa ai trustee.La strategiaLa Lazio vorrebbe stringere prima che Iervolino ceda. Dia è un attaccante che verrebbe aggiunto a Immobile e Castellanos, una terza punta. Ha 27 anni, è alto 1,80 e ci sono le condizioni per prenderlo a un prezzo conveniente, sempre se si assesterà sui 10 milioni. I contatti andranno avanti nei prossimi giorni e l’evoluzione dei due casi, quello legale e quello societario, determineranno la soluzione della trattativa. I colloqui Lazio-Salernitana coinvolgono anche altri giocatori, per quanto la Lazio non confermi esplicitamente. Uno è Loum Tchaouna, 20 anni, seconda punta e ala. Ha messo in mostra le capacità da sprinter, è un giovane da svezzare. La Salernitana, dopo la retrocessione in B, è un laboratorio da cui si possono attingere i pezzi migliori. Iervolino aveva investito e rintracciato alcuni giocatori di talento, l’annata disgraziata li deprezza, ma non svaluta le qualità. Può essere il caso di Lorenzo Pirola, difensore centrale, 22 anni, azzurrino. E’ stato riscattato nel luglio scorso per 5 milioni dall’Inter, non rimarrà in B. Se la Lazio chiuderà un pacchetto di due giocatori, uno è Dia, la candidatura di Pirola andrà tenuta in considerazione. Fabiani ne ha parlato anche con l’agente Riso. A Salerno c’è Lassana Coulibaly, che il diesse della Lazio conosce bene, fu un suo acquisto. Ma è reduce da una stagione deludente e questo frena.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/16-127583497/occasione_dia_la_lazio_stringe_ecco_il_piano",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:59:29",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 19,
        "epoch": 1715839169.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-16"
    },
    {
        "title": "Malagò: \"Tifo per vedere la Lazio al Flaminio\"",
        "subtitle": "Il presidente del Coni commenta il progetto del nuovo stadio biancoceleste: \"Sono un grande tifoso\"",
        "content": "ROMA - L'iter per lo stadio Flaminio come nuova casa della Lazio è partito, parole del presidente Lotito: \"L’assessore Onorato ha visto il progetto. Speriamo abbia il consenso delle istituzioni. Chi l’ha visto ha detto che è un capolavoro, un proseguimento di Nervi, come se l’avesse fatto lui. Nessuna modifica. Fatti, non parole\", ha detto alla festa biancoceleste all'Auditorium di qualche giorno fa. Si parla, quindi, di progetto già presentato sul quale Giovanni Malagò, numero uno del Coni, a margine della presentazione al Foro Italico della coppa del mondo di softball, che si terrà in Friuli Venezia Giulia, non si è voluto sbilanciare.Malagò: \"Sono un tifoso della Lazio al Flaminio\"\"Ieri pomeriggio c'è stata l'assemblea Lega di A al Coni, c'erano tutti i presidenti, ho espresso la mia opinione ma non ho visto il progetto, quindi non sono nelle capacità tecniche di giudicare - ha affermato Malagò - ma a livello di politica sportiva dico che sono un grande tifoso affinché la Lazio possa avere il suo stadio al Flaminio\", ha dichiarato Malagò.LazioLazio, i tifosi sognano il Flaminio: sit in fuori lo stadio © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/16-127610404/malago_tifo_per_vedere_la_lazio_al_flaminio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:40:40",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 19,
        "epoch": 1715870440.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-16"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 21,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-13"
    },
    {
        "title": "Totti show al torneo di padel, battuto Toni in finale: tutti i vip presenti",
        "subtitle": "L'ex capitano della Roma, in coppia con Matri, ha vinto la Coppa Italia Frecciarossa Padel Cup: ko l'ex Fiorentina e Marcolin",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/15-127535068/totti_show_al_torneo_di_padel_battuto_toni_in_finale_tutti_i_vip_presenti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-16T19:15:10",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 21,
        "epoch": 1715879710.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-16"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 21,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-15"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 21,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-13"
    },
    {
        "title": "Giro d'Italia: impresa di Alaphilippe nella 12ª tappa, Pogacar resta in rosa",
        "subtitle": "Il francese vince per distacco a Fano dopo una lunga fuga condivisa con Maestri, lo sloveno in ritardo ma è ancora leader della classifica: i dettagli",
        "content": "FANO - Impresa di Julian Alaphilippe al Giro d'Italia dove il francese della Soudal Quick-Step ha vinto per distacco la 12ª tappa, 193 km da Martinsicuro a Fano, dopo la fuga condivisa per un lungo tratto con Mirco Maestri (significativo l'abbraccio tra i due sul traguardo) e riuscendo a mantenere il vantaggio sugli inseguitori anche nell'ultimo difficile strappo del Monte Giovo, dove invece si è staccato Maestri.Alaphilippe in tv: \"Meritava anche Maestri\" \"Sono felicissimo, non avevo previsto di partire così con Maestri - ha poi dichiarato Alaphilippe ai microfoni della Rai dopo la tappa -, voglio complimentarmi con lui, meritava di vincere come me questa tappa. Abbiamo collaborato bene insieme, sono contento di aver vinto una tappa al Giro. Ho sempre continuato a credere di arrivare al mio massimo livello, ho avuto molta pazienza e resilienza, penso di aver dato la migliore risposta\".Pogacar in ritardo ma resta in maglia roaPer il due volte campione del mondo su strada è la prima vittoria di tappa alla sua prima partecipazione alla corsa rosa. Con uno scatto bruciante sull'ultima salita di giornata, Alaphilippe ha preceduto di 0.31\" l'ecuadoriano Jhonatan Manuel Narváez Prado della Ineos Grenadiers e il belga Quinten Hermans del team Alpecin-Deceuninck. In ritardo di 5'25\" il gruppo dello sloveno Tadej Pogacar, leader della corsa che conserva comunque la maglia rosa.© RIPRODUZIONE RISERVATA;Giro d'Italia, ordine d'arrivo della 12ª tappaQuesto l'ordine d'arrivo della 12ª tappa (la Martinsicuro-Fano di 193 km): 1) Julian Alaphilippe FRA (Soudal-QuickStep) in 4h07'44\"; 2) Jhonatan Narvaez ECU (Ineos Grenadiers) a 31\"; 3) Quinten Hermans BEL (Alpecin-Deceuninck) a 32\"; 4) MIchael Valgren DEN a 43\"; 5) Christian Scaroni ITA s.t.; 6) Matteo Trentin ITA a 1'30\"; 7) Simon Clarke AUS s.t.; 8) Gijs Leemreize NED s.t.; 9) Mirco Maestri ITA s.t.;10) Benjamin Thomas FRA s.t.La classifica generale del Giro d'Italia dopo 12 tappeQueste la classifica generale dopo 12 tappe - MAGLIA ROSA (Classifica a tempo): 1) Tadej Pogacar SLO (UAE Team Emirates) in 45h22'35\"; 2) Daniel Martinez COL (Bora-hansgrohe) a 2'40\"; 3) Geraint Thomas GBR (Ineos Grenadiers) a 2'58\"; 4) Ben O'Connor AUS a 3'39\"; 5) Antonio Tiberi ITA a 4'27\"; 6) Romain Bardet FRA a 4'57\"; 7) Lorenzo Fortunato ITA a 5'19\"; 8) Filippo Zana ITA a 5'23\"; 9) Einer Rubio COL a 5'28\"; 10) Thymen Arensman NED a 5'52\". © RIPRODUZIONE RISERVATA;FANO - Impresa di Julian Alaphilippe al Giro d'Italia dove il francese della Soudal Quick-Step ha vinto per distacco la 12ª tappa, 193 km da Martinsicuro a Fano, dopo la fuga condivisa per un lungo tratto con Mirco Maestri (significativo l'abbraccio tra i due sul traguardo) e riuscendo a mantenere il vantaggio sugli inseguitori anche nell'ultimo difficile strappo del Monte Giovo, dove invece si è staccato Maestri.Alaphilippe in tv: \"Meritava anche Maestri\" \"Sono felicissimo, non avevo previsto di partire così con Maestri - ha poi dichiarato Alaphilippe ai microfoni della Rai dopo la tappa -, voglio complimentarmi con lui, meritava di vincere come me questa tappa. Abbiamo collaborato bene insieme, sono contento di aver vinto una tappa al Giro. Ho sempre continuato a credere di arrivare al mio massimo livello, ho avuto molta pazienza e resilienza, penso di aver dato la migliore risposta\".Pogacar in ritardo ma resta in maglia roaPer il due volte campione del mondo su strada è la prima vittoria di tappa alla sua prima partecipazione alla corsa rosa. Con uno scatto bruciante sull'ultima salita di giornata, Alaphilippe ha preceduto di 0.31\" l'ecuadoriano Jhonatan Manuel Narváez Prado della Ineos Grenadiers e il belga Quinten Hermans del team Alpecin-Deceuninck. In ritardo di 5'25\" il gruppo dello sloveno Tadej Pogacar, leader della corsa che conserva comunque la maglia rosa.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/ciclismo/giro-ditalia/2024/05/16-127607992/giro_d_italia_impresa_di_alaphilippe_nella_12_tappa_pogacar_resta_in_rosa",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T16:04:40",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 22,
        "epoch": 1715868280.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    },
    {
        "title": "Jacobs si racconta a Fiona May: \"Agli Europei di Roma per conquistare la gente\"",
        "subtitle": "Il velocista: \"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica\"",
        "content": "Un'intervista speciale. Anzi, una confessione tra due amici. Marcell Jacobs ha raccontato a Fiona May le sensazioni prima di scendere in posta agli Europei di Roma, una grande prova generale prima della Olimpiadi. Marcell, come stai?\"Bene, molto bene. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione\".Che rapporto hai con Roma?\"La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\". Come ti senti a preparare un evento così grande come gli Europei di Roma?\"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l’ora che arrivi quel momento\".Il bello di te è che sei umano, tranquillo. Mi ha fatto piacere sentirti raccontare che sei andato via per ritrovare te stesso. Spesso tanti non sanno che essere un campione diventa pesante psicologicamente.\"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l’oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l’ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".Hai particolari riti scaramantici prima delle gare?\"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all’una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\". Sei normale dai.\"Assolutamente sì (ride, ndr)\".© RIPRODUZIONE RISERVATA;Qual è il segreto della vostra fantastica squadra della 4x100?\"Non c’è un vero segreto. La questione è quanto noi ci sentiamo una famiglia e siamo in grado di passare da essere avversari a diventare una persona unica. Ci fidiamo ciecamente uno dell’altro, abbiamo un bellissimo rapporto. Quando andiamo in trasferta passiamo tanto insieme, cerchiamo di organizzare delle cene per rinforzare questo rapporto. Siamo sempre a pronti a spronarci fra noi, quando vediamo che qualcuno è in difficoltà gli facciamo capire che siamo un gruppo, che vinciamo e perdiamo insieme. Questa è la nostra forza, che ci permette di presentarci in pista non come atleti più forti del mondo ma come quelli che fanno viaggiare il testimone più velocemente, e di conquistare le medaglie\".C’è qualche compagno in particolare su cui ti senti di scommettere agli Europei?\"La nazionale italiana sta andando forte in questo momento, ci sono tanti atleti che stanno dimostrando il loro valore. Dopo Tokyo c’è stata un’evoluzione che ha fatto capire loro quanto fosse importante credere nelle proprie potenzialità per arrivare ai risultati. Credo che a Roma possiamo vincere davvero tante medaglie, penso a Mattia Furlani, Larissa Iapichino, ovviamente a Gianmarco Tamberi, a Leonardo Fabbri e… a me\". Beh, certo.\"Mi lascio per ultimo ma non penso di esserlo. Poi ci sono la 4x100 e le altre staffette, possiamo conquistare diverse medaglie e credo che riusciremo a fare un grandissimo Europeo\".Ma la medaglia più importante da conquistare saranno i tifosi, specialmente qui a Roma.\"Esatto. Stiamo lavorando tanto per far scoprire l’atletica. La cosa più importante è che la gente conosca l’atleta al di fuori della performance, perché credo nel momento in cui inizia a vedere la vita che fa, gli allenamenti, le difficoltà che può vivere allora inizia davvero a innamorarsi di quella persona e diventa un vero tifoso che lo sostiene in tutto il suo percorso. Quindi credo che la parte più importante sia portare non solo l’atletica ma i personaggi che la popolano dentro le case e le famiglie per far capire loro che anche noi siamo umani, che abbiamo le nostre problematiche, le nostre difficoltà, le nostre gioie, le nostre famiglie e tutto il resto\". Grazie Marcell, anche tu sei un ambassador per tutta l’atletica. In bocca al lupo.\"Grazie a te Fiona e viva il lupo!”. Europei Roma 2024Jacobs si racconta a Fiona May: \"Roma è casa mia, pronto per gli Europei\" © RIPRODUZIONE RISERVATA;Un'intervista speciale. Anzi, una confessione tra due amici. Marcell Jacobs ha raccontato a Fiona May le sensazioni prima di scendere in posta agli Europei di Roma, una grande prova generale prima della Olimpiadi. Marcell, come stai?\"Bene, molto bene. Sono tornato in questa splendida città, mi mancava questo stadio incredibile, quindi sono pronto a iniziare la mia stagione\".Che rapporto hai con Roma?\"La Capitale è il posto in cui mi sono trasferito, dove ho preparato la mia ultima Olimpiade. Mi ha regalato tante emozioni, tante vittorie, ma anche sconfitte che fanno parte del gioco e sono importanti perché ti aiutano a crescere. Comunque ho dei ricordi super che mi legano alla città\". Come ti senti a preparare un evento così grande come gli Europei di Roma?\"Sono pronto e carico. Questi mesi di allenamenti in America mi hanno aiutato, non solo per la parte atletica. Mi è servito per tornare in contatto con me stesso, ho ritrovato un Marcell che si era perso e aveva bisogno di capire cosa volesse veramente dalla vita. Ho recuperato energia, carica e motivazione per tornare a gareggiare e rimettermi in gioco. I Campionati Europei in casa avranno tutto un altro valore, per me saranno importantissimi e in più sono il campione europeo in carica. Correre davanti alla tua gente, al tuo popolo che ti supporta con la maglia azzurra indosso è un qualcosa di incredibile e non vedo l’ora che arrivi quel momento\".Il bello di te è che sei umano, tranquillo. Mi ha fatto piacere sentirti raccontare che sei andato via per ritrovare te stesso. Spesso tanti non sanno che essere un campione diventa pesante psicologicamente.\"Sì, parliamo di questa pesantezza che comporta la vittoria di una medaglia olimpica. Prima pensavo che una volta vinto l’oro, tutto poi sarebbe diventato più facile. Invece lì è iniziato il vero lavoro e la parte difficile. Sono una persona che si è sempre messa in gioco, non ho mai avuto paura delle sconfitte e delle delusioni perché fanno parte del nostro sport. Magari si potesse sempre vincere, tutti vorrebbero farlo, ma bisogna fare degli step per arrivare a quello. Io sono un essere umano come tutti, ho le mie paure, le mie difficoltà. Ammetto che prima di entrare in gara ho paura, è una parte normale che ho imparato ad accettare. Fa parte di dover affrontare la gara ed è un adrenalina che mi serve. Tutto questo l’ho imparato col tempo, con i brutti momenti, le delusioni, le sconfitte, che sono una parte importante per noi atleti. Dobbiamo essere bravi a guardare quella difficoltà e capire cosa ci abbia insegnato e poi da lì trasformarlo in qualcosa che ci servirà per il futuro\".Hai particolari riti scaramantici prima delle gare?\"Nulla di particolare, cerco di seguire sempre una determinata routine. Considerando che le gare ci sono la sera, cerco di dormire tanto, il più possibile, anche fino all’una o le due di pomeriggio. Dopo di che mi sveglio, pranzo, faccio la doccia sempre allo stesso orario, preparo tutti i vestiti prima, scelgo un boxer portafortuna. Queste piccole cose ci sono e fanno parte della mia preparazione alla gara\". Sei normale dai.\"Assolutamente sì (ride, ndr)\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/atletica/roma-2024/2024/05/16-127598928/jacobs_si_racconta_a_fiona_may_agli_europei_di_roma_per_conquistare_la_gente_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:52:29",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 22,
        "epoch": 1715863949.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-16"
    },
    {
        "title": "L'Italia di Velasco si riscatta in Nations League: Germania battuta 3-1",
        "subtitle": "Dopo il ko rimediato all’esordio contro la Polonia, le azzurre reagiscono superando le tedesche 3-1 e guadagnando punti importanti per il ranking in ottica Parigi",
        "content": "ANTALYA (TURCHIA) - L'Italvolley di Velasco rialza la testa in Nations League e dopo il ko al debutto con la Polonia, centra la prima vittoria, superando la Germania e risistemando in parte il ranking, fondamentale in base alle nuove regole per la qualificazione a Parigi 2024. Rivivi la diretta, le dichiarazioni e tutti gli aggiornamenti.15:33Le parole di VelascoNel corso del match, dopo il secondo set che aveva portato l'Italia sul 2-0, Velasco si era espresso così sulla prestazione delle azzurre: \"Stanno funzionando meglio le cose nella correlazione muro-difesa. Abbiamo studiato quello che ha fatto il Giappone in difesa, quello deve essere il nostro modello\". Allo stesso tempo però, il ct aveva chiesto alle sue ragazze grande concentrazione per chiudere il match in tre set in ottica ranking, aspettativa che è andata delusa.15:10L'Italia risale nel RankingVittoria fondamentale per l'Italia in chiave pass olimpico, potevano essere 10, ma sono comunque sette i punti recuperati nel ranking dalle azzurre, che salgono in sesta posizione, alle spalle della Polonia già qualificata e dunque nuovamente titolari del miglior piazzamento utile per Parigi. Con la Bulgaria, domani alle 19, servirebbe però un bel 3-0 per mettere ancora fieno in cascina, prima del match conclusivo della prima fase contro le padrone di casa e campionesse di tutto della Turchia,14:58Antropova match winnerSe nel ko con la Polonia era stata l'unica a salvarsi, nel successo di oggi è stata addirittura decisiva Antropova, che con 24 punti, molti dei quali pesantissimi, ha trascinato le azzurre al primo successo in Nations League. Bene anche Bosetti, 16 punti, Danesi, 13, e Degradi, 9 nonostante l'infortunio dopo poche battute del primo set.14:48Germania-Italia 22-25: vince 3-1 l'Italia!Vince l'Italia! Antropova si scatena nel finale del quarto set e regala il 3-1 alle azzurre contro la Germania! Parziali di 25-16, 25-16, 22-25, 25-22 a favore delle ragazze di Velasco, che buttano via un set contro le tedesche e di conseguenza punti preziosi per il ranking in funzione Parigi 2024.14:44Germania-Italia 21-21: altro recupero delle azzurreMontagne russe in questo quarto set, con l'Italia che va di nuovo sotto di tre punti, ma che di nuovo risale. Ora è 21 pari.14:40Germania-Italia 17-17: rimonta azzurraErano veri i segnali dati dalle azzurre, l'Italia rimette in piedi il quarto set nel momento più importante, ora è 17-17 con la Germania.14:37Germania-Italia 17-13: timida reazione delle azzurreI punti di svantaggio restano quattro con la Germania che conduce 17-13 nel quarto set, ma da parte delle azzurre è arrivato qualche timido segnale di reazione, ancora non è finita.14:33Germania-Italia 14-8: le ragazze di Velasco si sciolgonoCome neve al sole, l'Italia si scioglie letteralmente in questo quarto set con la Germania, tedesche che si portano sul 14-8.14:30Germania-Italia 9-5: momento difficilissimo del matchLe azzurre non rispondono più ai comandi e la Germania rischia di scappar via anche in questo quarto set: 9-5 per le tedesche su un'Italia irriconoscibile.14:26Germania-Italia 5-3: partono forte le tedeschePartenza a razzo delle tedesche nel quarto set: Germania avanti 5-3 sull'Italia, che è il caso si dia una bella svegliata prima di compromettere tutto.14:24Via al quarto set!Si riparte ad Antalya dopo che l'Italia ha gettato al vento l'opportunità di recuperare i punti persi con il ko al debutto contro la Polonia: situazione sul 2-1 per le azzurre, con la Germania che però avrà ripreso coraggio e voglia di trascinare il match al quinto set.14:20Germania-Italia 25-21: le tedesche si prendono il terzo set!Punti gettati al vento da un'Italia che aveva in pugno anche il terzo set. Se lo aggiudica invece per 25-21 la Germania, che riapre a questo punto la partita.14:14Germania-Italia 22-17: azzurre incomprensibiliNessuna reazione, incomprensibile l'atteggiamento delle azzurre in questa fase del terzo set, che sarebbe stato determinante portare a casa in ottica Parigi. Scappa la Germania, 22-17.14:11Germania-Italia 17-14: azzurre chiamate a reagireLa Germania cerca punti per il ranking e non si arrende, l'Italia deve iniziarne a rendersene conto per non far scappare via le tedesche, ora avanti 17-14 nel terzo set.14:06Germania-Italia 12-10: solita pausa delle azzurreAnche nel terzo set l'Italia si concede l'ormai consueta pausa e la Germania ne approfitta per portarsi avanti. Tedesche che conducono 12-10.14:01Germania-Italia 4-6: break azzurroL'Italia inizia bene anche in questo terzo set: 6-4 sulla Germania e l'atteggiamento giusto chiesto da Velasco per quanto riguarda la correlazione muro-difesa.13:57Via al terzo set!Parte il terzo set con l'Italia avanti 2-0 sulla Germania e che chiudendo senza concedere nulla alle avversarie andrebbe a riprendersi i quasi 10 punti buoni per il Ranking persi con il cappotto contro la Polonia.13:53Germania-Italia 16-25: le azzurre vincono anche il secondo set!Bene così, l'Italia non tentenna e nel finale firma l'allungo decisivo, parziale di 25-16 e 2-0 per le azzurre sulla Germania.13:49Germania-Italia 15-20: funziona il muro azzurroCome nel primo, anche nel secondo set funziona il muro azzurro: Italia avanti 20-15 sulla Germania.13:45Germania-Italia 14-17: tornano avanti le azzurreCalma e gesso, l'Italia non si scompone e torna a fare il suo, riportandosi così avanti 17-14 sulla Germania nel secondo set.13:42Germania-Italia 12-12: reazione tedescaReazione delle tedesche, che erano parse nervose e fallose, ma che tornano in partita grazie a un clamoroso errore arbitrale sull'attacco di Degradi. È 12 pari e tutto da rifare in questo secondo set.13:38Germania-Italia 7-9: azzurre ancora avantiMantengono il break di vantaggio sulla Germania le ragazze di Velasco, che in questo secondo set conducono per 9-7.13:34Germania-Italia 2-4: avvio autoritario delle azzurreBene le azzurre, che impattano questo secondo set con grande determinazione: Italia avanti 4-2 sulla Germania.13:32Via al secondo set!Riparte Germania-Italia con il secondo set, azzurre avanti 1-0 grazie al 25-16 della prima partita.13:28Germania-Italia 16-25: le azzurre vincono il primo set!Italia avanti 1-0 nel delicatissimo match con la Germania, come noi a caccia del pass olimpico. Le azzurre si sono imposte nel primo set con il parziale di 25-16.13:26Germania-Italia 14-21: azzurre vicine al primo setFinalmente un'Italia coraggiosa, azzurre avanti 21-14 sulla Germania e vicine a chiudere il primo set.13:21Germania-Italia 13-17: ottimo momento per le azzurreLe azzurre vogliono andarsi a prendere il primo set, bene Danesi in battuta, siamo 17-13 sulla Germania.13:18Germania-Italia 11-14: Antropova sale in cattedraTrascinata da Antropova l'Italia allunga sulla Germania, 14-11 in questo primo set.13:14Germania-Italia 8-10: regiscono le ragazze di VelascoTanti errori di tensione, ma l'Italia sembra aver superato la solita fase di appannamento e ora conduce 10-8 sulle tedesche.13:11Germania-Italia 6-6: battuta a vuoto delle azzurreAncora quei momenti di vuoto che preoccupano Velasco, l'Italia concede tre punti consecutivi alla Germania, che si riporta sul 6-6. Qualce problema per Degradi, che sembra però in grado di continuare.13:09Germania-Italia 3-6: prendono il largo le azzurreL'Italia prende decisamente in mano il primo set e si porta sul 6-3 contro la Germania.13:04Germania-Italia 1-2: subito lunghi scambiIl match appare già molto combattuto, scambi molto lunghi prima di arrivare a punto. Azzurre avanti 2-1 ma subito con un errore in battuta.13:00Tutto pronto per il viaCi siamo, è tutto pronto per Italia-Germania, partita da vincere a tutti i costi.12:55Italia, le avversarie della seconda faseLe Azzurre di Julio Velasco, dopo la prima settimana, avranno modo di sfidare altre quattro nazionali nelle sfide in programma a Macao dal 29 maggio al 2 giugno: la Nazionale italiana avrà modo di confrontarsi contro Francia, Repubblica Dominicana, Brasile e Cina.12:45Italia, i prossimi appuntamenti ad AntalyaDopo la sfida odierna contro la Germania, le azzurre di Velasco in questa prima fase della Nations League avranno modo di affrontare il 17 maggio la sfida contro la Bulgaria (ore 19), e il giorno successivo - 18 maggio la partita contro le padrone di casa della Turchia (ore 19).12:30Italia, le convocate della prima faseIl ct Julio Velasco ha convocato 14 giocatrici per la prima settimana del torneo, questo l’elenco: Palleggiatrici: Carlotta Cambi, Francesca Bosio. Schiacciatrici: Alice Degradi, Caterina Bosetti, Stella Nervini, Loveth Omoruyi. Centrali: Linda Nwakalor, Anna Danesi, Sara Bonifacio, Yasmina Akrari. Opposte: Camilla Mingardi, Ekaterina Antropova. Liberi: Ilaria Spirito, Eleonora Fersino12:15Ranking Mondiale, la posizione dell’ItaliaLa qualificazione per le prossime Olimpiadi di Parigi passa per il ranking mondiale della FIVB. Attualmente l’Italia - tra le squadre non qualificate - è al primo posto con 338,97 punti. La Cina segue con 329,97 punti, al terzo posto c’è il Giappone con 305,09 punti. Poi l’Olanda (287,94 punti) e il Canada con 265,66 punti. Soltanto le prime cinque del ranking si qualificheranno per i Giochi olimpici, l’Italia fa la corsa sul Canada. Nella classifica generale l’Italia occupa il quinto posto.12:00Italia, ko all’esordio contro la PoloniaL’Italia femminile del volley ha rimediato una pesante sconfitta contro la Polonia con un punteggio finale di 28-26, 25-23, 25-21. L’avvio in salita nella Nations League non preclude la possibilità di qualificazione alle prossime Olimpiadi di Parigi.Antalya (Turchia) Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/2024/05/16-127587144/germania-italia_diretta_nations_league_volley_femminile_segui_la_sfida_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T09:59:55",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 22,
        "epoch": 1715846395.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed Shadows: tutto quello che sappiamo",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/16-127595657/assassin_s_creed_shadows_tutto_quello_che_sappiamo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:01:04",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 23,
        "epoch": 1715860864.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-16"
    },
    {
        "title": "Inter: l'era EA Sports agli sgoccioli, esclusiva a Konami",
        "subtitle": "I diritti di licensing in esclusiva passano ufficialmente a eFootball",
        "content": "Ora ci siamo per davvero. L’Inter non sarà più presente su EA Sports FC 24 con le licenze e loghi ufficiali. Dopo la fine del rapporto con Electronic Arts nel 2022, i nerazzurri sono passati dall’altra parte della barricata, firmando un accordo con Konami che diventerà esclusivo per eFootball a partire da luglio 2024. In questi due anni, infatti, i videogiochi targati EA Sports hanno comunque mantenuto nomi e divise da gioco reali della compagine nerazzurre. Dal prossimo anno, però, le cose sono destinate a cambiare e i diritti di licensing finiranno completamente tra le mani del publisher giapponese.Niente Inter su EA Sports FCSu EA Sports FC 25, dunque, l’Inter apparirà sotto le generiche insegne della Milano Calcio, sulla falsariga di quanto avvenuto anche con Atalanta, Roma Lazio e Napoli. Una scelta che non può essere messa in discussione. La società di Viale della Liberazione avrà avuto sicuramente i suoi buoni motivi per legarsi a Konami, ma con il fenomeno esports sempre più in espansione non è stata propriamente una scelta azzeccata. I tornei più importanti, dalla eChampions League alla eSerie A, continueranno ad andare in scena su EA Sports FC, che resta il videogioco di punta per gli appassionati di calcio. I limii di eFootball, invece, hanno condizionato e non poco sia il panorama competitivo che i player stessi.I dettagli dell’accordo con KonamiL’accordo con Konami, in ogni caso, ha fruttato 45 milioni complessivi secondo Calcio e Finanza e andrà avanti per i prossimi quattro anni. Questo significa che l’Inter resterà fuori dai giochi almeno fino a EA Sports FC 28. Il publisher giapponese, oltre a essere Global Football Videogame Partner, detiene anche i naming rights di Interello (Centro Sportivo casa di Inter Women e del Settore Giovanile, ndr) che nel corso di questi anni ha preso il nome di Konami Youth Development Centre in Memory of Giacinto Facchetti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/16-127581406/inter_l_era_ea_sports_agli_sgoccioli_esclusiva_a_konami",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:01:05",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 23,
        "epoch": 1715835665.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-16"
    },
    {
        "title": "Ecco i mondiali dei videogiochi: che cos'è la Esports World Cup",
        "subtitle": "Con 60 milioni di dollari totali di montepremi, la Esports World Cup vuole ridefinire il panorama dei videogiochi competitivi e spostare il suo centro in Arabia Saudita",
        "content": "La Esports World Cup è una nuova competizione in Arabia Saudita che vuole ridefinire l'ecosistema dei videogiochi competitivi organizzando in un unica sede dei tornei mondiali di tantissimi titoli esportivi. Sarà strutturata come una serie di eventi di durata e montepremi variabile e vedrà protagonisti giochi del calibro di Mobile Legends: Bang Bang, StarCraft II, Counter-Strike 2, Dota 2, Honor of Kings, Free Fire, PUBG, PUBG Mobile, Rainbow Six Siege, Overwatch 2, Fortnite, Rocket League, EA Sports FC, Street Fighter 6, Tekken 8, League of Legends, Teamfight Tactics e Rennsport. La prima edizione si terrà dal 3 luglio al 25 agosto, dopodiché diverrà una competizione annuale.Il percorso verso la Esports World CupIl 23 ottobre 2023 il principe ereditario saudita Mohammed bin Salman ha annunciato il lancio della Esports World Cup come rebranding della Gamers8, un torneo precedente che si è svolto, dal 2022, sempre a Riyadh. Il 1° febbraio 2024, poi, è stato annunciato che la Coppa del mondo degli esports avrebbe previsto un programma per club dedicato alle organizzazioni esportive che parteciperanno all'evento. La prossima edizione prevede 30 posti per questa iniziative di cui 22 sono stati assegnati su invito diretto e 8 sono stati selezionati tramite un processo a candidatura aperta. Le organizzazioni partecipanti hanno diritto a un pagamento annuale a sei cifre per sostenere le loro operazioni, oltre a un finanziamento per l'ingresso delle loro squadre nei titoli in evidenza alla Coppa del Mondo degli Esports. Queste organizzazioni sono anche in grado di ottenere ricompense finanziarie in base ai loro sforzi nell'aumentare i numeri del pubblico e il coinvolgimento dei fan verso l'evento.Un montepremi stellareIl montepremi totale della competizione sarà astronomico, ben 60 milioni di dollari da distribuirsi tra i 20 titoli partecipanti. I giochi con il montepremi più alto sono, in ordine, Dota 2 (con cinque milioni), Mobile Legends Bang Bang (con 3,5 milioni divisi tra la sua divisione maschile e il suo torneo femminile), e Honor of Kings e PUBG Mobile a pari merito con tre milioni ciascuno. Il campionato per club, infine, assegnerà un totale di 20 milioni di dollari alle migliori 16 organizzazioni in base alle loro prestazioni complessive. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/15-127539043/ecco_i_mondiali_dei_videogiochi_che_cos_e_la_esports_world_cup",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:51:04",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 23,
        "epoch": 1715777464.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-15"
    },
    {
        "title": "Corsa e cultura, Milano e Trieste festeggiano i primi 100 anni degli Atenei",
        "subtitle": "Sempre più diffusi i gemellaggi tra podismo e Università. StaiSano Run! a Milano, Corsa dei Castelli a Trieste",
        "content": "Cento anni di passione per la cultura, di evoluzione, di sapere, tante le Università italiane che quest’anno festeggiano questo primo traguardo e che hanno scelto di farlo proprio con un vero traguardo, questa volta sportivo, di una manifestazione podistica dedicata.Sport e culturaSempre più a braccetto per raccontare al meglio la cultura dello sport per centrare obiettivi   come lo stile di lunga e sana vita, benessere psico-fisico ma anche sociale, strumento per creare squadra, fare propri i valori del rispetto dell’avversario ed un pizzico di sano agonismo.A MilanoSi è svolta domenica 5 maggio la StaiSano Run!, la corsa dell’Università degli Studi di Milano che in questo 2024 festeggia i 100 anni dell’Atene, ideata e voluta dalla Facoltà di Medicina e Chirurgia dell’Università degli Studi di Milano, in collaborazione con la Scuola di Scienze Motorie e supportata da istituzioni cittadine, terzo settore e aziende che credono nell’importanza di «vivere 100 anni in salute». Un concetto che trova particolari radici nei tempi moderni grazie al progressivo allungamento della vita della popolazione, obiettivo, dunque, coniugare anche il fattore qualità. L’evento è stato una vera occasione di festa, camminata e corsa inclusiva, educativa e fortemente sostenibile, alla quale si è giunti dopo un percorso di due mesi di allenamento di gruppo.A TriesteDomenica 20 ottobre si svolgerà a Trieste la #100UniTs Corsa dei Castelli, organizzata da Asd Promorun in sodalizio con l’Università degli Studi di Trieste che quest’anno celebra un secolo di ricerca, eccellenza, creatività e ingegno umano a cui si aggiunge un evento sportivo. L’Ateneo caratterizzerà fortemente la Corsa dei Castelli 2024: medaglie e magliette di gara riporteranno il logo scelto per il suo Centenario e tocchi del colore ufficiale delle sue celebrazioni: un vivace rosso ciliegia.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/12-127415627/corsa_e_cultura_milano_e_trieste_festeggiano_i_primi_100_anni_degli_atenei",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T16:14:40",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715523280.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-12"
    },
    {
        "title": "THE LOOP, la prima corsa a staffetta dedicata alle aziende a impatto sociale",
        "subtitle": "L’evento di MG Sport in collaborazione con Sport Senza Frontiere per le imprese",
        "content": "ROMA – The Loop Relay Roma, la prima corsa a staffetta dedicata alle aziende passa il testimone alla Capitale, dopo il successo di Milano. In programma al Circo Massimo sabato 18 maggio, con il Patrocinio del Comune di Roma, Assessorato ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale, in collaborazione con Sport Senza Frontiere (charity partner) è il primo evento running dedicato al mondo corporate, nato per soddisfare le esigenze di aziende attente al benessere delle proprie risorse umane e per sostenere i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socio-economico.Where Team Building RunsCon il claim “Where Team Building Runs” l’evento di MG Sport sceglie la Città Eterna, con lo scenario ineguagliabile del Circo Massimo per una competizione che va ben oltre il risultato sportivo. Unire le persone attraverso la corsa infatti non solo migliora la salute, ma migliora i legami all’interno del gruppo, favorendo un senso di appartenenza e collaborazione. Con The Second Loop, il programma di responsabilità sociale collegato alla gara, si vuole promuovere una corsa verso il bene comune, utilizzando il potere straordinario dello sport unito alla solidarietà! Infatti il ricavato di tutta la manifestazione va a sostenere JOY il progetto di Sport Senza Frontiere, un’associazione che offre percorsi educativi centrati sullo sport, a tanti bambini che vivono in situazioni di disagio socio-economico, nelle grandi città italiane.Testimonial d’eccezione della manifestazione sono il bronzo olimpico Fabrizio Donato e il triplista cubano naturalizzato italiano Andy Diaz Hernàndez che parteciperà alle prossime Olimpiadi. The Loop for JoySabato 18 maggio le corse sono tre. Si parte alle ore 16.00 con la corsa individuale dedicata ai bambin* e ragazz* dai 4 ai 14 anni, a seguire THE LOOP FOR JOY la Staffetta della Solidarietà di 2,5 Km x 4 aperta a tutti e infine alle 18.30 The Loop Relay dove le squadre dovranno essere composte da quattro persone appartenenti tutte alla stessa azienda. Quest’ultima gara sarà di 20 km e si snoderà lungo un percorso di 2,5 km: ogni frazionista dovrà percorrere 5 km, per un totale di 2 giri, da gestire liberamente secondo la strategia di squadra. La manifestazione si concluderà quando tutti i componenti della squadra portano a termine la propria frazione, nel tempo massimo di 3 ore.“La corsa a staffetta dedicata alle aziende è un'iniziativa semplice ma geniale. Legare l'attività fisica, il gioco di squadra e il lavoro è un'idea vincente. In più c'è uno scopo solidale per sostenere i progetti di Sport Senza Frontiere per bambini che purtroppo vivono in condizioni di disagio. Lo sport è il principale veicolo di promozione di prevenzione e sane abitudini. Ne beneficia il corpo, ma anche la mente. Lo conferma anche una recente ricerca dell'Osservatorio di Fitprime, la piattaforma di servizi di welfare aziendale rivolti al benessere della persona: l'86,1% di chi inizia a fare attività fisica prova un maggiore benessere generale, il 56,1% una riduzione dello stress e il 13% anche un miglioramento della propria performance lavorativa. Siamo contenti quindi di ospitare, in un luogo così importante come il Circo Massimo, The Loop Relay Roma e siamo sicuri che tutti i partecipanti riceveranno enormi benefici, sia nel rapporto con i colleghi con cui faranno squadra e sia per la propria salute, che non deve essere un privilegio di pochi ma un diritto di tutti\" ha dichiarato Alessandro Onorato, assessore ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale“Dopo la prima volta in Italia con l‘esordio di Milano che si è rivelato un buon successo, ora la staffetta The Loop arriva a Roma per continuare il percorso attraverso il quale le aziende creano connessioni, collaborazione e fiducia tra i propri collaboratori puntando dritti ad un unico traguardo, in termini aziendali traducibile in successo”, il commento di Andrea Trabuio, direttore generale di MG Sport, società specializzata nell’organizzazione di eventi sportivi di massa con il brand FollowYourPassion, che alle spalle ha un bagaglio di esperienza ventennale nell’organizzazione di alcuni tra i principali eventi sportivi italiani. “L’altro grande risultato di questo evento è la possibilità di trasformare anche la visione dei sedentari che, proprio dall’entusiasmo con cui vivono questa esperienza, possono iniziare un nuovo percorso in cui prevale lo stile di vita sano sotto tutti i punti di vista, psicofisico e sociale”, ha concluso Trabuio.Secondo una ricerca del Sole 24 Ore, media partner dell’evento, su “Corporate Wellbeing in Italia 2023”, condotta da Radical HR su oltre 400 realtà imprenditoriali, la quasi totalità di chi guida le aziende ritiene il wellbeing una priorità per l’84,9% degli intervistati.Circolarità “La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. Così ogni passo trasformerà il futuro di centinaia di bambini, delle loro famiglie e di tutta la comunità, creando un impatto positivo duraturo.L’iniziativa vede la collaborazione dell’Ambasciata Francese presso la Santa Sede. \"Dopo due giorni di convegni sul rapporto tra sport e spiritualità, organizzati in collaborazione con il Dicastero per la Cultura e l'Educazione, l'Ambasciata di Francia presso la Santa Sede e i Pii Stabilimenti della Francia a Roma e Loreto sono lieti di poter partecipare, a pochi mesi dai Giochi Olimpici e Paralimpici di Parigi 2024, all'organizzazione della Loop Relay” ha fatto sapere l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin.ProgrammaOre 15.00 | Apertura segreteria per ritiro pettorali e pacco gara al Circo Massimo Ore 16.00 | Partenza THE LOOP FOR KIDSOre 17.00 | Partenza THE LOOP FOR JOYOre 18.30 | Partenza THE LOOP RELAY © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/13-127459577/the_loop_la_prima_corsa_a_staffetta_dedicata_alle_aziende_a_impatto_sociale",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T14:33:15",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715603595.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-13"
    },
    {
        "title": "Giusto o sbagliato bere e reintegrare con una birra dopo una corsa?",
        "subtitle": "E’ corretto  bere una birra dopo una corsa? Il coach Salvatore Paci illustra pregi e difetti",
        "content": "Il coach Fidal Salvatore Paci dice la sua in merito all’usanza di reintegrare molto spesso con una bella birra. Serve davvero per il reintegro? Possiamo analizzare la cosa da due punti di vista completamente differenti tra loro: quello di chi si dedica alla corsa e vuole migliorarsi continuamente mantenendo il fisico sano e quello di chi mette in primo piano il proprio benessere mentale e non vuole privarsi (senza eccedere) di alcuni piaceri della vita.Faccia conto che a formularle la domanda sia un runner che vuole rendere al massimo. Cosa gli direbbe relativamente al consumo di birra?Premettendo che a me la birra piace e la bevo, gli direi di non berla post gara.Perché?Perché la birra contiene alcol e adesso vi parlerò dell'impatto negativo dell'assunzione di alcol per un runner.Disidratazione: Cosa è per tutti: Perdita spontanea o forzata di acqua da parte di una sostanza. In medicina, condizione morbosa in cui l'introduzione di liquidi nell'organismo è inferiore alla loro perdita da parte dell'organismo stesso.Cosa è per il runner: perdita eccessiva di liquidi al corpo attraverso l'urina, portando a una disidratazione che compromette la resistenza durante la corsa.Ridotta energia utile: Sebbene l'alcol fornisca calorie, manca dei nutrienti necessari per l'energia ottimale durante la corsa. Inoltre, il corpo potrebbe preferire bruciare l'alcol anziché i carboidrati o i grassi necessari per sostenere lo sforzo fisico.Rallentamento del metabolismo: L'alcol può influenzare il metabolismo, rendendo più lento il processo di conversione dei nutrienti in energia, il che può compromettere la performance durante la corsa.Impatto su coordinazione e concentrazione: L'alcol può compromettere la capacità di coordinare i movimenti e mantenere la concentrazione, aspetti cruciali per la corsa.Influenza sul recupero: Il consumo di alcol può ostacolare il recupero post-esercizio, interferendo con la riparazione dei tessuti muscolari e la sintesi delle proteine.Aumento del rischio di infortuni: L'alcol può ridurre la capacità del corpo di reagire prontamente, aumentando il rischio di infortuni durante l'attività fisica.Questo suo discorso fa riferimento alla birra in quanto essa contiene alcol ma… cosa ne pensa della birra in se stessa?La birra, consumata con moderazione, può offrire alcuni benefici grazie ai suoi componenti naturali. Ecco alcuni possibili benefici della birra consumata moderatamente:Fornisce antiossidanti: La birra contiene antiossidanti come polifenoli e flavonoidi, che possono aiutare a proteggere le cellule dai danni causati dai radicali liberi.Riduce il rischio di malattie cardiache: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di malattie cardiache, probabilmente grazie agli antiossidanti e ad altri composti presenti nella birra.Fornisce vitamine e minerali: La birra contiene una varietà di vitamine del gruppo B, oltre a minerali come magnesio, potassio e silicio.Promuove la salute ossea: Il silicio presente nella birra può contribuire alla salute delle ossa e alla densità minerale ossea.Riduce il rischio di calcoli renali: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di sviluppare calcoli renali.E quindi? Dopo una gara o un allenamento intenso la possiamo bere?NO! Non in quel momento.Dopo una gara o un allenamento intenso, è fondamentale dare al corpo ciò di cui ha bisogno per recuperare al meglio. Ma “il meglio” è rappresentato da acqua e bevande elettrolitiche. In un corpo disidratato non è bene inserire l’alcol. Quindi…viva la birra, ma non come integratore post attività.sp@salvatorepaci.com – www.scuderiapaci.com   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127476399/giusto_o_sbagliato_bere_e_reintegrare_con_una_birra_dopo_una_corsa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:58:46",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715662726.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-14"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-15"
    },
    {
        "title": "Domenica si corre la JoyRun a Castel Romano, 10k competitiva Fidal",
        "subtitle": "Ricavato a FISPES per l'inclusione sportiva. Dopo gara nell'Oasi Affiliata WWF di Castel Romano. In programma anche la non competitiva da 9.9km e la Fun Run da 4km",
        "content": "ROMA – Ultimi giorni per iscriversi alla quarta edizione della Castel Romano JoyRun di domenica 19 maggio, gara competitiva di 10km di corsa su strada, organizzata da Castel Romano Designer Outlet in collaborazione con LBM sport team, con il Patrocinio del Municipio Roma IX.La gara - individuale maschile, femminile e di società partirà alle 8.45 in via della Piscina Cupa, a 15 minuti dall’EUR. La precedente edizione ha visto trionfare il mezzofondista polacco Rafal Nordwing e l’azzurra Sofiia Yaremchuck. La JoyRun di Castel Romano sta diventando un appuntamento fisso per i runner laziali che amano correre in un contesto piacevole e ben organizzato -. Domenica si potrà sfidare il proprio personal best nel percorso omologato FIDAL, caratterizzato da strade ampie e sicure con rettilinei veloci ed alcuni tratti di dislivello impegnativo. Per i non tesserati, sarà possibile disputare la gara di 9,9km non competitiva, mentre per le famiglie torna la Castel Romano Fun Run, non competitiva di 4km che partirà subito dopo la 10km e attraverserà le attrazioni del parco divertimenti di  Cinecittà World.La gara fa parte del circuito delle JoyRun McArthurGlen, organizzate nelle aree dei Designer Outlet di Serravalle, Noventa di Piave, Barberino, Castel Romano e La Reggia.Iscriversi e partecipare alla Castel Romano JoyRunLe iscrizioni alla Castel Romano JoyRun possono essere effettuate su piattaforma Endu o i punti vendita LBM Sport.  Il ritiro dei pettorali e del pacco gara – con la nuova t-shirt ufficiale e i coupon sconto dei migliori brand sportivi del Centro – potrà essere effettuato nella giornata di sabato sabato a Castel Romano Designer Outlet presso lo stand LBM Sport in piazza dell’Elefante, dalle 10:30 alle 18:30. Il ritrovo nel giorno di gara è in Via Ponte di Piscina Cupa, accanto all’ingresso del Designer Outlet, dove ci sarà un’area parcheggio custodita per gli atleti e un village con deposito borse e spogliatoi.  Saranno premiati i primi 3 uomini, le prime 3 donne assolute e i primi 3 di ogni categoria, per un totale di oltre 100 premi assegnati.La Joyrun sostiene FispesMcArthurGlen sostiene la FISPES, Federazione Italiana Sport Paralimpici e Sperimentali. Saranno tre gli atleti paralimpici che parteciperanno alla JoyRun di Castel Romano del 19 maggio: Sara Vargetto, tre volte campionessa italiana di corsa paralimpica, Davide Fiore, primatista italiano T71 con framerunner e Giuseppe Campoccio, Vicecampione del mondo nel getto del peso F33 a Parigi 2023.Il ricavato  totale delle JoyRun McArthurGlen in calendario verrà devoluto alla Federazione al fine di contribuire alla creazione di progetti speciali ed all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi che prosegue l’attività iniziata del 2022, con l’obiettivo di rendere lo sport accessibile a tutti. Il dopogara nell'Oasi affiliata WWF di Castel RomanoDopo la gara, la giornata può proseguire con un’immersione speciale nella natura, alla scoperta dei boschi e delle praterie della nuova Oasi Affiliata WWF di Castel Romano. Si può prenotare una visita guidata o partecipare con i bambini ai laboratori a cura delle guide WWF: la Caccia al tesoro con partenza alle 11:00 oppure La rete della vita alle 16:00. Prenotazioni a oasi.castelromano@mcarthurglen.comAspettando la run: torna la SportweekFino al 19 maggio torna a Castel Romano Designer Outlet  la  Sportweek, che prevede promozioni esclusive per tutta la settimana proposte dai migliori brand di Sportwear. Da venerdì a domenica sessioni di sport e divertimento per tutti, organizzata in collaborazione con il partner tecnico , ente di promozione sportiva riconosciuto dal CONI. Tra le discipline in calendario  calcio freestyle, surf, mountain bike, fitness, arti marziali, tennis da tavolo, calciobalilla. Venerdì alle 16 il Contest Opes di Break dance, sabato dalle 10.00 speciali class section organizzate dai brand Under Armour e Asics, domenica dalle 15 Campionato Nazionale Opes Calcio Freestyle e Roma International Freestyle CupInfo e regolamento mcarthurglen.it/castelromano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127481517/domenica_si_corre_la_joyrun_a_castel_romano_10k_competitiva_fidal",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:35:00",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715675700.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-14"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-16T19:15:10",
        "section": 24,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-15"
    }
]