[
    {
        "title": "Napoli, contatto diretto con Conte. Ma Gasperini rimane in pole",
        "subtitle": "L'allenatore dell'Atalanta è in cima ma deve liberarsi dalla Dea. Resiste l'ipotesi dell'ex Tottenham: i dettagli",
        "content": "Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA;Poker di allenatori In lista resistono Vincenzo Italiano, il prossimo avversario del Napoli in campionato alla guida della Fiorentina, ormai giunto al capolinea dell’esperienza con la Viola, nonché prossimo alla seconda finale consecutiva di Conference (è anche in quota Bologna); e poi Stefano Pioli, legato al Milan da un altro anno di contratto ma virtualmente separato in casa, nonostante dichiari da un po’ di attendere la fine della stagione per fare il punto della situazione con il Diavolo in merito al futuro. Poker servito.  NapoliIl Napoli pensa a Gasperini: è lui in pole position © RIPRODUZIONE RISERVATA;Il punto della situazione non ha prodotto il punto in calce alla situazione. Il capitolo del nuovo allenatore, nel libro della rifondazione che Aurelio De Laurentiis sta curando personalmente in attesa di cominciare a scrivere ufficialmente la trama a quattro mani insieme con il nuovo responsabile in pectore dell’area sportiva, Giovanni Manna, è sempre aperto: la riunione societaria di ieri non ha fatto altro che sancire una volta ancora le gerarchie, lasciando però da parte la variabile indipendente di nome Antonio Conte. Reduce da un incontro con i dirigenti azzurri andato in scena sabato. Mentre il Napoli sprofondava con il Bologna. Con ordine.    Napoli, Gaperini in pole Il protagonista principale, cioè il tecnico in cima alla lista a cui il presidente ha spedito anche un messaggio pubblico di enorme stima (datata), è sempre Gian Piero Gasperini, oggi alle prese con la finale di Coppa Italia che l’Atalanta giocherà contro la Juve all’Olimpico di Roma e tra una settimana, mercoledì 22 maggio, pronto a cimentarsi a Dublino anche in quella di Europa League contro il Bayer Leverkusen. Un uomo molto impegnato, moltissimo. Anche contrattualmente, se vogliamo: il suo rapporto con la Dea scadrà nel 2025, tra un anno, e ovviamente il club di Percassi non ha intenzione di arrendersi all’idea di liberarlo prima della scadenza; anzi, vuole trattenerlo e prolungare. Insomma, il Gasp è aperto ad approfondire la proposta di Adl ma non potrà farlo prima di aver giocato le finali e concluso la maratona verso la prossima Champions in campionato. Già, la grande coppa: un buco nel futuro azzurro. Una competizione che avrà il suo peso, che significa prestigio: è lui il numero uno della lista per la panchina del Napoli , quasi fuori anche dalla Conference, ma le valutazioni sono notevoli. E il legame con l’Atalanta, ma soprattutto i programmi e le ambizioni della Dea, avranno certamente un peso specifico decisivo sulla scelta finale di Gasperini. L’attesa è inevitabile, non si può fare altrimenti, ma in questa fase rischia di diventare snervante perché il Napoli ha fretta di programmare il futuro con un nuovo leader al comando.  La variabile Conte E così, nel corso del vertice societario, è riemersa ancora e come sempre la candidatura di Antonio Conte, un’altra antica passione del presidente. Un allenatore libero da vincoli. La sua soluzione per la rivoluzione d’autunno: a ottobre lo avrebbe voluto per sistemare al volo la stagione, per blindare una squadra allo sbando e una Champions già in pericolo, e così gli offrì 8 milioni e la panchina degli ormai ex campioni d’Italia. Ma lui preferì declinare gentilmente: non una questione economica e anzi la voglia di partecipare alla costruzione di un progetto, piuttosto che saltarci su in corsa. Legittimo. Come la voglia di godersi ancora un po’ la famiglia, in attesa di tornare in campo a modo suo. Sabato, dicevamo, è andato in scena un incontro con il Napoli: non ci sono preclusioni legate all’uscita dalla Champions, dall’Europa League e finanche dall’Europa, ma sono fondamentali i programmi e le immancabili ambizioni. Conte è un profilo autorevole che garantirebbe appeal sul mercato e spargerebbe serenità su una città piena di tifosi inferociti o peggio ancora disillusi, dopo il clamoroso crollo della stagione con lo scudetto sulle maglie, ma Conte è anche un investimento estremamente impegnativo da calibrare per benino, tra un ingaggio da definire e varie ed eventuali. E De Laurentiis ci pensa, analizza, riflette.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127515027/napoli_contatto_diretto_con_conte_ma_gasperini_rimane_in_pole",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:44",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 0,
        "epoch": 1715745344.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-15"
    },
    {
        "title": "Lina che sa fare i conti (con tutti)",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "A giugno la tagliola delle plusvalenze imposte dal settlement agreement (i 40 milioni previsti) non scatterà. Il sensibile aumento dei ricavi e un deciso miglioramento dei conti - nonostante l’incremento del 20% del monte stipendi - permetterà alla Roma di sviluppare un mercato più dinamico, libero. Sostanziale sarà la riduzione dei sacrifici: si parla del recupero - obbligatorio - di una decina di milioni al massimo. Tutto questo è merito del lavoro in profondità, e nella più assoluta riservatezza, di Lina Souloukou.  Da mesi i media locali e la tifoseria sono vicini a chi ha saputo riportare Roma al centro della Roma. E anche un quotidiano nazionale con un secolo di storia e successi, quale è il nostro, in passato estremamente critico nei confronti di Pallotta (e derivati) registra con piacere i progressi compiuti dalla manager greca, apprezzatissima a livello europeo e membro ascoltato dell’Eca.  In poco tempo Lina è riuscita a capire la città, il club, il calcio italiano e le dinamiche politiche che lo stanno soffocando: dopo aver studiato con attenzione Trigoria, ha azzerato i piccoli potentati che la governavano, restituendo centralità al club; ha poi gestito con lucidità l’esonero del gigante Mourinho e l’investitura di De Rossi; ha risolto lo scandalo del video hard del quale non era responsabile ma che la società ha subìto sul piano dell’immagine e, soprattutto, ha affrontato a viso aperto la Lega, trovando il sostegno delle big, anche se si dice che non abbiano gradito la pubblicazione di una lettera contro il presidente Casini: i nostri dirigenti amano la penombra. Quarantun anni, sposata e madre, Lina conferma che il nostro calcio ha tanto bisogno di novità e di una maggiore rappresentanza femminile ad alto livello, e non solo per una questione di eleganza formale (si trascurano gli imbarazzanti outfit di numerosi dirigenti maschi per soffermarsi sui tailleur, mah): il coraggio e la personalità con cui agisce dovrebbe suggerire ai proprietari dei club di aumentare non tanto le quote rosa quanto quelle relative a competenza e etica del lavoro delle manager. La linea greca - rigorosa, realista, costruttiva - s’impone infatti al fantozzismo imperante diventato desolante esibizione del nostro mondo. La penso esattamente come Giroud, l’ex ministro Françoise non Olivier: «Potremo dire di avere raggiunto la parità tra i sessi quando donne mediocri occuperanno posizioni di responsabilità».   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127513481/roma_lina_che_sa_fare_i_conti_con_tutti_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:34:47",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 0,
        "epoch": 1715744087.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-15"
    },
    {
        "title": "Coppa Italia: Atalanta e Juve a Roma per la storia",
        "subtitle": "Le squadre arrivano nella Capitale in condizioni di forma profondamente diverse: Gasperini e Allegri a confronto",
        "content": "Lasciamo ad altri le finali normali. Questa è una sorta di successione rituale, un passaggio d’epoca, un tentativo di sostituzione sociale. Nelle intenzioni dell’Atalanta e del suo artigiano Gasperini, naturalmente. La Juventus resterà aggrappata fino alla fine - per rubare uno slogan - al suo status di Signora del calcio italiano. Logorata dal tempo e dal fato, ma dura da sbattere fuori delle sue stanze. C’è una lunghissima vicenda storica che divide verticalmente i due club convocati questa sera all’Olimpico per disputarsi la Coppa Italia. Settantuno trofei al massimo livello dalla parte juventina, giusto una Coppa Italia nel 1963 da quella atalantina. In epoca gasperiniana avrebbero potuto già diventare due se nel 2019 non si fosse messa di mezzo la Lazio e nel 2021 la Juventus medesima con Kulusevski, che dall’Atalanta era stato educato, addestrato e in seguito abbandonato. Cose che capitano in quel laboratorio-oratorio di passioni e talenti. Coppa Italia, l'Atalanta di GasperiniEppure oggi è una finale tra pari, di quelle che possono cambiare la storia prossima ventura, che poi in faccende come il calcio è l’unica storia che conta. L’Atalanta da otto stagioni è una Dea modellata da un Demiurgo di nome Gian Piero Gasperini, platonicamente innamorato delle sue idee fatte della stessa materia delle ossessioni: contemplano dedizione feroce, addestramento tecnico, disciplina militaresca e fisicità tracimante. Sembra una cosa che sfibra e infatti lo è, tanto che a intervalli regolari l’Atalanta si rinnova per pezzi o metà intere. Però è così che nascono al mondo i Koopmeiners, i Pasalic, i Lookman e rinascono i De Ketelaere. Eccetera eccetera. Forse è un romanzo che va a concludersi, questo lo vedremo. Di certo Gasperini lascerà eventualmente a Bergamo, e nel laboratorio-oratorio di Zingonia, una linea di lavoro in stile libretto di istruzioni - che poi altri siano in grado di applicarla con uguale efficacia è altro discorso - e un’ossatura di valori calcistici di elevatissimo piano. Juve fragile e salda Qui sta l’asterisco che segnala la finale di stasera come qualcosa di nuovo e particolare. Di fronte alla Juventus di Vlahovic e Chiesa, Rabiot e Bremer, ballerina nella testa, fragile negli addominali di centrocampo, salda come da tradizione in difesa ma forse non come ai tempi di platino, l’Atalanta che con il suo calcio pattinato ha appena pestato la Roma ed è anche in finale di Europa League con eccellenti possibilità di irretire il Leverkusen non è la sfidante che insegue l’impresa improbabile. Al contrario, è la favorita logica. Il presente irrompe e invade un passato aristocraticamente sonnolento. Che può reagire, intendiamoci, e ne ha tutte le chance. Anche Max Allegri sembra in procinto di recarsi altrove, dopo aver obbedito al richiamo dell’antica magione che gli chiedeva di aiutarla a dimenticare il tentativo di trasfigurarsi con Sarri e di rimettersi in riga con Pirlo. © RIPRODUZIONE RISERVATA;Juve e Atalanta, cammino simileCome Gasp, Allegri eventualmente se ne andrà verso il tramonto, che è sempre il prologo a un’alba, senza abbandonare a mani vuote la Juventus. Le affida invece una rosa piuttosto rinfrescata, inferiore ai ventisette anni di media, e un centinaio di milioni di benefit vari con i quali irrigare il bilancio. Questa sera però potrebbe essere costretto a fare a testate con l’onda del cambiamento. Negli ultimi quattro anni il piazzamento medio della Juventus in campionato è di 4,75. Quello dell’Atalanta di 5,25. Praticamente una marcia parallela. Dal 2020 la Juventus ha messo insieme tre ottavi di Champions e una semifinale di Europa League, l’Atalanta un quarto e un ottavo di Champions e un quarto e la prossima finale di Europa League il 22 a Dublino. La Juve però ha vinto il suo ultimo scudetto e Coppa e Supercoppa italiane. Gasperini nulla. Aspettando Dublino, è questa la sera in cui tutto cambierà oppure qualcosa, solo qualcosa, resterà come prima. Coppa ItaliaJuventus, discorso di Allegri alla squadra © RIPRODUZIONE RISERVATA;Lasciamo ad altri le finali normali. Questa è una sorta di successione rituale, un passaggio d’epoca, un tentativo di sostituzione sociale. Nelle intenzioni dell’Atalanta e del suo artigiano Gasperini, naturalmente. La Juventus resterà aggrappata fino alla fine - per rubare uno slogan - al suo status di Signora del calcio italiano. Logorata dal tempo e dal fato, ma dura da sbattere fuori delle sue stanze. C’è una lunghissima vicenda storica che divide verticalmente i due club convocati questa sera all’Olimpico per disputarsi la Coppa Italia. Settantuno trofei al massimo livello dalla parte juventina, giusto una Coppa Italia nel 1963 da quella atalantina. In epoca gasperiniana avrebbero potuto già diventare due se nel 2019 non si fosse messa di mezzo la Lazio e nel 2021 la Juventus medesima con Kulusevski, che dall’Atalanta era stato educato, addestrato e in seguito abbandonato. Cose che capitano in quel laboratorio-oratorio di passioni e talenti. Coppa Italia, l'Atalanta di GasperiniEppure oggi è una finale tra pari, di quelle che possono cambiare la storia prossima ventura, che poi in faccende come il calcio è l’unica storia che conta. L’Atalanta da otto stagioni è una Dea modellata da un Demiurgo di nome Gian Piero Gasperini, platonicamente innamorato delle sue idee fatte della stessa materia delle ossessioni: contemplano dedizione feroce, addestramento tecnico, disciplina militaresca e fisicità tracimante. Sembra una cosa che sfibra e infatti lo è, tanto che a intervalli regolari l’Atalanta si rinnova per pezzi o metà intere. Però è così che nascono al mondo i Koopmeiners, i Pasalic, i Lookman e rinascono i De Ketelaere. Eccetera eccetera. Forse è un romanzo che va a concludersi, questo lo vedremo. Di certo Gasperini lascerà eventualmente a Bergamo, e nel laboratorio-oratorio di Zingonia, una linea di lavoro in stile libretto di istruzioni - che poi altri siano in grado di applicarla con uguale efficacia è altro discorso - e un’ossatura di valori calcistici di elevatissimo piano. Juve fragile e salda Qui sta l’asterisco che segnala la finale di stasera come qualcosa di nuovo e particolare. Di fronte alla Juventus di Vlahovic e Chiesa, Rabiot e Bremer, ballerina nella testa, fragile negli addominali di centrocampo, salda come da tradizione in difesa ma forse non come ai tempi di platino, l’Atalanta che con il suo calcio pattinato ha appena pestato la Roma ed è anche in finale di Europa League con eccellenti possibilità di irretire il Leverkusen non è la sfidante che insegue l’impresa improbabile. Al contrario, è la favorita logica. Il presente irrompe e invade un passato aristocraticamente sonnolento. Che può reagire, intendiamoci, e ne ha tutte le chance. Anche Max Allegri sembra in procinto di recarsi altrove, dopo aver obbedito al richiamo dell’antica magione che gli chiedeva di aiutarla a dimenticare il tentativo di trasfigurarsi con Sarri e di rimettersi in riga con Pirlo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/coppa-italia/2024/05/15-127513619/coppa_italia_atalanta_e_juve_a_roma_per_la_storia",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:35:33",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 0,
        "epoch": 1715744133.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-15"
    },
    {
        "title": "Roma, tutti gli acquisti flop di Tiago Pinto: 110 milioni investiti male",
        "subtitle": "L'ex direttore sportivo non ha migliorato la squadra neanche con i prestiti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/15-127516250/roma_gli_acquisti_flop_di_tiago_pinto_110_milioni_investiti_male",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 0,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-15"
    },
    {
        "title": "Bologna, la sudditanza non c’è più",
        "subtitle": "Leggi il commento sulla squadra di Thiago Motta che nel prossimo turno sfiderà la Juve al Dall’Ara",
        "content": "C’era una volta un bar - forse c’è ancora - all’ingresso di Pianoro che sulla lunga tenda parasole retraibile di color rossoblù esibiva una scritta appariscente: \"Quend la Juve la perd me a god\". Ricordo che ne risi con un pianorese eccellente, Roberto Beccantini, allora a Tuttosport, juventino ad honorem. Ripeto, non so se ci sono ancora - bar e scritta - perché non sono più cittadino di Rastignano da cinquant’anni. Abitavo su una deliziosa collinetta un po’ più in basso della villa del professor Neri dov’era nato Luca di Montezemolo. Ecco perché, nonostante la vicepresidenza esecutiva della Juve - turbata dall’ingaggio di Maifredi - Luca è sempre stato tifoso del Bologna (della Lazio solo per censo, come tanti del liceo Massimo, quello di Draghi per intenderci). Bologna, arriva la Juve Dunque, lunedì arriva al Dall’Ara la Juve ed è ora di rispolverare l’onesto anti-juventinismo d’antan, molto simile a una ribellione al potere savoiardo. Preciso che non sono di quelli che gridano “chi non salta juventino è” perché ho un minimo di decenza dopo sessant’anni d’anticamera rossoblù durante i quali la Signora si è cuccata 24 scudetti. Dico piuttosto di cancellare la sudditanza… presidenziale subita per anni e nei momenti migliori: quando c’era Conti e alla vigilia di Juventus-Bologna l’Avvocato invitava a cena il “signov” Luciano e gli offriva deliziose insalatine e piccoli morsi di salmone - roba da andare a cena al ristorante, subito dopo - mandandolo in confusione. Tanto che una volta, vista in tavola solo una caraffa di acqua fresca, alla domanda di Agnelli - «Beve qualcosa?» - rispose - sapendo che il suo illustre ospite era una raspa - «Un’aranciata». E il giorno dopo il Bologna abitualmente perdeva. E Boniperti aggiungeva il suo «vi vogliamo bene». Luciano, però, non era un pirla perché ai tempi d’oro aveva una bell’azienda - la Sirmac - che produceva ricambi per la Fiat.  Se andate a vedere i dettagli, non andò meglio con il mio caro amico Giuseppe Gazzoni, anche lui vittima dei sabato sera a casa Agnelli alla vigilia della partita. Gli Agnelli avevano una gran voglia d’esser nobili - Gianni Brera aveva addirittura inventato per Gianni il titolo di conte - e Giuseppe che nobile era davvero, avendo acquisito il titolo e il cognome della mamma - Donna Idarica Frascara di Sezzadio - veniva accolto in guanti bianchi e forse a champagne, magari il notissimo Philipponnat gradito all’Avvocato. Poi la domenica il Bologna perdeva. Adesso che riabbiamo lo squadrone e la Juve cerca di portarci via Motta, raccomando al presidente Saputo («Bravo, bravissimo, a te fortuna!» direbbe Rossini) di non farsi incantare dai piemontardi e di mantenere la sua sovranità canadese adesso che è diventato il Comandante delle Giubbe Rossoblù. Bologna\"Resta con noi, dai Thiago resta con noi\": il coro dei tifosi del Bologna  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/15-127515419/bologna_la_sudditanza_non_c_e_piu_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-15T06:01:16",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715745676.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-15"
    },
    {
        "title": "Napoli, per Gudmundsson è sfida con Inter e inglesi",
        "subtitle": "De Laurentiis punta l'islandese, ma dovrà superare la concorrenza dei nerazzurri e della Premier League, meta preferita del giocatore",
        "content": "Napoli - È già tempo di pensare al futuro, il Napoli lavora alla prossima estate, vuole rinforzarsi e rinnovarsi, segue diversi giocatori. Albert Gudmundsson, la rivelazione del campionato che ha fatto le fortune del Genoa a suon di gol (14) e dribbling, è un’idea, un profilo che piace. Dalla Francia, poi, allungano l’elenco di pretendenti al ruolo di centravanti accostando al Napoli Jean-Philippe Mateta, attaccante del Crystal Palace che il club di De Laurentiis già seguiva prima di puntare su Osimhen. La scelta, poi, ricadde ovviamente sul bomber nigeriano. Napoli, fantasia GudmundssonDopo una stagione simile, Gudmundsson punta al grande salto. Sa di meritarlo e ha l’imbarazzo della scelta. Il Napoli ha seguito e apprezzato il calciatore in questi mesi e ora è alla porta, chiede informazioni, prova a capire i margini dell’operazione in termini economici e non solo. Il club azzurro, ad esempio, è consapevole del fatto che siano diverse le società che puntano l’islandese. Gudmundsson è stata una sorpresa assoluta per la Serie A. Ha segnato quattordici gol e collezionato una serie infinite di giocate che hanno infiammato Marassi e l’intero campionato. De Laurentiis ha una spiccata sensibilità per i talenti e per questo punta Gudmundsson, ma dovrà superare non solo la concorrenza dell’Inter ma anche della Premier League, meta preferita del giocatore.Napoli, riecco Jean-Philippe MatetaDalla Francia accostano al Napoli Jean-Philippe Mateta, anni 26, centravanti francese di proprietà del Crystal Palace autore di tredici gol in campionato e una promessa d’addio strappata al suo club in caso di offerta importante a fine stagione. Un giocatore che il Napoli aveva già seguito prima di puntare tutto su Osimhen. A quei tempi Mateta giocava nel Mainz. Oggi è semplicemente un altro profilo che si accomoda in fondo all’elenco d’idee della società per la sostituzione, guarda caso, proprio del bomber nigeriano. CalcioRanking Uefa aggiornato: quattro italiane nella top 20 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/15-127515025/napoli_per_gudmundsson_e_sfida_con_inter_e_inglesi",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:31",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715745331.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-15"
    },
    {
        "title": "Lazio, Luis Alberto in gruppo da separato in casa",
        "subtitle": "Il club ha fissato il prezzo: se ne va solo se porta 15 milioni. San Siro, convocazione difficile",
        "content": "ROMA - Quindici milioni è il prezzo fissato dalla Lazio per il cartellino di Luis Alberto. Lotito non lo cederà gratis, non risolverà il contratto firmato dallo spagnolo l’estate scorsa. Logico ritenere sia stato ribadito e chiarito bene agli agenti della You First. L’indiscrezione secondo cui ci sarebbe stato un vertice a Formello la settimana scorsa non viene confermata da Miguel Alfaro e neppure dalla società biancoceleste: zero contatti la linea ufficiale. Se l’incontro si è consumato o meno, se sono stati sufficienti colloqui telefonici o se il silenzio è stato prolungato, non cambia la sostanza. Luis Alberto se ne andrà a fine campionato soltanto portando i soldi chiesti da Lotito, altrimenti rischierà di trascorrere un’estate di patimenti e sofferenze, da separato in casa, come di fatto succederà (o potrebbe succedere) da qui al 26 maggio.Divorzio Lazio-Luis AlbertoLo “strappo” risale a metà aprile, in fondo alla partita con la Salernitana, quando Luis Alberto esplose in diretta televisiva annunciando il divorzio a fine stagione e di non voler più percepire un euro dalla società biancoceleste. Il caso, con fatica e grazie alla diplomazia di Fabiani, era rientrato. Di rescissione non se ne parla. La cronaca ha portato alla rottura totale una settimana dopo l’insofferenza dello spagnolo a Monza nei confronti del tecnico e la decisione di Tudor di escluderlo dai convocati per l’Empoli a causa del suo scarso impegno in allenamento. Si procede e si naviga a vista. Si intuisce ed è confermato il palese malumore della società nei suoi confronti. Ieri sono ripresi gli allenamenti a Formello. Luis Alberto era in campo alle 17,30 e si è allenato con il gruppo. Se ha lavorato con intensità lo scopriremo durante la settimana, ma la sensazione netta è che poco cambierà. La Lazio non rischierà vertenze o di perderlo gratis. Il Mago difficilmente verrà convocato per la trasferta a San Siro con l’Inter e per l’ultima di campionato con il Sassuolo. Deciderà l’allenatore è la risposta classica di casa Lazio. Cambiano nomi e protagonisti, non il copione. Tra lo spagnolo, altamente responsabile con le sue bizze (spesso tollerate), e la società siamo ai titoli di coda. In che modo si consumerà la separazione lo racconteranno le prossime settimane.Sondaggio Napoli per Luis AlbertoL’estate scorsa era stato avvicinato da un club del Qatar. Resta intatto il sogno di finire la carriera nel Siviglia o nel Cadice, a casa sua. E’ di ieri l’indiscrezione di un sondaggio del Napoli. La richiesta iniziale della Lazio si conosce: 15 milioni per il cartellino di Luis Alberto. Tutto da vedere se Lotito lo venderà in Italia. Milinkovic è andato in Arabia Saudita. Felipe Anderson, alla fine, ha scelto il Palmeiras, che si era già fatto vivo nello scorso ottobre, lasciando cadere in extremis l’accordo verbale raggiunto da mesi con la Juventus. Per Lotito sarebbe stato uno smacco insopportabile. LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/15-127515030/lazio_luis_alberto_in_gruppo_da_separato_in_casa",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:55:58",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715745358.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-15"
    },
    {
        "title": "Panatta sicuro: \"Sinner non andrà al Roland Garros\"",
        "subtitle": "L'ex leggenda del tennis italiano: \"È troppo rischioso, se rimani fermo 15 giorni senza allenarti non puoi andare a un torneo faticoso come uno Slam\"",
        "content": "Panatta è sicuro, Sinner non andrà al Roland Garros. Troppo rischioso partecipare a un torneo di uno Slam così dispendioso, senza un adeguato allenamento:” Sinner non lo fa il Roland Garros - dice la leggenda italiana del tennis a Rainews24 - è troppo rischioso, se rimani fermo 15 giorni senza allenarti non puoi andare a un torneo faticoso come uno Slam. Poi deciderà lui con il suo manager”. Il numero due al mondo sta lavorando al J Medical per recuperare dal problema all'anca. Quando tornerà a casa deciderà insieme ai medici e al suo staff: lui soffre a stare fermo ma sa bene che deve essere prudente. Lo ha detto anche nella conferenza stampa al Foro Italico:  Sinner potrebbe diventare numero uno anche senza giocare. Basta che Djokovic non vinca il torneo e Medvedev non faccia l'accoppiata, difficilissima, finale a Roma e vittoria a Parigi. \"Pensiamo di avere tutto sotto controllo - le sue parole - ma mi fermo fino a che non risolvo bene il problema, perché non voglio buttare via magari tre anni di carriera. Non ho fretta, curare il corpo è la cosa più importante\".SinnerSinner agli Internazionali d'Italia, i tifosi in delirio per lui © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/14-127480683/panatta_sicuro_sinner_non_andr_al_roland_garros_ecco_perch",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:43:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715672580.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-14"
    },
    {
        "title": "Italia, brutta notizia per Spalletti: Zaniolo salta l'Europeo",
        "subtitle": "Brutte notizie per Spalletti, l'ex Roma non andrà in Germania e salterà così gli Europei per la seconda volta di fila",
        "content": "Brutte notizie per Nicolò Zaniolo. L'ex giocatore della Roma sarà costretto a saltare l'Europeo. Ieri sera, nel finale del match tra Aston Villa e Liverpool finito 3-3, l'esterno aveva rimediato un infortunio. Si attendevano novità sui tempi di recupero. Oggi il giocatore ha svolto esami clinici. L'infortunio è serio. Zaniolo, addio Europei: l'esito degli esamiZaniolo ha rimediato una microfrattura al piede. Lo stop è di un mese. Addio Europei. Una brutta notizia per lui - che aveva già saltato gli Europei nel 2021 per la rottura del legamento crociato anteriore - e per Spalletti che proprio oggi aveva annunciato che il 70-80% delle convocazioni sono già state decise ma c'è ancora speranza per diversi calciatori di essere coinvolti per la spedizione tedesca. Ci sperava anche Zaniolo prima dell'ultimo stop. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/14-127494670/italia_zaniolo_salta_l_europeo_cosa_e_successo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:27:20",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715696840.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-14"
    },
    {
        "title": "Nations League, debutto amaro per l'Italia di Velasco: vince la Polonia",
        "subtitle": "Le azzurre di Velasco, sconfitte 3-0 dalle biancorosse di Lavarini, perdono punti ranking fondamentali per la qualificazione alle Olimpiadi di Parigi",
        "content": "ANTALYA (TURCHIA) - Debutto amaro in Nations League che per l'Italia femminile di volley significa ultima chance per staccare il pass olimpico. Le azzurre del ct Julio Velasco vengono travolte ancora una volta dalla Polonia, allenata dall'italiano Stefano Lavarini, che nella prima giornata della fase a gironi si impone per 3-0. Un ko che costa caro in termini di ranking Fivb, ma che può ancora essere recuperato. Rivivi la diretta della partita, le dichiarazioni e tutti gli aggiornamenti sulla situazione dell'Italia.22:35Bosio guarda avanti: \"Cariche per le prossime sfide\"Archivia la delusione Francesca Bosio, che analizza: \"Nei primi due set abbiamo mostrato un buon livello e ce la siamo giocata alla pari, ma abbiamo sbagliato troppo e questo è il rammarico più grande. Ora però non dobbiamo abbatterci e pensare già alla Germania, si riparte più cariche di prima\".22:30Velasco rammaricato: \"Sbagliato troppo\"Rammaricato più che deluso Julio Velasco nel post-partita del match con la Polonia: \"Dobbiamo crescere in fretta sia dal punto di vista tattico, particolarmente nelle fasi di difesa e contrattacco, e migliorare assolutamente la nostra capacità di adattamento alle varie situazioni di gioco. Mi dispiace per il primo set, perché dopo la tensione iniziale, le ragazze si erano sciolte e sarebbe bastato qualche errore in meno per portarlo a casa. Da domani dovremo concentrarci sulla Germania, che non è avversaria da sottovalutare\".21:00I punti persi dall'ItaliaIn base al nuovo metodo di qualificazione alle Olimpiadi, che tiene conto del ranking Fivb, l'Italia con la sconfitta per 3-0 ha perso 10,63 punti, i medesimi guadagnati viceversa guadagnati dalla Polonia, che sorpassa in classifica le azzurre, ma che fortunatamente ha già in tasca il biglietto per Parigi.20:51Tre giorni di fuoco per le azzurreDomani la squadra di Velasco godrà un giorno di riposo, da sfruttare per chiarire cosa non è andato e soprattutto ricaricare le pile in vista di tre giorni di fuoco, che vedranno le azzurre affrontare il 16 maggio la Germania, il 17 la Bulgaria e il 18 le padrone di casa della Turchia.20:40Le statistiche del matchÈ stato un match molto meno combattuto di quanto dicano i parziali, come indicato anche dalle statistiche delle migliori marcatrici che vede dominare Stysiak con 17 punti, ma anche il trio Korneluk, Merdzyk, Lukasik, che ha chiuso in doppia cifra. Per l'Italia si salva Andropova con 17 punti e in parte Danesi e Bosetti con 10 a testa.20:31Italia-Polonia 21-25: azzurre sconfitte in tre setLa chiude in tre set la Polonia, che si impone con i parziali di 28-26, 25-23 e 25-21. Debutto amaro per l'Italia, apparsa fragile emotivamente e troppo fallosa. Ora le sfide da vincere con Germania e Bulgaria.20:25Italia-Polonia 18-22: break delle polaccheSi mette male, la Polonia allunga sul 22-18, Italia che deve reagire subito se non vuole vedersi chiudere il match.20:21Italia-Polonia 18-18: rimonta delle polaccheTerminata la mini-fuga delle azzurre, raggiunte sul 18-18 dalla Polonia. Tutto da rifare in questo ultimo scampolo di terzo set.20:17Italia-Polonia 16-13: allungo delle azzurreAumenta il vantaggio l'Italia, che si porta sul 16-13 nel terzo set contro la Polonia.20:13Italia-Polonia 12-10: azzurre ritrovateTorna la bella Italia della parte centrale del primo set, 12-10 sulla Polonia. Doppio muro di Bonifacio per il vantaggio azzurro.20:09Italia-Polonia 7-7: si gioca punto a puntoFase combattuta ma equilibrata del terzo set, Italia e Polonia giocano punto a punto. Situazione sul 7-7.20:06Italia-Polonia 3-3: azzurre ancora falloseAlmeno un paio di punti regalati dall'Italia in questo avvio di terzo set, situazione comunque sul 3-3 con la Polonia.20:03Via al terzo set!Inizia il terzo set, decisivo per l'Italia, sotto 2-0 con la Polonia e che deve tornare in partita.19:58Italia-Polonia 23-25: anche il secondo set è delle polaccheLa Polonia chiude sul 25-23 e si aggiudica anche il secondo set, portandosi sul 2-0. Non riesce la rimonta alle azzurre, disastrose nella fase centrale. Ora si fa durissima.19:53Italia-Polonia 19-21: ci provano le azzurreL'Italia tenta di uscire dal momento di difficoltà e accorcia sul 19-21, fase decisiva del secondo set.19:49Italia-Polonia 16-19: Stysiak scatenataL'Italia fatica a contenere Stysiak, che sta trascinando la Polonia. Azzurre sempre sotto di tre punti, ora 16-19.19:46Italia-Polonia 13-16: allungano le polaccheMomento delicato del secondo set, la Polonia allunga sull'Italia a +3, portandosi sul 16-13.19:42Italia-Polonia 11-11: regna l'equilibrioL'Italia aveva provato per la seconda volta in questo set un piccolo strappo, prontamente rintuzzato dalla Polonia. Situazione sull'11-11.19:39Italia-Polonia 8-8: battaglia anche nel secondo setÈ di nuovo battaglia tra Italia e Polonia, che come nel primo set combattono punto a punto. Situazione di 8-8.19:36Italia-Polonia 4-3: azzurre ancora di rimontaNon era iniziato alla grande neanche il secondo set, con la Polonia avanti 3-1, ma le azzurre si sono subito rimesse in carreggiata, riportandosi sul 4-3.19:32Inizia il secondo set!Via al secondo set tra Italia e Polonica con le azzurre sotto 1-0.19:30Italia-Polonia 26-28: primo set alle polaccheIl primo set si chiude sul 28-26 per la Polonia. Peccato per le azzurre, che hanno commesso troppi errori nel momento decisivo, vanificando una bellissima rimonta.19:26Italia-Polonia 24-24: le polacche non ci stannoNon molla mai la Polonia, che recupera lo svantaggio e porta il primo set sul 24 pari.19:22Italia-Polonia 23-19: le azzurre mantengono il vantaggioFasi finali del primo set, l'Italia mantiene il vantaggio sulla Polonia, portandosi sul 23-19.19:19Italia-Polonia 19-16: Danesi trascina le azzurreAnna Danesi scatenata in battuta: l'Italia torna ad allungare sulla Polonia e si porta sul 19-16 nel primo set.19:16Italia-Polonia 16-15: ritorno della PoloniaLe polacche non ci stanno e reagiscono immediatamente , Italia adesso avanti 16-15.19:13Italia-Polonia 15-12: allungo azzurroL'Italia prova ad allungare sulla Polonia nel cuore di questo primo set e si porta sul 15-12.19:10Italia-Polonia 11-11: ora si gioca punto a puntoNon è stata una fiammata quella azzurra, Italia in partita e che ora si gioca il primo set punto a punto.19:08Italia-Polonia 6-6: splendida reazione azzurraL'Italia finalmente entra in partita e ritorna in corsa in questo primo set, andando ad impattare con il muro di Danesi.19:06Italia-Polonia 1-5: le azzurre iniziano maleFalsa partenza per l'Italia, che perde subito la battuta e si ritrova già sotto 5-1 contro una Polonia entrata in campo con grande determinazione.19:00Inizia il primo set!Ci siamo, inizia il primo set, Italia in battuta.18:58Polonia orfana di Joanna WoloszAssenza pesante in casa polacca con il forfait di Joanna Wolosz, miglior giocatrice di Lavarini, che potrà comunque contare sulle ottime Magdalena Stysiak, Malwina Smarzek, reduce da una grande seconda parte di stagione con Casalmaggiore, e la promettente Martyna Lukasik, che ha già firmato con le 'Pantere' di Conegliano.18:47Alice Degradi: \"Convinte di far bene\"La schiacciatrice Alice Degradi racconta lo stato d'animo del gruppo: \"Siamo consapevoli dell'importanza dell'appuntamento e sappiamo che se vogliamo andare a Parigi dovremo cercare di vincere più partite possibili. Conosciamo la forza della Polonia, ma non penseremo al passato, siamo concentrate sul nostro gioco e sulle nostre qualità\".18:37Le parole di VelascoPrima del match, il ct Julio Velasco ha fatto il punto sulle ambizioni azzurre: \"Il metodo di qualificazione è molto strano, ma il nostro obiettivo è chiaro, ottenere il pass olimpico. Non è necessario fare troppi calcoli, prima facciamo i punti che ci occorrono per il ranking, più siamo tranquilli per Parigi\".18:20Il calendario dell'ItaliaDopo la durissima sfida di questa sera con la Polonia, le ragazze di Velasco affronteranno due avversarie più alla portata come la Germania, anche lei a caccia del pass olimpico, e la Bulgaria, rispettivamente il 16 maggio alle 13 e il 17 maggio alle 19, prima di chiudere, il 18 maggio, sempre alle 19, contro le padrone di casa e campionesse di tutto della Turchia.18:10Italia, c'è ancora la Polonia sulla strada delle azzurreIl destino metterà ancora una volta di fronte le azzurre di Velasco alla Polonia, allenata da Stefano Lavarini. Le stesse biancorosse che lo scorso settembre a Lodz impedirono ad Antropova e compagne di ottenere la qualificazione olimpica diretta.18:00Italia-Polonia, dove vederla in tv e streamingCome tutti gli altri match dell'Italia nella Nations League, anche quello contro la Polonia sarà trasmesso in diretta tv su Dazn che ha acquisito i diritti dell'evento. Come nelle precedenti stagioni anche quest'anno le partite delle azzurre saranno inoltre visibili in diretta streaming su Volleyball World TV (tv.volleyballworld.com).Antalya Sports Hall, Antalya (Turchia) Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/14-127492586/italia-polonia_diretta_volley_segui_la_partita_di_nations_league_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T16:00:03",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715695203.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-14"
    },
    {
        "title": "Bologna, in regalo il poster \"The Champions\": in edicola con il Corriere dello Sport-Stadio",
        "subtitle": "Solo il 16 maggio in tutte le edicole di Bologna in regalo il poster di un traguardo storico",
        "content": "Il diritto di cantare l'inno più importante del calcio europeo. \"THE CHAMPIOONS\" è il titolo di una prima pagina che resterà nella storia del Bologna.Bologna, in regalo in edicola il poster \"The Champions\"In occasione delle qualificazioni del Bologna in Champions League, noi di Corriere dello Sport-Stadio vogliamo omaggiare tutti i tifosi rossoblù con un regalo unico: solo il 16 maggio, il poster plastificato della prima pagina \"THE CHAMPIOONS\" è in regalo con il quotidiano. Un regalo per amor di questa maglia e di tutti i figli suoi. Lo trovi in esclusiva il 16 maggio in regalo con il Corriere dello Sport-Stadio solo nelle edicole di Bologna. Prenota la copia al tuo edicolante per non perdertelo! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/14-127481853/bologna_in_regalo_il_poster_the_champions_in_edicola_con_il_corriere_dello_sport-stadio",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:05:43",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715677543.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-14"
    },
    {
        "title": "Roma, i ricavi aumentano: servono solo 10 milioni di plusvalenze",
        "subtitle": "Il lavoro della società sul bilancio 2023-24 aiuterà il nuovo ds a fare mercato",
        "content": "ROMA - Sono trascorsi cinque anni dal suo addio alla Roma da giocatore. Anzi, l’anniversario sarà il prossimo 26 maggio, giorno in cui Daniele De Rossi non avrà tempo per ripensare al passato ma dovrà guidare la sua squadra nell’ultima partita stagionale contro l’Empoli per continuare a sognare la qualificazione in Champions. Dipesa sia dagli ultimi risultati della Roma, ma anche dalle prestazioni dell’Atalanta tra Europa League e campionato. Ebbene, il destino europeo sarà deciso dai nerazzurri, il futuro della Roma invece è tutto in mano ai Friedkin e alla Ceo Souloukou che in questo primo anno nella Capitale è riuscita nell’impresa di aumentare sponsor e ricavi, e ridurre i costi di gestione e le perdite economiche del club. Morale: un bilancio più sano che, sommato anche alle precedenti cessioni (una su tutte, quella di Ibañez non iscritta al bilancio dell’anno precedente), i premi europei e gli incassi record all’Olimpico permetterà alla Roma di essere più libera dalla morsa del settlement agreement e, quindi, di dover produrre meno plusvalenze entro il prossimo 30 giugno. Tutto ciò nonostante il monte ingaggi sia cresciuto del 20%.  Roma, mercato agilePotrebbero essere addirittura soltanto dieci milioni le plusvalenze da chiudere, forse anche meno in base alle analisi che in questi giorni la dirigenza giallorossa sta definendo prima di arrivare alla cifra esatta. Ma in sostanza dal lavoro svolto nel 2023 emerge un considerevole ottimismo sulle prospettive economiche della Roma per il futuro, già naturalmente a partire dalla prossima stagione. In sostanza, un mercato più agile. Meno vincolato agli stringenti paletti imposti dalla Uefa e meno rigido alle misure legate all’accordo sul rispetto dei requisiti di stabilità imposti nel 2022, quando il club ha firmato l’accordo quadriennale transattivo con la Uefa impegnandosi a mantenere sotto controllo il costo della rosa e il bilancio.  Fiducia RomaCosì il prossimo direttore sportivo, e in pole adesso c’è senz’altro Ghisolfi, dovrà concentrarsi meno sulle plusvalenze e più sulle strategie di mercato per ristrutturare la rosa e per consegnare a De Rossi un gruppo adatto al suo stile di gioco e che possa tornare a competere per le prime posizioni della classifica. Cominciare quindi un nuovo progetto, prendendo come modello, ad esempio, proprio quel Bayer Leverkusen che ha eliminato la Roma e che adesso DDR spera possa perdere contro l’Atalanta per mantenere vive le speranze di accedere in Champions e, quindi, aumentare non solo i ricavi per il club ma anche i fondi per la campagna trasferimenti estiva. Resta una solida base da cui ripartire, a prescindere dalla qualificazione alla Champions: per la Roma sarà un mercato più libero, più agile, più facile. E non è male per chi prenderà il posto di Tiago Pinto. Già solo per questo motivo la Ceo Souloukou gode della stima dei Friedkin. Ma chiaramente anche per il sostegno quotidiano che sta dando a De Rossi da quando è stato nominato allenatore. E non è un caso che il tecnico la menzioni spesso in conferenza stampa. Sostegno, supporto e fiducia. Quella che è stata ribadita a DDR dopo la gara contro l’Atalanta, sia dalla Ceo sia dai proprietari che ora aspettano la fine delle partite per intavolare la vera trattativa per il rinnovo del contratto. I Friedkin sono convinti: si va avanti con De Rossi e Souloukou, i due volti protagonisti - insieme al prossimo diesse - della Roma del futuro. RomaRoma in campo dopo l'Atalanta: le FOTO di chi era con De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127514342/roma_i_ricavi_aumentano_servono_solo_10_milioni_di_plusvalenze",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T05:42:05",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 1,
        "epoch": 1715744525.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-15"
    },
    {
        "title": "Pilota scaraventato a sette metri d'altezza, cade su un'auto!",
        "subtitle": "L'episodio è accaduto in Irlanda, durante la North West 200, una gara su strada. Il video è da brividi",
        "content": "Il pilota Paul Cassidy stava partecipando alla North West 200, una famosa corsa su strada irlandese, quando, per evitare un avversario, ha sbagliato traiettoria ed è salito su un marciapiede. A quel punto, recuperare la situazione era veramente difficile (se non impossibile) tant'è che non ha potuto evitare il frontale con una barriera di protezione. L'urto lo ha catapultato dalla moto e facendo fare lui un volo di circa 7 metri (sia in altezza che in lunghezza) cadendo sul cofano di un'auto.;;CHATTA MENTRE GUIDA E INVESTE UN MOTOCICLISTA: LA SENTENZA FA \"RIDERE\";Fortunatamente, Cassidy se l'è cavata solo con delle contusioni. Nel filmato si vedono un paio di moto che percorrono la linea di gara prima, mentre un altro pilota costringe il protagonista della vicenda a salire sul marciapiede.;\"Sto bene, sono solo maledettamente dolorante\", ha detto Cassidy. \"Ero dietro a un pilota che era appena scattato quarto, credo che la sua moto si sia spenta o qualcosa del genere alla prima curva dopo la partenza. Anche i commissari hanno detto la stessa cosa. Ha virato a sinistra e si è guardato alle spalle senza sapere che lo stavo aggirando e ci siamo scontrati. Purtroppo non potevo fare nulla a quella velocità. Un grande ringraziamento a tutti per il supporto, tutto il personale medico ha fatto un ottimo lavoro. Alcune persone paragonano i motociclisti a dei superuomini quando escono da incidenti come questi. Ma non è così. C'è una quantità di fortuna non quantificabile, ma innegabile, in ogni incidente stradale da cui un pilota esce indenne\".;;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/14-7225511/pilota_scaraventato_a_sette_metri_d_altezza_cade_su_un_auto_video_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 2,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-15"
    },
    {
        "title": "Jorge Martin, ecco chi è la sua fidanzata che ha stregato la MotoGP",
        "subtitle": "Lei è Maria Monfort Matutes, la compagna del leader della classe regina",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/14-7226234/jorge_martin_ecco_chi_e_la_sua_fidanzata_che_ha_stregato_la_motogp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 2,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-15"
    },
    {
        "title": "Da Tsitipas a Fritz: che auto guidano i campioni degli Internazionali d'Italia?",
        "subtitle": "C'è chi guida una Aston Martin DBX707 verde petrolio e chi ama come Sinner le Alfa Romeo. Ecco tutte le supercar dei tennisti più forti del momento",
        "content": "Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Fritz - Cadillac LyriqLo statunitense che guida la statunitense. Fritz (n.12 ATP) ha scelto il lussuso Suv Cadillac Lyriq per i suoi spostamenti. Si tratta di un veicolo completamente elettrico, presentato nel 2020 come concept car e destinato a diventare il primo modello 100% green prodotto in serie da Cadillac. Dotato di due motori elettrici, il Lyriq vanta una potenza di 388 kW (528 CV) e 610 Nm di coppia, permettendo un'accelerazione da 0 a 100 km/h in poco più di 5 secondi. Il prezzo parte da 86mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Dimitrov - Alfa Romeo 2500 6c Super SportSembra proprio che Dimitrov, bulgaro n. 9 al mondo (ATP), ami le auto d'epoca. La testimonianza arriva proprio dal suo profilo Instagram, dove si è fatto scattare una foto accanto ad un'Alfa Romeo 2500 6c Super Sport, un modello degli anni '30, caratterizzato da un design elegante, linee sinuose e una griglia distintiva, spinta da un potente motore sei cilindri in linea da 2.5 litri. Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Tabilo - Changan Uni-TIl cileno viaggia sulla cinese. Il n.29 al monto (ATP) ha scelto una Changan Uni-T, un SUV compatto prodotto dalla casa automobilistica Changan Automobile. Il modello offre diverse opzioni di motorizzazione, tra cui turbo a benzina di ultima generazione. Gli acquirenti possono scegliere quindi tra motori turbo benzina con diverse potenze e cilindrate, garantendo una varietà di opzioni in termini di prestazioni e consumi di carburante. Inoltre, è disponibile sia con trazione anteriore che integrale. Prezzo base: 20mila euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Khachanov - Cadillac EscaladePer chi ama il lusso non può mancare una Cadillac in garage. Lo sa bene Khackanov, n.17 della classifica ATP, che guida una costosissima Escalade. Questo modello può montare un V8 6.2 da 425 CV o un 3.0 turbodiesel a sei cilindri. L'imponenza degli esterni e l'accuratezza nei dettagli dell'abitacolo, fanno di quest'auto un'autentica icona del lusso su quattro ruote, tanto che il prezzo parte da ben 138.980 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA;Hurkacz - McLaren 750sQuello co i gusti più sportivi finora è sicuramente Hurkacz. Il polacco guida una McLaren 750s color carta da zucchero, un modello che vanta un motore da 750 CV e un'accelerazione da 0 a 100 km/h in soli 2,8 secondi, caratteristiche che la posizionano al vertice della gamma McLaren. Anche il prezzo è ovviamente notevole: ben 289.100 euro per la versione base.Sinner e l'auto da oltre 250mila euro: cosa ha fatto per modificarla © RIPRODUZIONE RISERVATA;Al Foro Italico si respira aria di novità: tra i 16 tennisti rimasti in gara agli Internazionali BNL d’Italia a Roma, infatti, solamente Medvedev e Zverev, gli unici che hanno vinto il Masters 1000 nella Capitale, possono ancora sognare la finale di domenica 19 maggio. E tra una sfida e l'altra si concedono qualche momento di relax insieme alle famiglie e per postare foto sui social. In molti amano pubblicare anche gli scatti delle loro auto, tutte lussuosissime e costosissime, ma ognuno sfoggia gusti diversi dall'altro.Ecco quali modelli guidano i campioni del tennis...Jannik Sinner, quanto costa la sua incredibile Alfa RomeoNews motoriJannik Sinner, il grande amore per Alfa RomeoTsitsipas - Aston Martin DBX 707Il tennista greco, attualmente numero 10 al mondo nella classifica ATP, adora la sua Aston Martin DBX707 verde petrolio. L'aziend ha recentemente aggiunto un ulteriore tocco di glamour al modello, con un occhio di riguardo agli interni e al sistema di infotainment. Esternamente, il fascino è rimasto intatto. Il motore rimane il motore V8 da 4.0 litri, con i suoi 707 CV e una coppia massima di 900 Nm. Il prezzo è a partire da 221.655,47 euro.Sfoglia per continuare a leggere© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127480634/da_tsitipas_a_fritz_che_auto_guidano_i_campioni_degli_internazionali_d_italia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:29:26",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 2,
        "epoch": 1715671766.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-14"
    },
    {
        "title": "Victoria dei Maneskin sempre più sexy: è lei la regina di Instagram",
        "subtitle": "La bassista della band romana ha fatto impazzire i social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/04/09-120706566/victoria_dei_maneskin_in_vacanza_le_foto_sexy_scatenano_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 3,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-15"
    },
    {
        "title": "Premier League, quote e pronostico di Brighton-Chelsea",
        "subtitle": "I \"Blues\" di Pochettino hanno sempre conquistato i tre punti nelle ultime tre gare di campionato",
        "content": "Un Chelsea capace di conquistare 9 punti nelle precedenti 3 giornate di Premier League (2-0 Tottenham, 5-0 West Ham e 3-2 Nottingham) si appresta a giocare in trasferta sul campo del Brighton di Roberto De Zerbi. I \"Blues\" con una vittoria possono ancora sperare in una qualificazione europea, Palmer e compagni sono appaiati a quota 57 punti con il Newcastle sesto (Conference League).\"Blues\" a caccia dell'EuropaOsservando il ruolino di marcia esterno del Chelsea si nota che la compagine allenata da Mauricio Pochettino ha fatto registrare l'Over 3,5 in 8 delle precedenti 10 sfide esterne di campionato. Il Brighton in casa conta 29 reti all'attivo e 23 al passivo, un bottino che ha permesso all'Over 3,5 di rispondere presente in 8 occasioni su 17.Il Brighton all'Amex Stadium prima di vincere per 1-0 contro l'Aston Villa aveva incassato ben 7 reti contro Manchester City (4-0) ed Arsenal (3-0).  Per le quote Goal e Over 2,5 sembrano scontati (offerti entrambi a circa 1.40) mentre il Multigol 3-5 è proposto su Cplay a 1.75, su Goldbet a 1.70 e su Eurobet a 1.77. I \"Blues\" partono con i favori del pronostico, il segno 1 paga circa 3.25 mentre il \"2\" raddoppia una qualsiasi puntata. La \"combo\" X2+Over 1,5 è offerta su Cplay a 1.50 mentre su Goldbet e Better paga 1.45.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127505381/premier_league_quote_e_pronostico_di_brighton-chelsea",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T18:57:37",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 4,
        "epoch": 1715705857.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-14"
    },
    {
        "title": "Pronostici Ligue 1, quote e statistiche di Nizza-Psg",
        "subtitle": "Le \"Aquile\" proveranno a conquistare i tre punti contro i Campioni di Francia in carica",
        "content": "Il Nizza ha un solo obiettivo, riuscire a battere in casa il Psg per poi giocarsi una possibile qualificazione in Champions League sul campo del Lille. La classifica al momento vede le \"Aquile\" 4 punti sotto al Brest (una sola vittoria nelle ultime 5 giornate) e al Lille che però hanno disputato una gara in più.Psg già in vacanza? La squadra allenata da Luis Enrique è già campione di Francia e pochi giorni fa è stata sconfitta in casa dal Tolosa (3-1). Il Nizza è imbattuto in campionato da 5 gare consecutive, i rossoneri dopo aver pareggiato per 0-0 contro il Reims hanno fatto registrare 3 vittorie e 1 pareggio contro Lorient (3-0), Marsiglia (2-2), Strasburgo (3-1) e Le Havre (1-0).Rossoneri all'attaccoPer i bookmaker la sfida si preannuncia molto equilibrata, il segno 1 è in lavagna mediamente a 2.60 mentre il \"2\" paga 2.55. Rossoneri costretti ad attaccare per trovare la via del gol vittoria, il Multigol Casa 1-2 è proposto su Cplay a 1.53 mentre su Goldbet e Better si gioca a 1.57.L'opzione \"Squadra 1 vince almeno un tempo\" su Cplay moltiplica la posta per 1.70, la stessa opzione la si può trovare anche su Goldbet e Better a 1.75. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127503917/pronostici_ligue_1_quote_e_statistiche_di_nizza-psg",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T18:31:26",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 4,
        "epoch": 1715704286.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-14"
    },
    {
        "title": "Pronostico Manchester United-Newcastle, aria di show all'Old Trafford",
        "subtitle": "Scontro diretto per l'Europa tra due squadre che segnano tanto (specie quella di Eddie Howe) ma allo stesso tempo subiscono molte reti",
        "content": "In Premier League, quest’anno, difendersi non è certo l’opzione preferita dalla maggior parte delle squadre. Una “regola” che vale anche per Manchester United e Newcastle, che mercoledì sera (ore 21) si sfidano all’Old Trafford nel recupero della 34ª giornata.Per i bookie ok Goal e Over 2,5Sono 57 i gol subìti dai Magpies contro i 56 dei Red Devils, attesi da una squadra capace di realizzare ben 79 gol (4° miglior attacco). Campionato con più ombre che luci per lo United: 16 vittorie, 6 pareggi e 14 sconfitte 8, le ultime due sono arrivate di recente contro Crystal Palace (0-4) Arsenal (0-1).Insomma, se è lecito attendersi un match spettacolare (Goal e Over 2,5 pagano relativamente poco) vale la pena valutare un più remunerativo Multigol 3-5: quota 1.73 su Cplay, 1.70 su Eurobet e Sisal. C’è già un precedente stagionale all’Old Trafford, risalente a novembre per la Fa Cup: netto 3-0 per il Newcastle. Prima frazione con almeno una rete per parte? L’opzione “Goal 1° tempo” è reperibile a quota 2.70. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/14-127506609/pronostico_manchester_united-newcastle_aria_di_show_all_old_trafford",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T19:34:44",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 4,
        "epoch": 1715708084.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-14"
    },
    {
        "title": "Como, le sexy wags all'assalto della Serie A",
        "subtitle": "Ecco le compagne dei calciatori che dall'anno prossimo saranno nella massima serie",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/news/2024/05/14-127479006/como_le_sexy_wags_all_assalto_della_serie_a",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 5,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-15"
    },
    {
        "title": "Festa Lazio, sventola anche la bandiera del Corriere dello Sport-Stadio",
        "subtitle": "Tra le tante bandiere sventolate dalla Curva Nord per gli eroi del 1974, spunta anche la copertina del nostro giornale",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/lazio/2024/05/12-127404750/festa_lazio_sventola_anche_la_bandiera_del_corriere_dello_sport-stadio",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 5,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-15"
    },
    {
        "title": "Brianna Guagliardo, il segreto di Darderi",
        "subtitle": "La fidanzata del tennista italiano è sempre al suo fianco: è nata in Florida, a West Palm Beach (Foto Instragram)",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/14-127478180/brianna_guagliardo_ecco_il_segreto_di_darderi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 5,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-15"
    },
    {
        "title": "Roma al lavoro dopo l'Atalanta: chi era in campo con De Rossi",
        "subtitle": "Scarico per chi ha giocato a Bergamo, lavoro completo per tutti gli altri",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/13-127457592/roma_in_campo_dopo_latalanta_le_foto_di_chi_era_in_campo_con_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 5,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-15"
    },
    {
        "title": "Zaniolo innamorato: è ufficialmente tornato con l'ex Sara",
        "subtitle": "È di nuovo amore tra Nicolò e la Scaperrotta, che nel 2021 ha reso il calciatore padre del piccolo Tommaso",
        "content": "Nicolò Zaniolo e Sara Scaperrotta sono tornati insieme. Il gossip circolava da settimane sul web ma solo ora è arrivata la conferma da parte dei diretti interessati. Il giocatore ha postato su Instagram uno scatto, subito ricondiviso da Sara sul suo account, che lo ritrae a bordo campo insieme all'influencer e al figlio Tommaso. Per tornare tra le braccia del suo grande amore e riunire così la famiglia Sara ha detto addio a Mariano, il ragazzo che aveva frequentato per un periodo nel 2022.Zaniolo e Sara Scaperrotta sono tornati insiemeAnche Zaniolo, dopo una serie di relazioni e flirt finiti male - tra cui quello con Chiara Nasti, attuale moglie di Mattia Zaccagni - ha capito l'importanza di Sara nella sua vita e ha fatto retromarcia. I due si erano lasciati nel 2021, qualche settimana dopo la scoperta della gravidanza. \"Quando lei mi ha comunicato la sua gravidanza, sono stato molto onesto nel farle presente che non mi sentivo pronto per un impegno del genere, soprattutto perché non andavamo più d’accordo. Lei ha deciso di proseguire: la rispetto e sono pronto ad assumermi da padre ogni responsabilità\", aveva raccontato all'epoca il calciatore. Col tempo, però, la situazione è cambiata e forse il piccolo Tommaso ha fatto da Cupido tra i suoi genitori...SpettacoloSara Scaperrotta, chi è la fidanzata di Zaniolo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/14-127475627/zaniolo_innamorato_e_ufficialmente_tornato_con_l_ex_sara",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:32:25",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715661145.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-14"
    },
    {
        "title": "Meghan Markle nella bufera: schiaffo alla povertà in Nigeria, spende una fortuna",
        "subtitle": "La duchessa di Sussex finisce ha scatenato le polemiche dopo il suo viaggio in Africa insieme al marito Harry: ecco che cosa è successo",
        "content": "Bufera in Inghilterra legata all'ultimo viaggio di Meghan Markle. La duchessa di Sussex si è recata in Nigeria con il marito, il principe Harry, per promuovere gli Invictus Games ricevendo una calorosa accoglienza. A far discutere però sono stati i cambi d'abito, tutti estremamente lussuosi e costosi, definiti inappropriati in un paese così povero.Meghan Markle nella bufera: il motivoI cambi d'abito di Meghan l'hanno portata ad un totale di 120.000 sterline, tra vestiti e gioielli, indossando marchi di alta classe come Carolina Herrera, Altuzarra e Johanna Ortiz. Tra i vari accessori più costosi c'è stato un anello di Lorraine Schwartz, che viene venduto a 50mila sterline, orecchini d'oro Dior dal valore di 7mila sterline e una collana di diamanti da 12.500 sterline di Logan Hollowell. Cifre che hanno scatenato una bufera in Inghilterra, poiché sfoggiate in un paese povero come la Nigeria.Attualita'Kate Middleton malata, Meghan Markle si prende la scena © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/14-127489293/meghan_markle_nella_bufera_schiaffo_alla_poverta_in_nigeria_spende_una_fortuna",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:38:24",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715690304.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-14"
    },
    {
        "title": "Kate Moss in crisi con il fidanzato? Lui va via con Demi Moore...",
        "subtitle": "La top model e il conte 37enne non starebbero vivendo un buon periodo della loro lunga relazione",
        "content": "C'è aria di crisi tra Kate Moss e il conte Nikolai von Bismarck. La top model e il 37enne sono stati fotografati in prima fila alla sfilata di Gucci Cruise alla Tate Modern di Londra. Musi lunghi e imbronciati, per niente in sintonia. Più volte durante lo show Kate ha dato le spalle a Nikolai, preferendo parlare con gli altri ospiti dell'evento come Demi Moore e Debbie Harry. Subito dopo von Bismarck ha lasciato l'evento da solo, senza la Moss, ma in compagnia della Moore. Kate Moss in crisi con il fidanzato Nikolai von BismarckNon è la prima volta che si parla di crisi tra Kate e Nikolai: un anno fa il nobile è stato paparazzato con la giovane modella Camilla Rowe. Lo scorso gennaio non è però mancato al compleanno di Kate, lasciando intendere di essere ancora una presenza costante nella vita della Moss. Invece qualche giorno fa la top model è stata paparazzata mano nella mano in Turchia con Skip Marley, il nipote 27enne della leggenda del reggae Bob. Nessun commento a riguardo è arrivato dai diretti interessati. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/14-127480626/kate_moss_in_crisi_con_il_fidanzato_lui_va_via_con_demi_moore_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T09:28:59",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715671739.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-14"
    },
    {
        "title": "\"Kate Middleton nascosta per anni?\": il mistero che agita gli inglesi",
        "subtitle": "La principessa del Galles continua la sua battaglia contro il cancro e ogni giorno ci sono news sulle sue condizioni",
        "content": "Kate Middleton, quando tornerà in pubblico? E' questa una delle domande che gli inglesi si fanno più spesso. Stanno alle ultime indiscrezioni sembra che per rivedere la principessa del Galles, che continua la sua battaglia contro il cancro, a pieno ritmo potrebbero \"volerci anni\". E questo agita non poco gli inglesi. Intanto, Re Carlo ha scelto la principessa Beatrice (sua nipote) per alcuni impegni istituzionali, segno che il rientro di Kate non è così vicino.Kate Middleton ultime news: come sta e cosa ha detto WilliamDallo scorso marzo, da quando ha annunciato la sua diagnosi di cancro, Kate Middleton non ha fornito nuovi aggiornamenti sulle sue condizioni di salute. A svelare qualche dettaglio è stato solo il Principe William che, tornato ai suoi doveri reali, ha rivelato ad alcuni sudditi che la moglie sta bene. Ma potrebbe essere anche un modo per nascondere la realtà dei fatti. Quel che è certo è che la futura Regina del Regno Unito non tornerà ai suoi impegni così presto: William, invece, riappare con più continuità. E questa per gli inglesi è una buona notizia.CronacaIl gesto di Re Carlo per proteggere KateAttualita'Kate Middleton malata, Meghan Markle si prende la scena© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/14-127475389/kate_middleton_nascosta_per_anni_il_mistero_che_agita_gli_inglesi",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:22:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715660520.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-14"
    },
    {
        "title": "Baba Vanga e le 4 previsioni che si sono realmente avverate nel tempo",
        "subtitle": "L'attentato alle Torri Gemelle e non solo: la Nostradamus dei Balcani ha indovinato più volte il futuro",
        "content": "Nonostante sia scomparsa nel 1996, Baba Vanga continua ad essere la chiaroveggente più seguita ed apprezzata. Soprattutto dopo che una sua previsione per il 2024 si è avverata. Ma secondo i suoi discepoli sono molteplici le profezie che si sono rivelate giuste nel corso del tempo e che forse non tutti conoscono. Nello specifico quattro sono le più note:1. La caduta dell'Unione Sovietica: secondo i suoi seguaci, Baba Vanga aveva affermato nel 1979, in relazione all'URSS che \"le persone avrebbero dimenticato di essere amiche\" e \"il mondo sarebbe stato deserto\". Per molti un chiaro riferimento al suo crollo nel 1991.2. L'attentato dell'11 settembre alle Torri Gemelle: \"Due fratelli americani attaccati da uccelli d'acciaio grondanti sangue\". Questa la frase pronunciata da Baba Vanga nel 1989: per molti un evidente richiamo a quello che è poi accaduto nel 2001.3. Lo tsunami del 2004 nell'Oceano Indiano. Baba Vanga aveva assicurato che \"un'onda enorme si sarebbe abbattuta sulla costa e le città e le persone sarebbero scomparse sott'acqua\". Le stime ufficiali parlano di 183 mila vittime, più di 43 mila dispersi e circa 1,4 milioni di persone senza più mezzi di sostentamento dopo questo tragico evento.4. La presidenza di Barack Obama: \"Il 44esimo presidente degli Stati Uniti sarà afro-americano e sarà l'ultimo della sua storia\", aveva dichiarato Baba Vanga, che per il futuro ha previsto importanti scoperte in campo scientifico e anche la possibilità di fare dei viaggi nel tempo.Chi è Baba Vanga e le sue previsioniSecondo i suoi fan e seguaci, Baba Vanga era - ed è ancora oggi - una sensitiva estremamente potente. È conosciuta come la Nostradamus dei Balcani. Poteva comunicare con i morti e aveva visioni sconvolgenti sul futuro. La donna, rimasta cieca all'età di 12 anni dopo una tempesta di sabbia, sosteneva che tali visioni erano possibili grazie alla presenza di particolari creature invisibili che la informavano sulle persone e sulla loro vita. È morta negli anni Novanta dopo aver fatto previsioni fino al 5079, che vengono rivelate ogni anno dai suoi discepoli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/14-127482033/baba_vanga_e_le_4_previsioni_che_si_sono_realmente_avverate_nel_tempo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:09:53",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715677793.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-14"
    },
    {
        "title": "Svolta per Chiara Ferragni: arriva \"qualcosa di importante\"",
        "subtitle": "Dopo la dolorosa separazione da Fedez, l'imprenditrice digitale è volata a Dubai per riprendere in mano le redini della sua vita",
        "content": "Novità in vista per Chiara Ferragni. E questa volta più che positive. È stata la stessa ex moglie di Fedez ad annunciare sui social network di trovarsi \"a Dubai per 24 ore per qualcosa di importante\". A quanto pare un nuovo progetto che potrebbe risollevare la carriera dell'influencer, che ha subito un duro colpo nei mesi scorsi a seguito del pandoro gate. Dopo un periodo lontano dai social la Ferry ha ripreso in mano le redini della sua carriera e della sua vita privata con il supporto della famiglia, dei figli Leone e Vittoria e degli amici più cari.L'ultimo messaggio di Chiara Ferragni su InstagramTra foto e video, Chiara Ferragni ha condiviso su Instagram anche una riflessione sulla sua situazione sentimentale. \"Sono forte ma a volte apprezzo che qualcuno mi abbracci senza chiederlo e mi dica che tutto andrà bene\", ha scritto la 37enne. Al momento scarseggiano le informazioni sul suo rapporto con Fedez: pare che Chiara sia ai ferri corti con il cantante. I due si sono addirittura bloccati a vicenda sui social network.Chiara FerragniChiara Ferragni super sexy a Roma: le trasparenze hot mandano in tilt i social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/14-127481217/svolta_per_chiara_ferragni_arriva_qualcosa_di_importante_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:08:47",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 7,
        "epoch": 1715674127.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-14"
    },
    {
        "title": "Zaniolo, Napoli, Juve e Internazionali: le ultimissime",
        "subtitle": "L'attaccante salterà gli Europei. Osimhen ancora ai box. Le parole di Allegri in conferenza. Tsitsipas supera De Minaur",
        "content": "On AirZaniolo salta l'Europeo. Napoli, Osimhen ancora outBrutte notizie per Nicolò Zaniolo. L'ex giocatore della Roma sarà costretto a saltare l'Europeo. Ieri sera, nel finale del match tra Aston Villa e Liverpool finito 3-3, l'esterno harimediato un infortunio. Si attendevano novità sui tempi di recupero. Oggi il giocatore ha svolto esami clinici. L'infortunio è serio. Zaniolo ha rimediato una microfrattura al piede. Lo stop è di un mese. Addio Europei. Una brutta notizia per lui - che aveva già saltato gli Europei nel 2021 per la rottura del legamento crociato anteriore.Victor Osimhen ha svolto terapie, quest'oggi, a tre giorni dalla gara contro la Fiorentina. L'attaccante del Napoli lavora per recuperare dopo un affaticamento muscolare che lo ha colpito nei giorni scorsi. Per la gara di venerdì è in dubbio. Alla vigilia della finale di Coppa Italia tra Atalanta e Juventus, Massimiliano Allegri ha parlato in conferenza stampa. Le finali le vivo con grande entusiasmo, è sempre una cosa bellissima. Domani metteremo tutto quello che abbiamo da mettere per vincere. Abbiamo da perdere sia noi che l'Atalanta. Bisogna fare solo i complimenti ai bergamaschi epr tutto il lavoro che hanno fatto nel corso degli anni.Stefanos Tsitsipas batte Alex De Minaur e si qualifica ai quarti di finale degli Internazionali d'Italia, in corso di svolgimento nella capitale. Il tennista greco, testa di serie numero sei del torneo, ha sconfitto nettamente l'australiano Alex De Minaur, numero nove del tabellone in due set. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/14-127508938/zaniolo_napoli_juve_e_internazionali_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:32:46",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 8,
        "epoch": 1715711566.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-14"
    },
    {
        "title": "Il poker al cinema: i migliori film tra Texas Hold’em e altre varianti",
        "subtitle": "Da ‘Regalo di Natale’ a ‘Il giocatore’ con Matt Damon, ecco le grandi pellicole sul mondo del poker",
        "content": "Il poker sportivo, e in particolare il Texas Hold’em, è riuscito a conquistare anche il mondo del cinema. Tanti film, infatti, sono caratterizzati dal gioco del poker e regalano grandi emozioni per tutti gli appassionati del tavolo verde. Dopo aver conquistato il calcio, con diversi calciatori che si dilettano a giocare a poker, il boom del Texas Hold’em è arrivato anche sul grande schermo. Con attori del calibro di Matt Damon, Edward Norton e Daniel Craig che interpretano il ruolo di pokeristi.I migliori film sul poker‘Regalo di Natale’ e ‘La rivincita di Natale’ di Pupi Avati rientrano sicuramente nella classifica. Due capolavori con Diego Abatantuono, Carlo delle Piane, Gianni Cavina e Alessandro Haber. che si focalizzano completamente su due partite di poker all’italiana (una nel primo film e una nel secondo) tra cinque ‘amici’ la sera di Natale. A livello internazionale, invece, c’è ‘Il giocatore’, film del 1998 con Matt Damon ed Edward Norton. Pellicola stupenda, basata principalmente sul Texas Hold’em, che ha portato per la prima volta sul grande schermo il mondo del poker alla texana. Da menzionare, poi, anche Casino Royale del 2006, con il protagonista Daniel Craig, nel ruolo di James Bond, che in una parte del film si ritrova a sfidare un pericoloso criminale in una ricca partita di poker. Nel 2013, poi, è uscito ‘Runner, Runner’ con Ben Affleck e Justin Timberlake, altro film molto interessante sul mondo del poker.Altri grandi film sul pokerLa lista è lunga e varia. E ogni appassionato di poker e cinema può ovviamente avere la sua soggettiva opinione sui migliori film. Nell’elenco delle pellicole cinematografiche ‘pokeriste’ rientrano altri grandi titoli come ‘Molly’ game’, ‘La stangata’, ‘Le regole del gioco’, ‘Cincinnati kid’, ‘Deal - Il re del poker’. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/10-127297973/il_poker_al_cinema_i_migliori_film_tra_texas_hold_em_e_altre_varianti",
        "news_type": "free_article",
        "publish_dt": "2024-05-10T08:52:14",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 9,
        "epoch": 1715323934.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-10"
    },
    {
        "title": "Ufficiale, Giroud firma con i Los Angeles FC: tutti i dettagli",
        "subtitle": "L'attaccante francese giocherà le ultime due partite di campionato con il Milan per poi volare in MLS",
        "content": "Olivier Giroud è un nuovo giocatore del Los Angeles FC. Il francese, nel video d'addio dal Milan, aveva annunciato che avrebbe continuato a giocare in MLS. Ora l'ufficialità dell'arrivo del francese che ritroverà Giorgio Chiellini, oggi player development coach degli statunitensi; i due si sono affrontati nella stagione 2021/2022 in Serie A.Giroud al Los Angelese FC: le prime paroleQueste le sue prime parole pubblicato sulla pagina Instagram del Los Angelese FC: \"Ciao a tutti. Non vedo l'ora di vedervi tutti allo stadio. Spero che i ragazzi faranno del loro meglio fino a che non arrivi io. Farò del mio meglio per aiutare la squadra a raggiungere i nostri obiettivi. Let's go Black and Gold\". Ora in casa Milan si pensa all'erede del numero 9: in cima alla lista c'è David, ma piace anche al Napoli (QUI i dettagli). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/14-127492584/ufficiale_giroud_al_los_angeles_fc_i_dettagli",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:59:29",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715695169.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-14"
    },
    {
        "title": "Pallone d'oro di Maradona: gli eredi provano a bloccare l'asta",
        "subtitle": "La figlia Gianinna e l'ex moglie Veronica Ojeda, hanno contattato uno studio legale per invalidare la vendita del trofeo",
        "content": "Gli eredi di Diego Armando Maradona cercheranno di frenare l'asta che metterà in vendita il pallone d'oro vinto dal fuoriclasse argentino nel 1986 come miglior giocatore del mondiale, e recentemente ritrovato dopo essere scomparso. La figlia Gianinna e l'ex moglie Veronica Ojeda, sostengono che il trofeo è stato rubato e che l'attuale proprietario non ha la potestà di venderlo. Pallone d'oro di Maradona, quando si terrà l'astaGilles Moreu, legale contrattato dagli eredi di \"El Diez\", ha dichiarato che presenterà un ricorso urgente al presidente del tribunale di Nanterra vicino a Parigi, per ritirare il Pallone d'Oro dall'asta. Il trofeo verrà venduto al miglior offerente il mese prossimo presso la casa d'aste francese Agoutte, che afferma nella sua pagina web che l'oggetto appartiene ad una \"collezione privata\".MaradonaMaradona, le prime foto del Pallone d'oro perduto: quando ci sarà l'asta © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/maradona/2024/05/14-127509087/pallone_d_oro_di_maradona_gli_eredi_provano_a_bloccare_l_asta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:44:06",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715712246.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-14"
    },
    {
        "title": "È un Real Madrid da Champions: che manita all’Alaves",
        "subtitle": "A poco più due settimane dalla finalissima di Coppa Campioni col Borussia Dortmund, Ancelotti lancia un undici molto simile a quello che potrebbe schierare a Wembley e, in tutta risposta, ottiene dai suoi ragazzi uno straordinario pokerissimo",
        "content": "MADRID (SPAGNA) - Prove di Champions più che rassicuranti per i freschi campioni di Spagna del Real Madrid, che alla terz’ultima uscita prima della partita dell’anno col Borussia Dortmund, scendono in campo con una formazione che potrebbe perfettamente essere impiegata nell’imminente finalissima di Wembley. La risposta è un convincente pokerissimo davanti a un Alaves che già da una giornata è sicuro della permanenza nella massima serie iberica. Risolvono la gara le reti di Bellingham, Valverde, Guler e una doppietta di Vinicius. 12 gol realizzati, nessuno incassato nelle ultime tre esibizioni di campionato per i blancos.TUTTO SULLA LIGAUndici da ChampionsA tre giorni dal poker rifilato al Granada con un undici imbottito di seconde linee, Ancelotti, stavolta, si presenta al Santiago Bernabeu con una formazione che potrebbe essere molto vicina a quella che, il prossimo primo di giugno, disputerà la finalissima di Coppa Campioni con il Borussia Dortmund. Le uniche due eccezioni, ma non è detto che alla fine lo siano, sono Courtois e Militao, entrambi reduci dalla rottura del crociato, che proseguono il piano di accumulare più minuti possibili, alla ricerca della miglior condizione. Per il resto, Caravajal e Mendy sono i due laterali arretrati, mentre c’è Nacho a completare il quartetto difensivo. Sulla mediana, ko Tchouameni, che difficilmente recupererà in vista della finale di Champions, riappaiono Valverde, Camavinga e Kroos. Qualche metro più avanti, spaziano Bellingham, Rodrygo e Vinicius.On AirReal Madrid: la stampa spagnola in festa. Atalanta, stasera c'è il MarsigliaFin troppo facileNeanche un minuto e Courtois conferma le buone sensazioni delle precedenti due partite fin qui disputate rendendosi protagonista di un doppio intervento su due tentativi ravvicinati di Luis Roja e Samu Omorodion. Scampato il pericolo, il Real si mette a macinare gioco e, all’8, trova subito premio nel gol di Bellingham, che pescato in area da Kroos, sblocca il risultato. 19º gol in Liga per l’inglese. Una volta avanti, pur senza spingere più di tanto, i blancos continuano ad attaccare e, al 27’, trovano il raddoppio con una pregevole giocata che coinvolge Bellingham, Camavinga e Vinicius, con quest’ultimo che insacca da due passi. Prima dello scadere, c’è ancora il tempo per il tris di Valverde, che s’inventa un bolide all’incrocio che sorprende il portiere ospite Owono.On AirChampions, Ancelotti va in finale. Conference, la Fiorentina passa col BrugesLa manita è servitaNella ripresa, il figlio d’arte Ianis Hagi, un passato nella Fiorentina, testa nuovamente le condizioni di Courtois con un velenosissimo rasoterra, ma il portierone belga conferma la forma ritrovata con un guizzo felino. Va meglio, sul fronte opposto, a Vinicius, che liberato in verticale dall’ispiratissimo Bellingham, completa la doppietta personale con un potente destro sul palo lontano. 15ª rete in campionato per il brasiliano. L’Alaves prova a regaire, alla ricerca del gol dell’onore, ma spreca malamente un colpo di testa sotto misura con il possente Omorodion. Decisamente più preciso per i madrileni, il subentrato Arda Guler, che completa la manita a una decina di minuti dal termine. Sono tutte buone notizie per Ancelotti, che deve prendere atto anche del terzo clean-sheet del redivivo Courtois, in altrettante presenze nel torneo. E la presenza di Lunin, nella finalissima di Champions, non sembra più così sicura come appariva solo fino a pochi giorni fa.CLASSIFICA LIGA © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/liga/2024/05/14-127512038/e_un_real_madrid_da_champions_che_manita_all_alaves",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T21:34:09",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715715249.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-14"
    },
    {
        "title": "Haaland stende il Tottenham: Manchester City ad un passo dal titolo",
        "subtitle": "Grazie ad una doppietta del suo bomber, Guardiola si riporta in testa alla Premier, superando l'Arsenal ad una giornata dalla fine",
        "content": "LONDRA - Una doppietta di Haaland lancia il Manchester City verso la conquista del quarto scudetto consecutivo. Gli uomini di Guardiola sconfiggono il Tottenham nel recupero della 34esima giornata, e con un solo turno da giocare, si riportano in testa, con due punti di vantaggio sull'Arsenal. Tottenham-Manchester City, tabellino e statisticheFoden e Bernardo Silva sprecanoRitmi alti ed occasioni da una parte e dall'altra. Il primo tempo è bello ed emozionante: la prima palla gol arriva al sesto con Bentancour, che calcia a colpo sicuro da posizione ravvicinata e trova la risposta di Ederson. Al 17' grande chance per Foden, che approfitta di un errore difensivo per presentarsi a tu per tu con Vicario: la sua conclusione a botta sicura, è respinta dal numero uno italiano. Passa un minuto e Johnson mette in difficoltà l'intera difesa del City, non riuscendo però a concludere. Al 32' è ancora Johnson a rendersi pericoloso: la sua conclusione ravvicinata è deviata in corner da Ederson. Passano sei minuti e il City sfiora il vantaggio con Gvardiol, che con un tiro al volo manda il pallone a pochi centimetri dalla traversa. Al 45' clamorosa doppia chance per gli uomini di Guardiola: prima Van de Ven devia un tiro ravvicinato di Haaland, poi è Dragusin a salvare sul tiro a colpo sicuro di Bernardo Silva.Premier League, la classificaHaaland trascina GuardiolaAd inizio ripresa grande occasione per il City: Vicario risponde da campione ad un tentativo di De Bruyne. Passano due minuti ed Ederson salva su un tentativo ravvicinato di Son. Al 50' gli uomini di Guardiola passano in vantaggio. Bernardo Silva serve De Bruyne, che vola sul fondo e mette in mezzo: Haaland, insacca a porta vuota. Postecoglou corre ai ripari ed inserisce Kulusewski al posto di Bentancour. Al 61' duro scontro tra Ederson e Romero. Il portiere esce a valanga, anticipando il difensore centrale, che lo colpisce in pieno. L'estremo difensore del City resta a terra quasi cinque minuti, prova a riprendere il gioco, ma poi è costretto ad arrendersi e a lasciare il campo al secondo portiere Ortega, che due minuti dopo il suo ingresso, salva alla disperata su Kulusewski. All'85' il portiere del City salva Guardiola, respingendo la conclusione di Son che si era involato in solitaria verso la porta. Dal possibile pareggio del Tottenham, all'episodio che chiude la partita: al 91', Pedro Porro entra a valanga su Doku, portando il direttore di gara a decretare il calcio di rigore: dagli undici metri Haaland spiazza Vicario e realizza il gol del 2-0. Una rete che regala al Manchester City la vetta della classifica e all'Aston Villa la qualificazione in Champions League. Premier League, il calendario © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/14-127509220/haaland_stende_il_tottenham_manchester_city_ad_un_passo_dal_titolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:59:43",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715713183.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-14"
    },
    {
        "title": "Champions League, ecco chi vince tra Real e Borussia: il pronostico del... cane",
        "subtitle": "Il risultato esatto della finale profetizzato dallo splendido esemplare di Corgi diventato celebre su Tik Tok",
        "content": "Se non fosse perché aveva \"pronosticato\" la finale tra Real Madrid e Psg, il cane di razza Corgi diventato virale su Tik Tok con un gioco legato alla Champions League avrebbe fatto percorso netto. Un vero e proprio fenomeno sui social dove i suoi video fanno registrare migliaia di like e visualizzazioni. Il Polpo Paul e l'Italia campione del mondo nel 2006C'era una volta il Polpo Paul, che aprendo degli scrigni posizionati nel suo acquario, associati al logo della nazionali che partecipavano al Mondiale 2006, accompagnò l'estate degli italiani fino al trionfo a Berlino. Scelse sempre gli azzurri, fino al trionfo finale, diventando celebre in tutto il mondo.Il pronostici del cane Corgi: un solo erroreNell'era dei social, invece, sono bastati due cestini posizionati in fondo alla rampa di scale di casa e un pallone per ottenere un risultato divertente e coinvolgente nonché sbalorditivo: lanciando il pallone al fidato amico, pronto a colpirlo al volo con un colpo di muso, il \"canestro\" è infatti arrivato puntualmente nel contenitore abbinato al logo del club che ha poi passato il turno: dai quarti di finale fino alla finale. Come detto, fatta eccezione per il Psg eliminato in semifinale dal Borussia Dortmund.© RIPRODUZIONE RISERVATA;Il pronostico del cane Corgi: Borussia Dortmund-Real Madrid 2-3Il proprietario del corgi, che ha prontamente risposto agli scettici che lo hanno tacciato di montare il girato postando la sequenza integrale dei tentativi di pronostico, non poteva esimersi dal pronostico della vincitrice finale ed ha aggiunto un livello di difficoltà: il risultato esatto. Il Corgi ha pronosticato il Borussia Dortmund avanti di due gol, rimontato fino al 3-2 finale dal Real Madrid. Avrà ragione? Non resta che aspettare.Champions LeagueChampions League, tutte le squadre già qualificate: la lista © RIPRODUZIONE RISERVATA;Se non fosse perché aveva \"pronosticato\" la finale tra Real Madrid e Psg, il cane di razza Corgi diventato virale su Tik Tok con un gioco legato alla Champions League avrebbe fatto percorso netto. Un vero e proprio fenomeno sui social dove i suoi video fanno registrare migliaia di like e visualizzazioni. Il Polpo Paul e l'Italia campione del mondo nel 2006C'era una volta il Polpo Paul, che aprendo degli scrigni posizionati nel suo acquario, associati al logo della nazionali che partecipavano al Mondiale 2006, accompagnò l'estate degli italiani fino al trionfo a Berlino. Scelse sempre gli azzurri, fino al trionfo finale, diventando celebre in tutto il mondo.Il pronostici del cane Corgi: un solo erroreNell'era dei social, invece, sono bastati due cestini posizionati in fondo alla rampa di scale di casa e un pallone per ottenere un risultato divertente e coinvolgente nonché sbalorditivo: lanciando il pallone al fidato amico, pronto a colpirlo al volo con un colpo di muso, il \"canestro\" è infatti arrivato puntualmente nel contenitore abbinato al logo del club che ha poi passato il turno: dai quarti di finale fino alla finale. Come detto, fatta eccezione per il Psg eliminato in semifinale dal Borussia Dortmund.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/champions-league/2024/05/14-127507360/champions_league_ecco_chi_vince_tra_real_e_borussia_il_pronostico_del_cane",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T19:58:12",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715709492.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-14"
    },
    {
        "title": "Pari Benevento, Taranto ko. Bene Catania, Casertana e Carrarese",
        "subtitle": "Playoff Serie C: 1-1 dei sanniti a Trieste, Atalanta U23 e Juve Next Gen battute da etnei e falchetti, il Vicenza passa allo Iacovone. Cade il Perugia",
        "content": "In Serie C la fase nazionale dei playoff ha preso il via con le gare di andata del primo turno. Pari in rimonta per il Benevento al \"Nereo Rocco\" contro la Triestina: passati in svantaggio quando Redan ha segnato al 25', i sanniti di Auteri hanno riacciuffato il pareggio grazie a Lanini al 76' e sfiorato il blitz con Ciciretti al 94'. Espulso Pinato al 96' per proteste: gol non convalidato per un presunto fallo su Rizzo e coda polemica. La Carrarese ha ipotecato il passaggio ai quarti di finale vincendo 2-0 a Perugia. Successo pesante del Vicenza, che si è imposto 1-0 a Taranto. Colpo esterno (1-0) anche per il Catania sul campo dell'Atalanta Under 23 e la Casertana su quello della Juve Next Gen.Catania, Casertana, Carrarese e Vicenza subito okSono partite bene Carrarese e Vicenza, entrate in scena a partire dalla fase nazionale dei playoff grazie al terzo posto in classifica conquistato in campionato. I toscani di Calabro hanno vinto 2-0 al \"Curi\" andando subito in vantaggio con Zanon (3') e chiudendo i conti nella ripresa con Di Gennaro (50'). I veneti, allenati da Vecchi, si sono imposti sui rossoblù di Capuano in uno \"Iacovone\" spettacolare, gremito in ogni ordine di posto: di Ferrari all'11' il gol partita.La Casertana ha, invece, vinto ad Alessandria contro la Juve Next Gen per effetto della rete al 93' di Curcio. A tempo scaduto traversa di Muharemovic. Di Bouah all'84' il gol vittoria per il Catania allo stadio Comunale di Caravaggio contro l'Under 23 dell'Atalanta. Gli etnei avranno il vantaggio di giocare la gara decisiva al \"Massimino\"dopo essersi qualificati direttamente a questa fase grazie alla vittoria della Coppa Italia di Serie C.Serie C, Fase Playoff Nazionale, primo turno: il regolamentoIl ritorno è in programma sabato 18 maggio a campi invertiti. In caso di parità nel computo delle reti realizzate tra andata e ritorno andranno avanti le squadre che giocheranno il ritorno in casa (meglio piazzate in classifica nella stagione regolare) senza ricorso a tempi supplementari e calci di rigore. Domenica 19 maggio, alle 9:30, nella sede della Lega Proa  Firenze, Christian Brocchi effettuerà il sorteggio degli accoppiamenti dei quarti di finale. Saranno teste di serie Padova, Torres, Avellino e la migliore classifica in campionato tra le qualificate dal turno in corso di svolgimento. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-c/2024/05/14-127509218/pari_benevento_taranto_ko_bene_catania_casertana_e_carrarese",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:59:21",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 10,
        "epoch": 1715713161.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-14"
    },
    {
        "title": "A Miami la polizia ha una Rolls-Royce per pattugliare le strade",
        "subtitle": "Il MBPD, il Dipartimento di Polizia di Miami, ha messo in atto un strategia davvero anomala per invogliare i giovani ad arruolarsi: ha presentato una speciale Rolls-Royce per pattugliare le strade (dal valore di circa 230mila euro!).",
        "content": null,
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/foto/attualita/2024/05/13-7223840/a_miami_la_polizia_ha_una_rolls-royce_per_pattugliare_le_strade",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 11,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-15"
    },
    {
        "title": "Sorpassano la Polizia in quattro su uno scooter: la sanzione è assurda!",
        "subtitle": "Gli individui stavano tornando a casa dai festeggiamenti di San Nicola, a Bari, ma non sono sfuggiti agl'occhi attenti delle forze dell'ordine",
        "content": "Violare le regole del Codice della Strada è già di per sé sbagliato, farlo proprio davanti alle Forze dell'Ordine è quasi una barzelletta. A Bari, nel quartiere Madonnella, durante i festeggiamenti di San Nicola, quattro persone a bordo di uno scooter sono sfrecciate a tutta velocità intorno alla mezzanotte, superando due moto della Polizia Locale.;AUTO IN FUGA DALLA POLIZIA PROVOCA LA CADUTA DI UN MOTOCICLISTA! VIDEO;La vicenda ha avuto luogo in via Dalmazia di mercoledì 8 maggio. Lo scooter è stato fermato e il conducente è stato multato dagli agenti, mentre i tre passeggeri sono stati contestati per violazioni del codice stradale. In particolare, è stato violato l'articolo 170 del Codice della Strada, il quale proibisce il trasporto di altre persone sui ciclomotori oltre al conducente, a meno che il veicolo non sia espressamente autorizzato per il trasporto di passeggeri e che il conducente abbia più di sedici anni.;La multa in questo caso varia dagli 83 ai 332 euro, ma se si trasportano minori di cinque anni, la cifra può salire fino a 660 euro.;PILOTA TROVA UN PITONE DI 3 METRI TRA LA RUOTA E LA SELLA: IMMAGINI SHOCK;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/altre-notizie/cronaca/2024/05/13-7223238/sorpassano_la_polizia_ma_sono_in_quattro_su_uno_scooter_la_sanzione",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 11,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-15"
    },
    {
        "title": "Autista dell'Atac dal cuore d'oro: salva un gattino e poi lo adotta",
        "subtitle": "L'episodio è accaduto a Roma, nella zona di Villaggio Prenestino: il conducente si è così affezionato all'animale che ha deciso di adottarlo",
        "content": "A Roma, un autista dell'Atac di 42 anni di nome Francesco ha salvato un gattino che si era incastrato nel motore del suo autobus sulla linea 075. L'animale era in strada nella zona di Villaggio Prenestino, quando si è prima infilato sotto al mezzo e poi è riuscito ad intrufolarsi all'interno della vano motore.Pet Camper Tour, la campagna contro l’abbandono degli animali e la sicurezza stradaleUn legame nato all'improvvisoL'autista eroe ha raccontato di essere fermo ad un incrocio quando ha notato il gattino che si infilava sotto l'autobus. Alcuni passanti hanno iniziato a fare dei segnali per attirare la sua attezione, quindi è sceso per capire cosa stesse succedendo. \"Si sentiva il miagolio ma non riuscivamo a capire dove fosse\", ha raccontato. Il gattino, ribattezzato \"Albertino\" da Francesco in omaggio alla strada dove l'ha trovato (via Albert Luthuli), si era infilato nel motore, tanto che è stato necessario contattare i Vigili del Fuoco per riuscire ad estrarlo. Alla fine, il conducente ha provato ad effettuare una manovra in retromarcia mentre un agente è riuscito ad afferrarlo. Il cucciolo è stato subito preso in custodia da una dipendente dell'Ama, che lo ha tenuto con sé fino a quando Francesco, a fine turno è tornato a prenderlo, diventando di fatto il suo salvatore e il suo nuovo padrone.Inchiodata dalle telecamere: rigava le auto con la chiave dopo aver litigato con i vicini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/motori/2024/05/14-127492171/autista_dell_atac_dal_cuore_d_oro_salva_un_gattino_e_poi_lo_adotta",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T15:50:22",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 11,
        "epoch": 1715694622.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-14"
    },
    {
        "title": "Jorge Lorenzo esalta Marquez: \"Marc, sei inimitabile\"",
        "subtitle": "Il maiorchino, ora opinionista DAZN Spagna, ha esaltato la manovra del #93 ai danni di Pecco Bagnaia nel finale del GP Francia",
        "content": "Il sorpasso di Marc Marquez su Pecco Bagnaia, avvenuto nel corso dell'ultimo giro del GP Francia, è certamente la cartolina del weekend. Una manovra magistrale, con cui l'alfiere Gresini ha sorpreso il campione del Mondo e conquistato la seconda posizione alle spalle di Jorge Martin. Così bella e chirurgica da meritarsi i complimenti del cinque volte titolato Jorge Lorenzo, da quest'anno opinionista DAZN Spagna.;MotoGP: le pagelle del GP Francia;\"Quel tuo sorpasso è stato spettacolare\" le parole rivolte da Lorenzo a Marquez dopo la gara francese. \"Come hai fatto ad entrare nella chicane così velocemente? Spiegaci il tuo segreto\".?;\"Si tratta di una manovra figlia di almeno 6-7 cadute - la risposta del #93 - aspettavo che Pecco attaccasse Martin, ma quando ho visto che non affondava il colpo ho deciso di provarci io. Quindi ho aspettato le curve 9-10 perché ero forte in quel tratto e, grazie all'esperienza, sapevo che in caso di esito negativo avrei potuto sfruttare la successiva curva a destra\".;\"Marc, sei inimitabile, è tutta una questione di istinto e naturalezza. Congratulazioni\" ha proseguito Lorenzo, prima di concludere con un'altra considerazione: \"Quando si arriva da una situazione brutta, difficile e con tanta sofferenza come quella di Marquez, i buoni risultati, anche se non sono vittorie, hanno il sapore della gloria. Si sta divertendo e fa divertire il pubblico. È felice e si vede\".;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/motomondiale/moto-gp/2024/05/13-7223903/motogp_jorge_lorenzo_esalta_marc_marquez_sei_inimitabile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:45:10",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 11,
        "epoch": 1715755510.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-15"
    },
    {
        "title": "Tonali, la rinascita e la vera ricchezza",
        "subtitle": "L'incontro con gli studenti del liceo Salvemini di Bari ha confermato come il centrocampista del Newcastle stia vincendo la partita contro la ludopatia.\"Ho visitato una fabbrica e ho capito molte cose. La mia vera ricchezza non sono contratti milionari, ma essere circondato da gente che mi vuol bene e mi aiuta\"",
        "content": "Sandro Tonali sta vincendo la sua partita contro la ludopatia. Lo confermano le parole che ha rivolto agli studenti del Liceo Salvemini di Bari, dei centri di formazione di Bitetto guidati da Vincenzo Tavarilli, delle scuole calcio Nick Bari e Levante Azzurro durante gli incontri  promossi da Vito Tisci, presidente nazionale del settore giovanile e scolastico della Figc, affiancato dal coordinatore regionale Antonello Quarto. Il ventiquattrenne centrocampista del Newcastle è squalificato sino al 30 agosto prossimo; salterà gli Europei, tuttavia potrà impiegare l’estate per ripresentarsi al meglio in Premier.Il Newcastle attende Tonali Il Newcastle l’aspetta, l’ha sempre aspettato, convinto che tutti abbiano diritto a una seconda possibilità. Soprattutto se, chi ha fallito la prima, sa quanto non possa fallire la seconda. Tonali a Bari ha mostrato quanto ne sia consapevole, affrontando i temi della correttezza sul campo, del fair play, del rispetto delle regole:  \"Nascondersi dietro le barriere di un problema, non è mai la soluzione. Bisogna parlarne, piuttosto. Farsi aiutare. La mia vera ricchezza non sono i contratti milionari, ma essere circondato da gente che mi vuol bene e continua a dimostrarmelo quotidianamente. Di recente sono stato in una fabbrica e ho potuto riflettere su quanti lavorano una decina di ore al giorno, pur di portare a casa uno stipendio. Ho capito tante cose preziose. Una su tutte: se un operaio perdesse il posto di lavoro, ne pagherebbe le conseguenze tutta la sua famiglia. Ebbene, anche per questo mi ritengo fortunato. Io ho sbagliato, ma non ho perso nulla. Magari tra voi c’è qualcuno che scommette e non lo dice, perché spesso ci si chiude in se stessi. Quando però giochi e hai uno stipendio alto, avere a che fare con il gioco d’azzardo è un rischio dietro l’angolo. Io mi sono nascosto e ho sbagliato. Non ti fermi tu da solo, ti fermano gli altri. E puoi anche compromettere amicizie, rapporti e lavoro. Questi sono alcuni dei rischi più grandi”. Tonali, nuova rinascitaIn Inghilterra, Tonali ha consegnato il suo cellulare alla giustizia sportiva inglese, autodenunciandosi per 50 scommesse illecite, effettuate fra il 12 agosto scorso, giorno del suo debutto in Premier League con la maglia del Newcastle e il 12 ottobre, quando è stato interrogato dagli inquirenti italiani a Coverciano, nel ritiro della Nazionale. Ai giudici della Football Association, Sandro ha fornito piena collaborazione. Ha confessato di avere scommesso per quattro volte sulla vittoria del suo Newcastle, affermando di averlo fatto non per smania di denaro, ma perché malato di ludopatia. Prima di essere interrogato, l’ex rossonero si è ridotto lo stipendio del 90 per cento, lui che, all’atto del trasferimento dal Milan ai Magpies, aveva sottoscritto un contratto quinquennale in cambio di circa 8 milioni di euro netti a stagione, mentre ai rossoneri erano andati 64 milioni di euro, trasformando il centrocampista nel calciatore italiano più costoso di sempre in Premier. Ha osservato il suo allenatore, Eddie Howe: \"Sandro si è sentito colpevole, ha deciso di ridurre il suo salario in maniera molto considerevole. È sempre rimasto a Newcastle, si è allenato ogni giorno con grande professionalità, ha migliorato molto il suo inglese. Abbiamo capito che cosa abbia provato e quali momenti difficili abbia dovuto superare. Sono sicuro che questo periodo di conoscenza del calcio inglese gli servirà molto in futuro, perché lui sarà il nostro migliore acquisto per la prossima stagione\". Qualcosa ci dice che queste si riveleranno parole profetiche.Premier LeagueUfficiale, scommesse: 2 mesi di squalifica a Tonali, ma pena sospesa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/14-127493819/tonali_la_rinascita_e_la_vera_ricchezza",
        "news_type": "paid_article",
        "publish_dt": "2024-05-14T16:11:14",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 12,
        "epoch": 1715695874.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-14"
    },
    {
        "title": "Caro Motta, rimanga al Bologna: insieme farete cose ancora più grandi",
        "subtitle": "L'allenatore ha firmato un'impresa storica portando la squadra in Champions, a 60 anni dallo scudetto. La Juve lo vuole, ma se rimanesse alla guida dei rossoblù, con Saputo pronto a rafforzare l'organico a ad assecondarne i progetti, Thiago farebbe una scelta splendida",
        "content": "Il giorno dopo l'aritmetica certezza del Bologna in Champions League, Marco Di Vaio non poteva essere più chiaro, intervenendo ai microfoni di Radio Serie A: \"Il primo passaggio sarà quello con il Mister che ha portato alla ribalta questo gruppo straordinario. Vogliamo continuare a dare continuità con il lavoro straordinario che sta facendo tutto lo staff per poter continuare a fare bene e a sognare. Dopo il primo periodo le cose non sono state semplici ma vedevamo il Thiago allenatore e il Thiago uomo come lavorava e come cercava di costruire l’identità di squadra e ci piaceva molto. Abbiamo capito che gli serviva un po’ più di tempo per capire come prendere i ragazzi e per stravolgere qualcosa. La sosta per il mondiale è stata molto utile, è stato come essere in ritiro e questo ha favorito la conoscenza reciproca tra allenatore e giocatori e una crescita costante nella costruzione della squadra. Con lui sono cresciuti i ragazzi e il prodotto che ne è uscito è stato interessante e giovane”.Thiago Motta rimanga al BolognaIl direttore sportivo rossoblù ha riassunto efficacemente la posizione della società nei confronti di Motta, rafforzando ulteriormente il desiderio del club e dei tifosi. L'allenatore lo conosce bene. Sa altrettanto bene che la Juve pensa prima di tutto a lui per la rifondazione della squadra che proprio il Bologna riceverà il 20 maggio al Dall'Ara. E allora, caro Motta, permetta l'esortazione che si accompagna agli applausi per la storica impresa da lei firmata, nel sessantesimo anniversario del settimo scudetto felsineo: rimanga al Bologna. Con Saputo pronto a rafforzare l'organico e ad assecondarne i suoi progetti, lei farebbe una scelta foriera di ulteriori soddisfazioni, anche in campo europeo. L'invidiabile solidità della proprietà, che in dicembre festeggerà il decimo anno della sua gestione; la concretezza delle sue ambizioni, il gruppo di lavoro costruito in questi anni, l'eccezionale supporto della tifoseria: tutto concorre a disegnare un futuro luminoso.Bologna, ammirevole unità d'intentiCon Thiago Motta in panchina. Ha acutamente osservato Claudio Beneforti, stamane sulle pagine del Corriere dello Sport-Stadio\": \"Va dato un merito infinito all'ambiente sia del Bologna sia del Bologna che è rimasto unito, che non si è fatto coinvolgere da niente e da nessuno, che si è fatto scivolare addosso questa fastidiosa e insistente voce di popolo, perché inutile nascondere come ci fosse anche il rischio che soprattutto la squadra potesse pagarla\". È così. L'eccezionale stagione del Bologna è scaturita da questa ammirevole unità d'intenti, costruita da Motta e attorno a Motta. Proprio per questo il meglio deve ancora venire. Con Motta.Champions LeagueChampions League, tutte le squadre già qualificate: la lista© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/13-127462381/caro_motta_rimanga_al_bologna_insieme_farete_cose_ancora_piu_grandi",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T15:21:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 12,
        "epoch": 1715606460.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-13"
    },
    {
        "title": "Lazio, l’importanza di recuperare Luis Alberto",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "Un gigantesco muro di carta, lungo e largo quanto la tribuna Tevere. Un mosaico formato da centinaia di fogli bianchi e celesti. Un gioco di incastri in grado di comporre una scritta: “Meravigliosa”. Dodici lettere che aiutano a comprendere e a sintetizzare il valore dell’eredità lasciata dalla Lazio di Maestrelli, capace di rappresentare ancora un fenomeno sportivo e sociale a distanza di mezzo secolo dallo scudetto vinto nel 1974. Un impatto emotivo e coreagrafico che ha fatto subito percepire il significato di una ricorrenza speciale alla squadra di Tudor, che ha quasi ipotecato la qualificazione in Europa League e ha ricominciato a sperare in una rimonta per la Champions, soprattutto dopo la sconfitta della Roma a Bergamo: De Rossi è a quota 60, Igor è salito a 59. Il segreto? L’energia trasmessa da una domenica dominata dai sentimenti, come ha sottolineato il tecnico croato dopo la vittoria contro l’Empoli: la quinta della sua gestione. Sedici punti in sette gare: stessa velocità da crociera dell’Atalanta e dell’Inter, che tra sei giorni affronterà la Lazio a San Siro. Una squadra, quella biancoceleste, che ha potuto contare in tribuna Monte Mario sull’affetto dei suoi vecchi campioni d’Italia: Petrelli, Martini, Oddi, Nanni e Garlaschelli. E anche su un formidabile gruppo di angeli custodi: da Maestrelli a Lovati, da Pulici a Wilson, da Re Cecconi a Frustalupi, da Chinaglia a D’Amico, da Polentes a Facco. Già, perché la difesa di Tudor ha camminato qualche volta sul filo di un equilibrista. Mandas si è preso la scena con due interventi degni di Felice Pulici, il portiere che aveva subìto meno gol in serie A nel 1972-73 e nel 1973-74. Il greco ha respinto in tuffo un tiro di Caputo sullo 0-0 e deviato un colpo di testa dell’albanese Shpendi sull’1-0. È arrivato in estate dall’Ofi Creta, ha ventidue anni, è costato un milione: quinto clean sheet in nove partite. Ma a spingere la Lazio è stato anche Patric, che gioca con il numero 4, lo stesso di Pino Wilson, l’ex capitano. Lo spagnolo ha stappato il match a pochi secondi dalla fine del primo tempo, trovando un varco dentro un’area che sembrava più trafficata di via Veneto. Un altro bacio del destino, all’interno di una domenica da romanzo, in cui Immobile e i suoi compagni si sono riscaldati davanti ai miti di Maestrelli, tra abbracci e strette di mano. Il terzo personaggio della domenica laziale è Matias Vecino, che ha piazzato l’ultimo francobollo sulla partita con l’Empoli a un minuto dalla fine. L’uruguaiano, a livello europeo, è uno dei centrocampisti che incide di più partendo dalla panchina: settimo gol stagionale, uno in Champions e sei in campionato, quattro li ha firmati entrando in corsa. E Luis Alberto? Da sabato è stato lasciato a casa da Tudor: libero di stare con la sua famiglia oppure di andare a giocare a golf. Una scelta tecnica, così l’ha definita l’erede di Sarri. Lo spagnolo non è stato ritenuto utile neppure come riserva: al suo posto c’era il paraguaiano Diego Gonzalez, classe 2003, dieci gol con la Primavera di Sanderra. Un lusso esagerato per una Lazio che ha altre due partite per indirizzare la sua stagione. Difficile credere che ieri, all’Olimpico, nessuno abbia pensato all’assenza del Mago con un po’ di nostalgia. Tudor ha escluso che Luis sia diventato un caso: gli chiede applicazione e coinvolgimento, a partire da domani a Formello. In attesa di stabilire il futuro del trequartista, però, spetta ai dirigenti intervenire e ricreare le basi per una convivenza. Non c’è posto per le questioni di principio. Rinunciare ancora a un giocatore che ha garantito alla Lazio 52 gol e 79 assist sarebbe un azzardo. Gli appuntamenti con l’Inter e il Sassuolo equivalgono a due biglietti della lotteria per la Champions. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127439493/lazio_l_importanza_di_recuperare_luis_alberto",
        "news_type": "paid_article",
        "publish_dt": "2024-05-13T05:35:11",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 12,
        "epoch": 1715571311.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-13"
    },
    {
        "title": "Napoli, da Gasperini a Conte: tutti gli uomini nella lista di De Laurentiis",
        "subtitle": "Giorni decisivi per la scelta del nuovo allenatore azzurro, con il presidente che nelle prossime ore dirigerà un vertice societario: i dettagli",
        "content": "Una riunione per guardarsi negli occhi, sfogliare il dossier, analizzare pro e contro e fare il punto della situazione. Aurelio De Laurentiis si avvicina alla scelta del nuovo allenatore del Napoli: oggi, a quanto pare, è in programma un vertice societario per affrontare il tema e accelerare l’incoronazione dell’uomo che dovrà guidare la rifondazione del Napoli.Napoli, l'identikit del nuovo tecnicoUn mostro - si fa per dire - a tre teste: dovrà essere un tecnico capace di esaltare la squadra in campo e nello spogliatoio; un leader carismatico; un abile motivatore di anime svuotate. Un personaggio di spessore, insomma, vincente e affamato al di là del palmares. In grado di lanciare i giovani e rilanciare i più esperti che, magari inconsapevolmente, dopo lo scudetto hanno perso un po’ di riferimenti. Una figura che ingolosisca anche gli sponsor, prestigiosi partner o candidati tali. A leggere tutto d’un fiato, sembra l’identikit di Gian Piero Gasperini, il vate della Dea scintillante, il preferito della lista che da qualche giorno è al centro di un dialogo a distanza con Adl, fatto di messaggi di reciproca ammirazione: la stima del presidente è datata. A leggere ancora, però, le caratteristiche appartengono anche ad Antonio Conte, un altro vecchio pensiero di De Laurentiis, un amico a cui avrebbe già affidato la rivoluzione d’ottobre, prima ancora della rifondazione di giugno.De Laurentiis, un poker di nomi per la panchinaNella lista comandano questi due signori allenatori di anni 66 (il Gasp) e 54: esperienza - tanta - ma pure il fisico bestiale e il piglio di chi non ammette repliche al cospetto del dio lavoro. Per la cronaca, sono entrambi fautori della difesa a tre, una svolta per il Napoli rispetto al recente passato: da queste parti non si vedeva dai tempi del primo Mazzarri e s’è rivista un paio di volte nel Mazzarri bis (in condizioni di tremenda difficoltà). Nella lista di Adl, però, ci sono anche i registi della difesa a quattro e del tridente, o del 4-2-3-1: Vincenzo Italiano e Stefano Pioli. Il poker è sul tavolo: è tempo di leggere.© RIPRODUZIONE RISERVATA;De Laurentiis-Gasperini, il precedente del 2011De Laurentiis-Gasperini, atto terzo. Il titolo del nuovo film d’amore calcistico tra il presidente del Napoli e l’allenatore dell’Atalanta è quasi scontato, comunque un grande classico, quasi ad arte per la storia: si sono avvicinati, sfiorati, finanche toccati e però mai abbracciati per bene. Per ben due volte. Una addirittura clamorosa, tredici anni fa: correva il 2011 e per un giorno il Gasp fu davvero il tecnico virtuale di Adl, salvo poi ritrovarsi con un pezzo di carta (straccia) tra le mani, dopo la pace improvvisa tra il presidente e il dimissionario mancato Mazzarri. Capita. Cose di calcio e business. Ma la stima, beh, resta. Non è mai passata, scalfita, magari è aumentata: Gasperini vola con la Dea e De Laurentiis, neanche una settimana fa, lo ha dipinto come «il bravissimo allenatore di una squadra che fa un calcio molto interessante». Una buona prima di servizio, quasi ace, a cui domenica il tecnico ha replicato con un rovescio a due mani forte e preciso dopo la vittoria con la Roma: «Aurelio ha sempre dimostrato grande stima per me. E sì, nel 2011 mi scrisse un contratto su un tovagliolo: è vero, ma poi sono andato all’Inter. In questo momento, comunque, non ho tempo per il futuro: penso a questa stagione che è già straordinaria, ma non è finita perché non abbiamo ancora fatto nulla». Sacrosanto. Ma DeLa ci pensa eccome. E ha pure tirato fuori il servizio da tavola delle grandi occasioni.Nel 2019 la visita di Giuntoli a GasperiniTra il 2011 e quest’anno, annata di una scelta fondamentale per il futuro del Napoli, c’è stato anche un intermezzo per interposta: era il 2019, il tramonto della prima stagione di Ancelotti, e l’allora ds Giuntoli fece visita a Torino proprio a lui, al Gasp. Un giro di perlustrazione, un caffè fatto in casa. Un modo di confermare ancora la stima del Napoli nei suoi confronti: un saluto, diciamo. E arrivederci fu. Erano davvero altri tempi, ma qualche mese dopo accadde l’inimmaginabile: De Laurentiis esonerò Carletto, salvo poi pentirsene amaramente (e ammettere l’errore con grande sincerità).Gasperini in cima alla lista del NapoliGasperini, insomma, è stato più volte in orbita azzurra, però questa volta è diverso. Molto: De Laurentiis cerca un allenatore in grado di rianimare la squadra e l’ambiente, non ci sono tecnici vicini alle dimissioni e neanche altri già seduti in panchina, e soprattutto Gasp ha ogni requisito per rilanciare il Napoli attraverso il lavoro, il calcio puro, la serietà e l’ambizione. In sintesi: se si trova in cima alla lista, nonostante sia sotto contratto fino al 2025, non è un caso. È consenso universale. Un’anima che tra l’altro andrebbe a comporre l’ossatura della nuovissima era - quella successiva alla New 3ra post scudetto - con il responsabile in pectore dell’area sportiva, Giovanni Manna, ancora formalmente legato alla Juventus ma ormai vicino all’investitura ufficiale. Sì: potrebbe accadere già dopo la finale di Coppa Italia che i bianconeri giocheranno domani a Roma. Guarda caso proprio contro l’Atalanta del Gasp. Ma pensa un po’ i colpi di scena. Dell’atto terzo.CalciomercatoMercato Napoli, continuano le sirene del Psg su Kvaratskhelia© RIPRODUZIONE RISERVATA;Napoli, c'è anche Conte in corsa per la panchinaOttobre 2023, cinque mesi dopo lo scudetto e sette prima del tracollo: De Laurentiis provò a correre in tempo ai ripari, a correggere al volo una scelta sbagliata (Rudi Garcia) con una che riteneva perfetta per rilanciare in un amen lo spirito già tremolante dei campioni d’Italia e le ambizioni Champions. E così chiamò Antonio Conte per offrirgli la panchina del Napoli: lui, però, ringraziò e declinò con cortesia un’offerta super di ingaggio, spiegando la sua voglia di famiglia, di riposo, e soprattutto di evitare un salto a bordo in corsa. Non era una questione di stipendio: preferiva un progetto in bianco, da disegnare insieme, da zero, secondo principi e idee condivise. Bene: oggi esistono queste condizioni. E la stima di Adl, un amico a cui lo lega un rapporto datato, è intatta: il pensiero per Conte è sempre lì, sullo sfondo, aleggia e si fa sentire, ma il suo arrivo sottende investimenti corposi che, senza la famosa Champions e neanche l’Europa League, impongono riflessioni serissime all’interno del club. Già: se proprio andrà bene e anzi benissimo, il Napoli farà la Conference, ma il fatto non è questo. No: il presidente è sempre attratto dalla prospettiva di lavorare con un allenatore dello spessore tecnico e caratteriale di Conte, ma gli impegni sarebbero notevolissimi. Bisognerebbe giocare con i bonus e le basi fisse, riuscire a coniugare le reciproche esigenze e ritrovarsi tutti felici e contenti. Missione non semplice. Ma l’idea resta, resiste. È in lista Conte, altissimo in gradimento; e in questi mesi, e nel corso delle varie chiacchierate con De Laurentiis, ha avuto modo di capire e conoscere ogni aspetto del pianeta azzurro. Dopo le ultime figure magre o magrissime della squadra, tra l’altro, il presidente s’è convinto sempre più della necessità di puntare su un leader vero come Gasp e come il signor Antonio, 54 anni, ex ct della Nazionale, ex Juve, Inter, Chelsea e Tottenham, l’ultima esperienza fino alla risoluzione di marzo 2023. Ha fatto lo spettatore, si è aggiornato e ha atteso che l’adrenalina ritornasse sotto la pelle: ora deve soltanto schizzarla su una squadra a modo suo.Italiano e Pioli gli altri due assi sul tavolo di AdlPoi, dicevamo, sul tavolo di Adl ci sono altri due assi, i tecnici della difesa a quattro: Vincenzo Italiano, 46 anni, il prossimo avversario alla guida della Fiorentina e l’ultimo ostacolo della disperata operazione-Conference. Ultimi attimi viola, per lui: farà proprio la finale di Conference, la seconda consecutiva, giocherà venerdì contro il Napoli e per finire con il Cagliari e l’Atalanta nel recupero. E poi saluterà: anche Italiano è nei pensieri di De Laurentiis dai tempi dello Spezia. Molti anni. Al presidente piace come tecnico e a livello umano, personale, pure Stefano Pioli, 58 anni, un altro anno di contratto con il Milan ma la parentesi rossonera già virtualmente chiusa: dovrà liberarsi, cioè trovare un accordo con il Diavolo che lanci il brindisi tra vecchi amici, e poi si vedrà. Lui, nel frattempo, glissa: ogni volta che viene fuori l’argomento del futuro, rimanda tutto ai colloqui di fine stagione. Questione di giorni, ormai.NapoliNapoli, tutta la squadra con Spalletti e tanti ospiti vip alla proiezione del film sullo scudetto © RIPRODUZIONE RISERVATA;Una riunione per guardarsi negli occhi, sfogliare il dossier, analizzare pro e contro e fare il punto della situazione. Aurelio De Laurentiis si avvicina alla scelta del nuovo allenatore del Napoli: oggi, a quanto pare, è in programma un vertice societario per affrontare il tema e accelerare l’incoronazione dell’uomo che dovrà guidare la rifondazione del Napoli.Napoli, l'identikit del nuovo tecnicoUn mostro - si fa per dire - a tre teste: dovrà essere un tecnico capace di esaltare la squadra in campo e nello spogliatoio; un leader carismatico; un abile motivatore di anime svuotate. Un personaggio di spessore, insomma, vincente e affamato al di là del palmares. In grado di lanciare i giovani e rilanciare i più esperti che, magari inconsapevolmente, dopo lo scudetto hanno perso un po’ di riferimenti. Una figura che ingolosisca anche gli sponsor, prestigiosi partner o candidati tali. A leggere tutto d’un fiato, sembra l’identikit di Gian Piero Gasperini, il vate della Dea scintillante, il preferito della lista che da qualche giorno è al centro di un dialogo a distanza con Adl, fatto di messaggi di reciproca ammirazione: la stima del presidente è datata. A leggere ancora, però, le caratteristiche appartengono anche ad Antonio Conte, un altro vecchio pensiero di De Laurentiis, un amico a cui avrebbe già affidato la rivoluzione d’ottobre, prima ancora della rifondazione di giugno.De Laurentiis, un poker di nomi per la panchinaNella lista comandano questi due signori allenatori di anni 66 (il Gasp) e 54: esperienza - tanta - ma pure il fisico bestiale e il piglio di chi non ammette repliche al cospetto del dio lavoro. Per la cronaca, sono entrambi fautori della difesa a tre, una svolta per il Napoli rispetto al recente passato: da queste parti non si vedeva dai tempi del primo Mazzarri e s’è rivista un paio di volte nel Mazzarri bis (in condizioni di tremenda difficoltà). Nella lista di Adl, però, ci sono anche i registi della difesa a quattro e del tridente, o del 4-2-3-1: Vincenzo Italiano e Stefano Pioli. Il poker è sul tavolo: è tempo di leggere.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/14-127475146/napoli_da_gasperini_a_conte_tutti_gli_uomini_nella_lista_di_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:06:12",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 13,
        "epoch": 1715659572.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-14"
    },
    {
        "title": "Napoli, il film sullo scudetto è da record: tutti i numeri",
        "subtitle": "Caccia al biglietto e corsa al botteghino per \"Sarò con te\", pellicola che sul grande schermo ha fatto rivivere ai tifosi il sogno tricolore",
        "content": "Era subito partita la caccia al biglietto e poi corsa al botteghino. Numeri da record per \"Sarò con te\", la pellicola con cui i tifosi del Napoli hanno rivissuto al cinema la vittoria dello scudetto nella stagione 2022/23. Oltre centomila spettatori nelle sale italiane per il film diretto da Andrea Bosello e prodotto da Filmauro di Luigi e Aurelio De Laurentiis. Un documentario con immagini e dichiarazioni inedite che ha ripercorso il cammino del Napoli di Spalletti che un anno fa conquistava il terzo scudetto della storia del club azzurro.Tutti i protagonisti del film scudettoNon solo i protagonisti del tricolore, sul grande schermo, a raccontare le emozioni vissute, personaggi noti, attori, cantanti, scrittori e giornalisti che hanno scortato il percorso entusiasmante del Napoli. Tra questi Fabio Cannavaro, Geolier, Toni Servillo, Silvio Orlando, Maurizio de Giovanni, Salvatore Esposito, Luisa Ranieri, Marco D’Amore, Diletta Leotta, Paolo Condò, Robert Del Naja, Federica Zille, Pierluigi Pardo, Fabrizio Roncone, Francesco Repice. \"Sarò con te\" è stato un trionfo con numeri da record. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/13-127463159/napoli_il_film_sullo_scudetto_e_da_record_tutti_i_numeri",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T16:01:50",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 13,
        "epoch": 1715608910.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-13"
    },
    {
        "title": "Napoli, dentro o fuori: anche l’Europa per ricostruire",
        "subtitle": "Gli azzurri si giocano la Conference venerdì a Firenze: in caso di ko sarebbero fuori aritmeticamente",
        "content": "Il Napoli è con un piede fuori dall’Europa dopo quattordici partecipazioni consecutive alle coppe come nessun’altra squadra del campionato, fiore all’occhiello esibito con orgoglio che può inesorabilmente appassire: dopo la Champions e l’Europa League, infatti, il club azzurro rischia di perdere aritmeticamente anche la Conference in caso di sconfitta contro la Fiorentina. Sarà decisiva, e questa volta senza appello, la partita in programma venerdì sera al Franchi. Uno scontro diretto in piena regola: la Viola è ottava con 53 punti, gli azzurri seguono a 51 e soltanto una vittoria rilancerebbe le quotazioni di Kvara e soci a una giornata al termine del campionato. Il pareggio? Un problema: la Fiorentina, in realtà, ha due partite a disposizione considerando che deve recuperare anche la sfida con l’Atalanta a Bergamo, rinviata il 17 marzo dopo il malore che colpì il mai dimenticato Joe Barone. Insomma, dopo il successo di lunedì contro il Monza, la squadra di Italiano ha messo un’ipoteca concreta a prescindere dalla finale di Conference, in programma il 29 maggio ad Atene contro l’Olympiacos, dove potrà addirittura qualificarsi per l’Europa League conquistando il trofeo. Ma sia chiaro: anche in caso di vittoria della coppa e contemporanea qualificazione alla Conference in campionato, il posto lasciato libero dai toscani non passerebbe automaticamente al Napoli. Da regolamento: il numero di slot a cui ha diritto la federazione diminuirebbe di uno.15 senza lodeSarebbe la beffa delle beffe. L’ennesimo fallimento di una stagione che, nonostante gli ottavi di Champions e l’eliminazione per mano del Barça - non una qualsiasi - va cancellata e dimenticata molto in fretta. Al massimo conservata nella memoria come una specie di prontuario di tutto quello che non va assolutamente ripetuto in campo e fuori. Fatto sta che De Laurentiis ha provato in ogni modo a motivare la squadra: ha promesso premi più volte nel bel mezzo delle varie crisi, e alla vigilia del ritorno a Barcellona arrivò addirittura a offrire 10 milioni alla squadra in caso di passaggio ai quarti e conseguente qualificazione al Mondiale per club. Niente da fare, però. Gradualmente, per un percorso in campionato che più traballante non si può, sono sfumati anche gli assalti alla Champions e all’Europa League nonostante i posti supplementari che l’Italia s’è aggiudicata grazie al rendimento delle altre impegnate nelle coppe (Roma, Fiorentina, Atalanta su tutte). E ora, cioè venerdì, in caso di sconfitta al Franchi andrebbe in scena il canto del cigno europeo. Con tanti saluti alla quindicesima qualificazione internazionale consecutiva, un vanto che Adl sperava di conservare. Almeno quello. Italiano e il Napoli, lo scherzoCalzona, tra l’altro, potrebbe/dovrebbe affrontare la partita con la Fiorentina senza Osimhen: forse l’ultima o unica speranza di questa fase grigia come mai. A proposito: a rendere ancor più amaro il sapore del veleno ci ha pensato il sorteggio, considerando che il boia delle coppe potrebbe essere Vincenzo Italiano, cioè uno degli uomini in lista per la panchina del Napoli del futuro. Suona come uno scherzo del destino un po’ troppo crudele, al netto di tutte le delusioni. Ma tant’è. E si gioca pure di venerdì 17. Ma lo sarà per tutti: meglio impegnarsi e provare il contropaccotto, non si sa mai. C’è pur sempre l’orgoglio da salvare nella penultima con lo scudetto sulle maglie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/15-127516131/napoli_dentro_o_fuori_anche_l_europa_per_ricostruire",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:12:44",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 13,
        "epoch": 1715746364.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-15"
    },
    {
        "title": "La moviola di Juventus-Salernitana: Santoro tiene in pugno la sfida",
        "subtitle": "L'arbitro non sbaglia nella direzione di una partita insidiosa, da rivedere la gestione dei cartellini",
        "content": "Arbitro Santoro: 6,5Doveva essere una gara, sulla carta, semplice, che Rocchi aveva affidato a Santoro (per dire: 2ª gara in A stagionale, 13ª in carriera). Ed invece si è rivelata subito insidiosa, sporca e l’arbitro l’ha comunque tenuta, al netto di qualche sbavatura (pestone di Rabiot a Coulibaly nell’occasione di Vlahovic, un giallo mancato a Gatti). Recupero: 11’ (4’+7’)Szczesny, intervento non punibileUscita disperata di Szczesny su Ikwuemesi, per fortuna del portiere arriva una frazione di secondo prima dell’avversario sul pallone, poi avviene un contatto a quel punto non punibile: bravo Santoro a cogliere l’attimo.Niente penalty sul gomito di RabiotTocco con il gomito destro di Rabiot dopo un contrasto con Pierozzi, il VAR lo valuta non punibile: non ci fosse stato il gomito, il pallone sarebbe probabilmente finito sul fianco/pancia del francese, che non si è fatto «innaturalmente più grande».Vignato, regolare il contrasto con LocatelliAncora, giù in area Locatelli: va a contrasto con Vignato, entrambi hanno la gamba alta e il pallone in mezzo a fare da “cuscinetto”, giusto far proseguire.Sambia, manca un gialloManca un giallo a Sambia: trascina il piede destro e si tuffa, protestando, non toccato da Gatti: simulazione.VAR: Mazzoleni 6Conferma tutto, sarà stato a suo agio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/13-127441225/la_moviola_di_juventus-salernitana_santoro_tiene_in_pugno_la_sfida",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T06:05:08",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 15,
        "epoch": 1715573108.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-13"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-04-29"
    },
    {
        "title": "Una lezione sulla storia della Roma: è successo a Trigoria",
        "subtitle": "Un'immersione nella storia romana e romanista: tra gli studenti anche Edoardo Bove",
        "content": "A lezione di storia della Roma. E' successo a Trigoria in un evento organizzato con l’Istituto Paritario “Giovanni Paolo II” di Ostia, che ha coinvolto settanta giovani calciatori e calciatrici del Club, inclusi Edoardo Bove, ex alunno del Liceo di Trigoria e ora studente universitario. La mattinata è iniziata con la lezione del Prof. Stefano Perletta, “Da Romolo e Remo ai nostri giorni”, esplorando la storia di Roma dall'antichità alla contemporaneità.Una lezione sulla storia della Roma: gli argomentiLa Prof.ssa Daria Proietti ha poi presentato “L’AS Roma ambasciatrice del Campidoglio romano”, concentrandosi sull'eredità del Diritto Romano nell’Amministrazione Capitolina e il legame tra Roma Capitale e il Club. Infine, il Prof. Alessandro Boetani ha tenuto la lezione “Noi siamo la Roma! Storia di una grande squadra”, raccontando i momenti salienti del Club e il suo stretto legame con la città. Gli studenti hanno vissuto un'immersione nella storia romana e romanista, rafforzando il legame tra la squadra giallorossa e la Città Eterna. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/14-127489301/una_lezione_sulla_storia_della_roma_e_successo_a_trigoria",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:42:31",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 16,
        "epoch": 1715690551.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-14"
    },
    {
        "title": "Roma, Tiago Pinto e 110 milioni di acquisti flop",
        "subtitle": "Gli innesti non hanno aumentato la forza della rosa e i prestiti hanno deluso. Shomurodov, Viña e non solo: quanti soldi buttati",
        "content": "Oltre centodieci milioni di euro investiti in quattro anni, durante la proprietà Friedkin. Alla fine qualche “spicciolo” da spendere Tiago Pinto lo ha avuto. Ci sono club che hanno costruito meglio e speso meno anche con un budget inferiore: tutto sta nell’abilità di chi lo investe. Centodieci milioni, per la precisione, per i costi dei cartellini, senza quindi considerare gli stipendi o le commissioni, utilizzati per acquistare tredici giocatori che, per usare un eufemismo, non hanno lasciato (o non stanno lasciando) grandi tracce nella capitale. E allora era inevitabile che con il passare degli anni, dei bilanci, degli allenatori uscissero fuori tutte le problematiche create da una gestione del mercato poco produttiva e che ha portato non solo a una costruzione caotica della rosa, ma anche al consumo di risorse che qualcun altro avrebbe investito in altro modo. Acquistando cioè giocatori che avrebbero potuto davvero alzare il livello qualitativo della squadra che invece in questi anni ha fatto tanta fatica a chiudere la stagione tra due competizioni.  Thiago Pinto, i giocatori flop per la RomaStonano allora in questo discorso l’acquisto di Reynolds, il primo di Tiago Pinto arrivato alla Roma nel gennaio del 2020, oppure quelli di Shomurodov e Viña. Basti pensare che per questi tre giocatori il general manager giallorosso, che al Benfica non ricopriva il ruolo di direttore sportivo, aveva speso la bellezza di 42,2 milioni di euro. Centomila euro in meno rispetto al costo totale di Tammy Abraham (i numeri sono stati raccolti dai bilanci degli ultimi anni), che da titolare nel primo anno adesso fa la panchina alla Roma, chiaramente a causa del lungo infortunio che lo ha colpito undici mesi fa (anche se la scorsa stagione ha segnato solo 9 reti deludendo e non poco le aspettative). Reynolds ha giocato con la Roma 6 partite, Shomurodov 34 con 3 gol, Viña 29 prima di essere mandato in prestito per due stagioni consecutive. Soldi buttati, c’è poco altro da dire. E non sono mica finiti.  Da Rui Patricio a CamaraPerché ci sono i 13,1 milioni per Rui Patricio, i 7,4 milioni per Celik, e altri 6 milioni totali per i prestiti di Sergio Oliveira, Maitland-Niles, Camara, Llorente (in una stagione e mezzo, ora ha l’obbligo di riscatto a 5 milioni), Renato Sanches e Huijsen. Giocatori di passaggio, non titolari, e che non hanno lasciato una grande traccia nella capitale. Chi più, chi meno. Fuori dalla lista degli sprechi ma per onestà da menzionare sono i 7 milioni di prestito per Lukaku, più i 2,5 di Paredes: elementi che in questa stagione hanno invece avuto un rendimento piuttosto positivo. In stand by Baldanzi, il cui costo è di 15 milioni. E allora sono 110,9 i milioni spesi per questi giocatori. E allora non è del tutto vero il racconto della Roma costruita solo con i parametri zero o con un budget ridotto all’osso. E se adesso questi giocatori citati non sono diventati grandi giocatori e sono stati svenduti ad alcuni club che, tra l’altro, neanche giocano le coppe, un motivo ci sarà. Di fatto c’è una formazione acquistata con questi oltre cento milioni che ha deluso le aspettative. E non è tutto, perché non sono esauriti i pagamenti delle operazioni di Pinto.  Gli arretrati  La Roma nel 2024-2025 dovrà versare al Genoa 4 milioni per Shomurodov (più altri 4 nel 2026), altri 15 milioni invece al Chelsea per Abraham. Totale: 19 milioni di euro che usciranno dalle casse della Roma per un giocatore in panchina al Cagliari, e un altro che al momento non è titolare della Roma. In futuro chissà. E a giugno tornerà Solbakken che nel 2024 per infortunio non ha giocato un minuto. Resterà anche lui sul groppone. In bocca al lupo al nuovo direttore sportivo. RomaRoma, gli acquisti flop di Tiago Pinto: 110 milioni investiti male © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/15-127517953/roma_tiago_pinto_e_110_milioni_di_acquisti_flop",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T06:41:18",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 16,
        "epoch": 1715748078.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-15"
    },
    {
        "title": "Roma, l'annuncio di Patanè: \"Nel 2030 arrivo in metro all'Olimpico\"",
        "subtitle": "Le parole dell'assessore alla mobilità: \"Prediligere il trasporto pubblico alle automobili per andare a vedere le partite? Sì ma a una sola condizione\"",
        "content": "ROMA - “Il lavoro dell’amministrazione è per servire gli stadi\". Così Eugenio Patanè, assessore alla mobilità di Roma Capitale, interviene nel corso del programma 'Gli Inascoltabili' in onda su Radio Roma Sound fm90 sul tema mobilità nella Capitale. \"Facciamo un’ipotesi, proiettiamoci nel 2030, così vi faccio un regalo dal punto di vista della notizia: se per lo stadio della Roma la procedura dovesse andare in porto e quindi dovessimo avere lo stadio a Pietralata quello è servito dalla metropolitana, ma anche dalla stazione Tiburtina che è un importante hub di trasporto per il ferroviario regionale e dell'intercity quindi per il Frecciarossa, per i tifosi che vengono da fuori. Ma, allo stesso tempo, nell'eventualità che la Lazio dovesse scegliere il Flaminio sarebbero serviti da un mezzo potente di trasporto rapido di massa che è la Metro C che arriverà alla fermata Auditorium servendo Flaminio, l'Auditorium stesso, il PalaTiziano e anche lo stadio Olimpico con la fermata a Farnesina\". Patanè: \"Obiettivo metro C all'Olimpico e al Flaminio\"\"Noi - prosegue l'assessore alla mobilità di Roma Capitale - l’abbiamo chiamata 'Road to 0' l’iniziativa legata alla finale di Coppa Italia, perché è un percorso iniziato, ma che dobbiamo completare. Quando sarà definitivamente possibile prediligere il trasporto pubblico per andare allo stadio invece che l'automobile privata? Quando la metro C sarà attiva a Farnesina ed a Flaminio\", sottolinea Patanè che si sbilancia anche sulle tempistiche di realizzazione del possibile progetto. \"Questo quando? Io penso che rispetteremo le date che sono quelle dell’apertura di Venezia nei 10 anni dell'apertura quindi diciamo per il 2032 dovremmo riuscire a fare tutta la tratta. È evidente che quando hai un trasporto rapido di massa così potente che arriva a Flaminio e l'Olimpico puoi anche pensare di prendere provvedimenti molto restrittivi nei confronti del traffico veicolare privato\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altre-notizie/2024/05/14-127486668/roma_l_annuncio_di_patane_nel_2030_arrivo_in_metro_allo_stadio_olimpico_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T13:50:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 16,
        "epoch": 1715687400.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-14"
    },
    {
        "title": "Lazio, festa all'Olimpico per la squadra del ’74: la dedica tra brividi e lacrime",
        "subtitle": "Maestrelli junior in ginocchio, i baci di Oddi e Martini, le figurine extralarge, il volo dell’aquila, il francobollo e la moneta",
        "content": "Ogni partita della Lazio di Maestrelli era un evento, come un concerto dei Beatles: una squadra che ha ricevuto il dono dell’eterna gioventù in un mondo che viaggia alla velocità di una mail e divora le mode. Non ha perso luce e colore, nell’immaginario collettivo continua a giocare e a divertire: nella sua storia non c’è il fischio finale di un arbitro e del tempo. Somiglia un po’ alla leggenda dei Fab Four, i mitici ragazzi di Liverpool, che non hanno mai smesso di suonare e cantare. Dopo mezzo secolo conserva il potere di camminare tra la sua gente, di sentirsi parte integrante di un’epoca contemporanea, di farsi raccontare, amare e celebrare. Pulici, Petrelli, Martini, Wilson, Oddi, Nanni, Garlaschelli, Re Cecconi, Chinaglia, Frustalupi, D’Amico. Una poesia, da ieri anche un francobollo e una moneta. E questo 12 maggio, tra sciarpe e bandiere, cominciato con un’esibizione dei paracadutisti e una preghiera davanti al busto di Tommaso a Tor di Quinto, contiene la bellezza di tanti nonni che prendono per mano i nipoti. È la domenica dei laziali: dei papà, delle mamme, dei figli, delle famiglie. Di un gol, quello di Long John, contro il Foggia, che unisce ogni generazione e compie cinquant’anni. Il boato dell’Olimpico, la voce di Ameri, le facce di una Roma dolce e romantica, Maestrelli che guarda il maxischermo dell’Olimpico e prende coscienza di quello che sta succedendo. Lampeggia una scritta: Lazio campione d’Italia. Un gruppo che, dopo 18.262 giorni, non è rimasto nella memoria solo per uno scudetto, ma per la sua straordinaria diversità.Uno stadio, un quadroSono schierati ancora lì, sul prato, gli eroi del 1974 e gli eredi di chi vive lassù, dentro qualche nuvola. Fedeltà e senso di appartenenza. Sessantamila persone che cantano e piangono. C’è chi manda baci e ringrazia a mani giunte, come Martini, Oddi e Wilson junior. Oppure chi si inginocchia, come Massimo Maestrelli, stesso stile di suo padre. Lo stadio è un quadro. Migliaia di fogli bianchi e celesti compongono una scritta in tribuna Tevere: “Meravigliosa”. E poi gli stendardi con le figurine extralarge dei vecchi campioni d’Italia, il volo maestoso dell’aquila Olympia, la standing ovation della curva Nord. Un cinema all’aperto. È come se questa squadra, ogni sabato, si ritrovasse ancora nel vecchio hotel “L’Americana”, al 13° chilometro di via Aurelia, dove il presidente Lenzini doveva pagare, oltre alle camere e al ristorante, anche le anfore di vetro dei lampioni, bersaglio fisso di una squadra che amava le pistole e i winchester. Vigilie infinite, in attesa di salire sul pullman guidato da Alfredo Recchia, con le cassette di Lucio Battisti nel mangianastri. “Cieli immensi e immenso amore”, che oggi è un’altra delle colonne sonore di chi vive di pane e Lazio. Viaggi scortati sempre dai tifosi: i clacson delle macchine, i colpi di gas dei motorini e delle Vespe. Un rito pagano. Come le partite a carte di Lenzini con Maestrelli, davanti a un caffè e a mezzo bicchiere di vino, in un angolo del solito hotel, “L’Americana”, che ora non esiste più e all’epoca veniva frequentato anche da qualche attore di Hollywood e dal pugile Rocky Marciano, campione dei pesi massimi. La briscola non era l’unica scaramanzia di Lenzini: prima di ogni gara all’Olimpico faceva il giro del campo lanciando dalle tasche della giaccia o del cappotto qualche manciata di sale e chiamava Pulici per tirargli un rigore lungo uno dei corridoi dello stadio. Felice da una parte, il pallone dall’altra, un classico. Quasi una benedizione. Costruttore di successo, dalla Balduina a Pineta Sacchetti: era diventato presidente nel 1965. Lenzini era nato a Huerfano County, contea di Walsenburg, in Colorado, dove i suoi genitori si erano trasferiti partendo da Fiumalbo, nel Modenese, e avevano aperto un emporio: vendevano dai bottoni alle bottiglie di latte. Aveva rischiato, a nove anni, di annegare in un fiume: si era salvato, riportando un taglio sulla testa. Da ragazzo aveva vinto i campionati di atletica leggera nei cento metri e aveva giocato nel ruolo di ala sinistra con la Fortitudo e la Juventus Roma. Per questo motivo adorava la genialità, i dribbling e le finte di D’Amico.In questa domenica dei laziali, per uno scudetto che ha ispirato libri, documentari e film, c’è anche la gigantografia di Lenzini, pronto a spendere duecento milioni di lire per acquistare nel 1969 Chinaglia e Wilson dall’Internapoli: complessa la trattativa chiusa con Carlo De Gaudio, come raccontava in quelle serate piene di emozioni e sentimenti. Architetto di una squadra che sapeva esprimere un gioco all’olandese: l’aveva costruita insieme con Antonio Sbardella, ex arbitro internazionale e poi direttore sportivo. Era stata loro l’intuizione di prendere Maestrelli e di cedere Massa all’Inter in cambio di Frustalupi, ricevendo da Fraizzoli anche i soldi necessari per comprare Re Cecconi, Garlaschelli e Pulici. Il cerchio perfetto. Un gruppo ruvido come il cemento. Diviso in due clan che non si prestavano neppure il fon a Tor di Quinto, fino alla domenica mattina, e che poi si riconoscevano in un ideale. Qualche protagonista di quella Lazio sfila sulla pista dell’Olimpico attraverso gli occhi e le voci dei loro eredi. Da Andrea Lenzini, il nipote, a Massimo Maestrelli. Da Stefano Lovati, cresciuto con l’eleganza di un monumento come Bob, ad Antonio Sbardella junior. Fino a Gabriele Pulici, nato proprio il 12 maggio del 1974, durante Lazio-Foggia, a James Wilson. Da Matteo D’Amico a Stefano Re Cecconi e Nicolò Frustalupi, il figlio di Mario, al quale il comune di Orvieto ha intitolato una piazza. Manca solo George Chinaglia, lo stesso sguardo di Giorgio, 24 gol nella stagione dello scudetto, che partiva a testa bassa e a volte si ritrovava con la maglia di lana strappata dagli stopper.Un amore così grandeUna Lazio immensa e dannata. Gioie e tragedie, successi e cicatrici. Cinquant’anni di una formazione che la gente continua a recitare tutta di un fiato. Pulici si presentò ai tifosi della Lazio con una fantastica parata all’incrocio dei pali: era il 24 settembre del 1972, il giorno di Lazio-Inter 0-0. Il tiro era di Bedin. Indimenticabili le entrate in scivolata di Wilson, libero e regista arretrato: la modernità di Krol. Un collage, tra passato e presente. Da Sergio Petrelli, preso da Maestrelli perché nella Roma non legava con Helenio Herrera, a Gigi Martini, lucchese di Capannori, terzino sinistro, pilota dell’Alitalia, velista, appassionato di paracadutismo come Re Cecconi, paragonato per i capelli biondi e la corsa da maratoneta a Günther Netzer, mezzala del Borussia Mönchengladbach. Da Giancarlo Oddi, cresciuto al Tufello e scoperto nell’Almas Roma, “più di un fratello” per Wilson e Chinaglia, sempre con un giubbotto di montone grigio per ragioni scaramantiche, a Franco Nanni, diventato “Bombardino” dopo un gol da fuori area nel derby. E poi Renzo Garlaschelli, dieci gol nell’anno dello scudetto, tornato a vivere a Vidigulfo, seimila abitanti, provincia di Pavia: era il numero 7, il “socio” di Long John.Quel 12 maggio del 1974 sembra oggi, come fa capire con dolcezza Gabriella Grassi, la segretaria che conosceva a memoria il regolamento federale. Festa scudetto nel locale romano più in voga, al Jackie O’. Balli e risate, fino alla scomparsa dell’Alfetta di Oddi. All’inizio un po’ tutti avevano pensato che fosse stata spinta nella piscina, ma in realtà era stata rubata, insieme con il giubbotto di montone. Giancarlo, mezz’ora dopo, era al commissariato per denunciare il furto. Diciotto mesi di differenza con Chinaglia. Si erano conosciuti nel 1968 durante il militare, nel cortile di una caserma, alla Cecchignola. Long John gli chiese di andargli a comprare un’aranciata da un venditore ambulante che tutti chiamavano Baffo. Oddi giocava in serie D, al Sora. Chinaglia era il centravanti dell’Internapoli, allenato da Luis Vinicio. Nel 1969 si sarebbero riabbracciati negli uffici della Lazio in via Col di Lana. Una volta, in un albergo di Foggia, il sabato notte, con la complicità di Petrelli e Polentes, aveva fatto uno scherzo a Chinaglia, appendendo a una porta con i chiodi le scarpe pitonate che Giorgio aveva comprato in una boutique. Andavano spesso a mangiare a casa di Maestrelli, al Fleming. Il difensore aveva continuato a vivere al Tufello. Il centravanti aveva comprato con la moglie Connie un appartamento in via Gregorio VII. La festa dell’Olimpico dimostra che Long John aveva ragione: il tempo cancella ciò che non conta, ma conserva quello che nessuna epoca potrà portarsi via. Come la Lazio di Maestrelli.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127441228/lazio_festa_all_olimpico_per_la_squadra_del_74_la_dedica_tra_brividi_e_lacrime",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T06:12:20",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 18,
        "epoch": 1715573540.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-13"
    },
    {
        "title": "Lotito celebra la Lazio dello scudetto: “Speriamo di ripetere la loro Storia”",
        "subtitle": "Alla festa laziale dell'Auditorium il presidente biancoceleste parla anche dello stadio: “Il progetto del Flaminio è un capolavoro”",
        "content": "ROMA - Sono loro, per sempre giovani. I volti dei padri, di Maestrelli, Wilson, Pulici, Re Cecconi, Frustalupi e D’Amico, nei volti dei figli. L’effetto visivo è prodotto da un’allucinazione dentro l’Auditorium “Morricone”, è una fusione emotiva. Incarnano tutto ciò che si ama della Lazio, tengono i fili di racconti mitici. Non ha mai finito di far vivere quello che ha fatto vivere la banda del ’74. La gioia di discendere dai Campionissimi è nella narrazione di Massimo Maestrelli, anima magnifica come papà: «Lo voleva anche la Roma. Ma gli piaceva l’idea di partire dalla B con la Lazio e portarla in alto. Trovò, e questo lo dico a chi indossa oggi questa maglia, ciò che lui cercava. Nessun’altra squadra poteva darglielo». Le pareti musicali dell’Auditorium, il più grande luogo di spettacolo d’Europa diventato scrigno di lazialità, hanno vibrato ad ogni rievocazione della più travolgente delle vittorie. Suonava la voce degli eroi ancora tra noi e dei figli d’arte. Guido De Angelis, cantore della serata “Diario di un sogno”, li ha intervistati sul palco della Sala Sinopoli. Si è partiti dal campionato 1972-73, un inizio dello scudetto ’74. La forza pura nelle parole di Gigi Martini: «Eravamo forti l’anno prima, quell’anno e lo saremmo stati dopo. Ma venne a mancare Maestrelli». Gigi è uomo da romanzo: «Oggi abbiamo rifatto la Banda. Una delle cose che rende la vita speciale è essere laziali». E’ stato bello lasciarsi raccontare la storia del sentimento laziale. Garlaschelli e il gol all’Inter: «Se era contento Chinaglia quando segnavo? Insomma (risata, ndr)». Massimo Maestrelli ha svelato una promessa fatta da Tommaso dopo lo scudetto svanito nel ’73: «Era il compleanno mio e di Maurizio. Ci dava il bacio della buonanotte, ci disse “lo scudetto l’anno prossimo”». D’Amico jr ha ricordato papà Vincenzo: «Piangeva per la Lazio». Nicolò Frustalupi, figlio di Mario: «I racconti mi emozionano». Oddi ha celebrato Frusta come «il più forte». Nanni commosso: «Lo scudetto per ricambiare il vostro amore». Stefano Re Cecconi, solo un grazie: «Io mai solo». James Wilson ha chiesto un tributo agli eroi scomparsi, l’Auditorium in piedi. Per giorni ha ospitato la mostra “Meravigliosa”. In 7 tappe 30.000 visitatori.Le parole del presidente LotitoIn platea la Lazio di oggi, sul palco capitan Ciro, alle sue spalle la foto di Chinaglia: «Il laziale mi ama e io amo i laziali». Tutti in piedi. Lotito ha dedicato una lettera al presidente Lenzini: «Io c’ero nel 1974, quel ragazzo che sognava ha il suo stesso ruolo... La Lazio è storia, è presente, è futuro». Poi è salito sul palco: «Quando ho visto la squadra che dava il cinque agli eroi del ’74 ho pensato che avremmo vinto. Speriamo di emulare la storia e di vincere lo scudetto». L’iter per il Flaminio è partito: «L’assessore Onorato ha visto il progetto. Speriamo abbia il consenso delle istituzioni. Chi l’ha visto ha detto che è un capolavoro, un proseguimento di Nervi, come se l’avesse fatto lui. Nessuna modifica. Fatti, non parole», il tono stava montando in stizza, c’erano rumoreggiamenti in platea. Il sindaco Gualtieri: «La Lazio è una grande squadra di Roma». L’assessore allo Sport, Onorato: «La sfida è costruire il Flaminio e nuovi stadi». Finale memorabile, l’abbraccio di due Lazio. Quella del ’74 le unisce tutte. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/13-127441898/lotito_celebra_la_lazio_dello_scudetto_speriamo_di_ripetere_la_loro_storia_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T06:25:35",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 18,
        "epoch": 1715574335.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-13"
    },
    {
        "title": "Lazio, operazione mercato: spunta anche Coulibaly",
        "subtitle": "Il mediano fu portato a Salerno proprio dal ds Fabiani. Idea Holm a destra e si segue Ljubicic",
        "content": "ROMA - Il mercato della Lazio è in fase preliminare. I primi nomi attendibili sono spuntati da Salerno e sono guardati con scetticismo nei dibattiti. Ma si è ancora all’inizio di ogni discussione reale con procuratori e giocatori. Il diesse Fabiani non si fa prendere dal batticuore, è abituato a ponderare, ad aspettare occasioni che possono fiorire all’apertura delle trattative. Delle idee esistono, saranno vagliate con Tudor a fine campionato, quando dovranno innanzitutto intendersi definitivamente su chi confermare e chi bocciare salvaguardando gli investimenti fatti in estate, tutti vincolati dall’acquisto già chiuso o obbligatorio.  Lazio, le tracce da seguireLa Salernitana è una squadra che Fabiani conosce bene. La retrocessione favorisce l’immissione sul mercato dei pezzi migliori. E’ il caso di Dia e Tchaouna, centravanti e seconda punta. Ci sarà un contatto a breve per capire i costi dei cartellini. Ma i sondaggi non riguardano solo loro. Nella rete degli osservati sarebbe finito il centrocampista Lassana Coulibaly, 28 anni, 1,83 di altezza. Fabiani lo aveva preso dall’Angers nel 2021, nelle prime due stagioni è stato un mediano vigoroso. Quest’anno, come tutti, è andato al ribasso. La Coppa d’Africa e alcuni scontri con i tifosi hanno condizionato il suo rendimento. Era stato seguito da Napoli, Torino e alcuni club di Premier League e Ligue 1. La valutazione sarebbe di 7-8 milioni. La sensazione è che qualcuno arriverà da Salerno. Con Dia, Tchaouna e Coulibaly occhio a Lorenzo Pirola, difensore centrale, 22 anni, capitano dell’under 21. Anche lui è in uscita. Il diesse Fabiani ne ha parlato con Beppe Riso, il suo manager, nell’incontro svolto a Formello nelle scorse settimane.  Gli altri nomi e il pupillo di TudorSpuntano spesso ex giocatori di Tudor, è il caso del difensore Coppola del Verona, 20 anni. C’è la necessità di rinforzare la fascia sinistra, continua a servire l’adattamento di Marusic. Zaccagni vuole giocare davanti ed è stato accontentato contro l’Empoli. A sinistra serve un cursore di fisico e gamba. Sul mercato finirà Gosens, ex Atalanta e Inter. Lascerà l’Union Berlino, a rischio retrocessione in Bundesliga. Servono idee, non solo soldi, ricordano da Formello. Pescare da squadre che sono reduci da stagioni difficili può sembrare anomalo, l’importante è che si cerchino giocatori di rendimento. Un rinforzo a sinistra, ma si sta ragionando anche su un acquisto a destra. Ieri è spuntato il nome di Emil Holm dell’Atalanta, non ancora riscattato dallo Spezia. C’è un’opzione. Il prestito oneroso era costato 2,5 milioni di euro, il riscatto è fissato a 8,5. Il prezzo del prestito fa pensare che l’Atalanta lo riscatterà. Se non accadrà diverrà un’opzione per altre società. Ha compiuto 24 anni ieri, è svedese, alto 1,91. Non solo Dia da centravanti. Dall’Austria è rimbalzato il nome di Marin Ljubicic, 22 anni, bomber croato del Lask, terza forza del campionato austriaco. Dodici gol nella Bundesliga, 15 totali considerando le Coppe. E’ alto 1,83, è cresciuto nell’Hajduk Spalato. La doppia permanenza di Castellanos e Immobile costringe la Lazio a valutare l’acquisto di una punta aggiuntiva, integrativa. Non troppo ingombrante, la gestione del turnover sarà ancora più difficile.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/14-127477599/lazio_operazione_mercato_spunta_anche_coulibaly",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T07:45:16",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 18,
        "epoch": 1715665516.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-14"
    },
    {
        "title": "Padel Crew: Il ranking romano che rivoluziona il mondo del Padel",
        "subtitle": "Un fenomeno che sta riscrivendo le regole del Padel a Roma sud: le regole e la classifica",
        "content": "La Padel Crew è più di un semplice torneo; è un fenomeno che sta riscrivendo le regole del padel a Roma sud. Nata dall'idea innovativa di Maurizio Di Tosto e Alessio D'Andrea, questa iniziativa unisce sport e socialità in un contesto unico. La formula? Un campionato ranking di sei settimane con 40 appassionati partecipanti, giochi a coppie non fisse e una classifica basata su algoritmi sofisticati. Fino ad oggi, i giocatori hanno disputato quasi 50 partite nei diversi club della Capitale, tra cui Enjoy Sporting Club, All Round Sport & Wellness, Padel Park Roma, Eucaliptos Padel Club SSD, Globo Padel Roma Club, Honey Sport City, Eschilo Sporting Village ssd arl, Clan Hill 23, Tema Club e Padel Cat, solo per citarne alcuni. L'atmosfera è vibrante e l'energia palpabile, con ogni incontro che si svolge sotto l'occhio attento degli ideatori e il sostegno di tutti i membri della Padel Crew, veri ambasciatori dello spirito di condivisione e collaborazione. L'obiettivo della competizione è ambizioso e chiaro: raggiungere le vette della classifica e aggiudicarsi titoli come lord, temerario, o king, senza mai perdere di vista l'importanza del divertimento, della sportività e dell'inclusione. Mentre ci avviciniamo alla quinta settimana, la tensione sale. La classifica è ancora aperta, con pochi punti a separare i contendenti dalla \"zona calda\". La classificaIl cammino verso la vetta si preannuncia duro, ma estremamente entusiasmante. Chi riuscirà a distinguersi e a conquistare il titolo di campione della Padel Crew? Ma andiamo con ordine! Navigando sul sito padelcrew.org notiamo subito una classifica molto corta dove in appena 30 punti ci sono 14 giocatori! Ecco i primi 10: 1. Stefano (103), 2. Antonio (93), 3. Roberto (92,5), 4. Attilio (92), 5. Ugo (89), 6. Apache (87,5), 7. Shark (86,5), 8. Alessio (79,5), 9. Gianluigi (78,5), 10. Luigi (76) Stefano guida la volata ma c’è un parametro che rende tutto molto incerto: il numero di partite giocate. Alla fine, tutti arriveranno al massimo a 12, ma al momento lo spirito libertino della crew permette a tutti di giocare dove e quando vuole! Antonio continua a preparare l’ascesa mentre Roberto, Attilio, Ugo, Apache e Shark cercano la concentrazione necessaria per inanellare vittorie e punti preziosi sperando in qualche passo falso in alto. Per il resto la solita grande bagarre: Week 5 si presenta già con 15 partite prenotate e poi si arriverà all’ultimo giro di boa. Affilate le armi, il tempo a disposizione sta finendo! Restate sintonizzati per scoprire come si svilupperà questa avventura sportiva, un vero e proprio spettacolo di passione e competizione che sta conquistando il cuore di tutti i partecipanti e spettatori. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127450455/padel_crew_il_ranking_romano_che_rivoluziona_il_mondo_del_padel",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:05:46",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 20,
        "epoch": 1715591146.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-13"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 20,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-13"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 20,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-13"
    },
    {
        "title": "Scuola Padel Viterbo, un punto di riferimento per gli appassionati",
        "subtitle": "Situata nel cuore della città, è ormai diventata imprescindibile per tutti gli sportivi locali: i dettagli",
        "content": "Nel cuore della città storica di Viterbo, la Scuola Padel Viterbo è ormai diventata un punto di riferimento per gli appassionati di questo coinvolgente sport. Fondata sull'idea che il Padel non sia solo un gioco, ma una filosofia di vita, questa scuola si impegna a trasmettere valori fondamentali come umiltà, costanza e sacrificio. Lontana dagli stereotipi di lusso e di moda che talvolta circondano il mondo del Padel, la scuola pone l'accento sull'importanza di una crescita personale attraverso lo sport e sull'umile dedicazione al miglioramento continuo. Essendo stata pioniera nel campo del Padel a Viterbo, la scuola Padel Viterbo gode di una reputazione consolidata e di un'esperienza pluriennale nella formazione di giocatori di ogni livello. Oltre a offrire lezioni e sessioni di allenamento di altissimo livello tenute da istruttori certificati, la scuola si distingue per l'approccio innovativo e personalizzato che adotta con ogni allievo.Scuola Padel Viterbo, una filosofia precisaCiò che rende unica la Scuola Padel Viterbo è la sua filosofia di formazione integrata, che va oltre la mera pratica sportiva e comprende anche aspetti psicologici, fisici e strategici del gioco. Attraverso un'attenzione costante all'adattabilità e alla personalizzazione dei percorsi formativi, la scuola si impegna a soddisfare le esigenze e gli obiettivi specifici di ciascun giocatore. I nostri istruttori professionisti sono non solo esperti nel campo del Padel, ma anche appassionati sostenitori della crescita personale attraverso lo sport. Con competenza e dedizione, essi guidano gli allievi lungo un percorso di apprendimento ed evoluzione, incoraggiandoli a superare i propri limiti e a esplorare nuove strategie di gioco.Scuola Padel Viterbo tra eccellenza e innovazioneIn un panorama sportivo sempre più competitivo, la Scuola Padel Viterbo si distingue per la sua autenticità, la sua dedizione all'eccellenza e la sua costante ricerca dell'innovazione. Siamo convinti che il Padel sia molto più di un semplice sport: è una passione condivisa, un'opportunità di crescita personale e di creazione di legami duraturi. Che tu sia un principiante alla ricerca di una solida base di apprendimento o un giocatore esperto desideroso di perfezionare le tue abilità, la Scuola Padel Viterbo ti offre un ambiente accogliente e stimolante in cui crescere e brillare. Ti invito a continuare a esplorare questo affascinante mondo del Padel con noi, alla ricerca costante di nuove sfide e di continue opportunità di crescita e sviluppo personale. Che il tuo viaggio nel Padel con la Scuola Padel Viterbo sia ricco di emozioni, di successi e di soddisfazioni, e che tu possa scoprire tutto il potenziale che si nasconde dietro questo straordinario sport. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127451355/scuola_padel_viterbo_un_punto_di_riferimento_per_gli_appassionati",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:13:24",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 20,
        "epoch": 1715591604.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-13"
    },
    {
        "title": "Pietrangeli, frecciata a Berrettini: \"Prima c'era Melissa Satta, ora...\"",
        "subtitle": "L'ex campione azzurro ha parlato del tennista romano, assente agli Internazionali di Roma per l'ennesimo forfait: cos'ha detto",
        "content": "ROMA - Non solo Jannik Sinner e Carlos Alcaraz: anche il forfait di Matteo Berrettini ha fatto 'rumore' agli Internazionali d'Italia, che il tennista romano ha saltato per i postumi della tonsillite che lo aveva già costretto a rinunciare al Masters 1000 di Madrid. L'ennesimo stop per il 28enne ex numero 6 del mondo, tornato in campo qualche settimana fa dopo il cambio di coach (da Vincenzo Santopadre a Francisco Roig) e la fine della sua relazione con la showgirl Melissa Satta.La 'frecciata' di Pietrangeli a BerrettiniE proprio a Berrettini ha lanciato una 'frecciata' l'ex tennista azzurro Nicola Pietrangeli: \"Ancora non ho capito Matteo cos'abbia - ha detto in una recente intervista a 'Mowmag' -, prima dicevano che giocava male per colpa della fidanzata, ora non lo so. Non mi interessa la vita sentimentale di Berrettini, sono affari suoi, però sinceramente non so perché ha mollato a Roma. Se dice che sta sempre male evidentemente sarà malato. Non faccio il chiromante ma forse ci saranno anche fattori mentali oltre che fisici\".TennisSinner si avvicina a Djokovic: la classifica Atp live © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/14-127475388/pietrangeli_frecciata_a_berrettini_prima_c_era_melissa_satta_ora_non_so_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:27:52",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 21,
        "epoch": 1715660872.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-14"
    },
    {
        "title": "sui social",
        "subtitle": "La medaglia d'oro a Tokyo 2020 prosegue la sua preparazione nella Capitale, in vista dei campionati Europei di atletica leggera: i dettagli",
        "content": "ROMA - Marcell Jacobs è sbarcato a Roma. Dopo aver concluso il periodo di preparazione negli Stati Uniti con la sua gara a Jacksonville, il campione olimpico azzurro continuerà ad allenarsi nella Capitale in vista dello Sprint Festival in programma sabato 18 maggio, e soprattutto dei Campionati Europei di Atletica Leggera di Roma 2024, che inizieranno il 7 giugno e si concluderanno il 12 giugno.Jacobs, show sulla pista dello Stadio dei MarmiDurante i suoi allenamenti Jacobs ha avuto modo di testare la nuova pista dello Stadio dei Marmi, sulla quale sarà protagonista allo Sprint Festival. Lo Stadio dei Marmi sarà anche una delle warm-up area utilizzate dagli atleti durante i Campionati Europei, mentre tutte le gare si svolgeranno o si concluderanno (marcia e mezza maratona) all'interno dello Stadio Olimpico. Sui social è stato pubblicato il video del suo allenamento sulla nuova pista, per promuovere gli ormai imminenti Europei. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/atletica/roma-2024/2024/05/14-127487782/jacobs_a_roma_show_allo_stadio_dei_marmi_il_video_sui_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:20:51",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 21,
        "epoch": 1715689251.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-14"
    },
    {
        "title": "Questa volta Milano non sbaglia: batte Trento e pareggia la serie",
        "subtitle": "Dopo il sorprendete ko in gara 1, l'Olimpia reagisce e rimette in equilibrio i quarti di finale con la Dolomiti Energia",
        "content": "MILANO - Dopo l'inattesa sconfitta in gara 1, l'Olimpia Milano non sbaglia e rimette subito in equilibrio la serie dei quarti di play off di Serie A, superando senza patemi l'Aquila Trento, che tornerà a giocare tra le mura amiche della 'Il T Quotidiano Arena' nei prossimi due match.Messina, il segreto è l'attaccoAl Forum, gara 2 sempre in controllo per l'Armani Jeans, che stavolta non perdona in attacco, ma che anche questa sera ha lasciato spesso a desiderare in fase difensiva. Grande prestazione di Melli, Hall e Hines, ma è Shields a trascinare letteramente la squadra di coach Messina al 104-93 che vale l'1-1 nella serie. Venerdì gara 3 a Trento.Brescia allunga su PistoiaAl PalaLeonessa, Brescia bissa il successo di gara 1, battendo ancora Pistoia, con un netto 97-75 e prenotando la semifinale. Toscani costretti a vincere al PalaCarrara venerdì per tenere aperta la serie. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/serie-a/2024/05/14-127508350/questa_volta_milano_non_sbaglia_batte_trento_e_pareggia_la_serie",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T20:25:57",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 21,
        "epoch": 1715711157.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-14"
    },
    {
        "title": "LIT, ecco la data della finale di League of Legends",
        "subtitle": "Il campionato italiano LIT di League of Legends torna per il Summer Split con la finale prevista a luglio",
        "content": "PG Esports, organizzatore del campionato italiano di League of Legends, ha annunciato sui propri canali social il calendario della competizione che torna per il Summer Split. Dopo lo Spring che ha visto trionfare per la prima volta i Dsyre nella finale contro i Macko, il campionato riproporrà le stesse otto squadre sfidarsi per il titolo iridato e per la qualificazione all’Emea Masters che avrà la finale dal vivo a Monaco di Baviera tra fine agosto e inizio settembre.Quando comincia LIT: il calendarioSecondo quanto rivelato da PG Esports LIT esordirà mercoledì 23 maggio per poi proseguire nei giorni prefissati di mercoledì e giovedì di ogni settimana con la stagione regolare da 14 partite in 14 giornate per ogni squadra che terminerà il 5 luglio. La settimana successiva, sempre nei giorni di giovedì e mercoledì, si giocheranno i playoff con il solito tabellone con formato McIntyre che permette solo alle prime quattro di avanzare nella corsa al titolo: la prima giocherà contro la seconda partendo da un tabellone a doppia eliminazione mentre la terza giocherà contro la quarta.La finale a luglioLa settimana successiva ci sarà un solo playday, il 18 luglio con la finale del lower bracket che ci consegnerà sia la seconda finalista sia la seconda squadra qualificata all’Emea Masters. Il 26 luglio, infine, la finale che decreterà la vincitrice del quattordicesimo split del campionato italiano. Non è ancora stato comunicato se si tratterà di una finale Lan, come molti si auspicano, o se sarà ancora una volta una finale online come già accaduto lo scorso Spring. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/moba/2024/05/14-127489766/lit_ecco_la_data_della_finale_di_league_of_legends",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T14:46:04",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 22,
        "epoch": 1715690764.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-14"
    },
    {
        "title": "Monza, Juventus e Torino: italiane avanti nella Champions League virtuale",
        "subtitle": "Ora spazio agli scontri ad eliminazione diretta per la competizione di EA Sports FC 24",
        "content": "L’Italia sfiora l’en-plein nella eChampions League, competizione virtuale che si sta disputando a Londra su EA Sports FC 24. Monza, Juventus e Torino staccano il pass per il primo turno dei Knockout Stage. Solo la Fiorentina con Francesco “Virgil” Allocca non centra l’accesso alla fase successiva. Girone quasi proibitivo per la compagine viola, che chiude ai piedi del podio alle spalle di PSV, Manchester City e Borussia Dortmund.Italia avanti a tuttaBiglietto in tasca per il Monza di Lucio “Hhzers” Vecchione. Il campione in carica dell’ultima eSerie A si è piazzato al terzo posto del girone B con sette punti all’attivo, gli stessi di Ajax e Atletico Madrid. La peggiore differenza reti, però, ha giocato un brutto scherzo ai brianzoli che ai playoff dovranno fare i conti con l’Olympique Lyonnais. Stessa sorte per Danilo “Danipitbull” Pinto e la sua Juventus. Il player della “Vecchia Signora” deve accontentarsi del gradino più basso del podio, alla pari di Luca “Luconegua” Guarino del Torino. Ad attendere le due squadre nel prossimo turno, rispettivamente, Lorient e Borussia Dortmund. A proposito di Lorient, anche il fresco campione di Francia Andrea “Montaxer” Montanini si è assicurato un posto tra i migliori player della eChampions League. Ad attendere l’ex Genoa e Salernitana ci sarà il Brighton. Appuntamento a sabato 18 maggio per gli incroci ad eliminazione diretta.Le grandi assentiTutte le partite della competizione, intanto, saranno trasmesse in diretta streaming sui canali social e Twitch di EA Sports FC e della UEFA, nonché sulle trasmissioni dei media partner della Champions League in tutto il mondo. Tra le grandi squadre assenti, Inter e Barcellona: l’accordo esclusivo con eFootball ha estromesso di diritto le due compagini. Stessa sorte per Milan e Napoli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/eventi/2024/05/14-127483493/monza_juventus_e_torino_italiane_avanti_nella_champions_league_virtuale",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T11:38:59",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 22,
        "epoch": 1715679539.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-14"
    },
    {
        "title": "Twitch Italia, leggero calo di spettatori ad aprile",
        "subtitle": "Tumblurr ancora in testa nella classifica degli italiani più visti su Twitch secondo l’elaborazione Sensemakers su dati Comscore Social",
        "content": "Continua il calo delle visulizzazioni degli utenti di Twitch sui canali degli streamer italiani. Secondo l’elaborazione Sensemakers su dati Comscore Social, come già accaduto a marzo anche ad aprile è sceso il numero di ore viste con un -5,8%. Il dato che ha subito più pesantemente il colpo è il picco di spettatori, sceso da 237.221 a 128.696 che segna un -45%. Chi invece cresce, come spesso succede e abbiamo imparato a capire, è il numero uno della classifica dei più seguiti che continua a essere ancora una volta Tumblurr. Gianmarco Tocco, da poco “entrato” nella Kings League di Pique portandosi dietro Francesco Totti, sale addirittura di duemila unità nel dato dell’Average Minute Live Viewers su cui si basa la classifica.Il resto del podioIn seconda posizione saldo ancora Dario Moccia, seguito da Francesco Marzano. Quest’ultimo si riprende il gradino più basso del podio scambiando posizione nuovamente con Simone Buratti “Grenbaud”, che scende al quarto. Al quinto posto rimane immutato Emanuele Nocera “ManuuXO”, mentre risale in classifica Cristiano Spadaccini. ZanoXVII era caduto ad aprile addirittura al nono posto, lui che era abituato a vivere ai piani alti della classifica. Zano recupera oltre 300 spettatori contemporanei nel minuto medio risalendo alla sesta posizione con 2.537 viewers.Due ritorni eccellentiNella bottom 4 della Top 10 abbiamo due importanti ritorni, assenti il mese scorso. Si tratta di Riccardo “Piz” Pizzinelli, rientrato in classifica con 2.314 spettatori e Dario Ferracci “Moonryde” con 1.995, rispettivamente al settimo e nono posto. In mezzo si piazza Karim Musa che scende di due posizioni, le stesse che perde Alessandro Pagliari “Freneh” che chiude al decimo posto con 1.957 average minute live viewers. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/14-127481781/twitch_italia_leggero_calo_di_spettatori_ad_aprile",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:53:12",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 22,
        "epoch": 1715676792.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-14"
    },
    {
        "title": "Giusto o sbagliato bere e reintegrare con una birra dopo una corsa?",
        "subtitle": "E’ corretto  bere una birra dopo una corsa? Il coach Salvatore Paci illustra pregi e difetti",
        "content": "Il coach Fidal Salvatore Paci dice la sua in merito all’usanza di reintegrare molto spesso con una bella birra. Serve davvero per il reintegro? Possiamo analizzare la cosa da due punti di vista completamente differenti tra loro: quello di chi si dedica alla corsa e vuole migliorarsi continuamente mantenendo il fisico sano e quello di chi mette in primo piano il proprio benessere mentale e non vuole privarsi (senza eccedere) di alcuni piaceri della vita.Faccia conto che a formularle la domanda sia un runner che vuole rendere al massimo. Cosa gli direbbe relativamente al consumo di birra?Premettendo che a me la birra piace e la bevo, gli direi di non berla post gara.Perché?Perché la birra contiene alcol e adesso vi parlerò dell'impatto negativo dell'assunzione di alcol per un runner.Disidratazione: Cosa è per tutti: Perdita spontanea o forzata di acqua da parte di una sostanza. In medicina, condizione morbosa in cui l'introduzione di liquidi nell'organismo è inferiore alla loro perdita da parte dell'organismo stesso.Cosa è per il runner: perdita eccessiva di liquidi al corpo attraverso l'urina, portando a una disidratazione che compromette la resistenza durante la corsa.Ridotta energia utile: Sebbene l'alcol fornisca calorie, manca dei nutrienti necessari per l'energia ottimale durante la corsa. Inoltre, il corpo potrebbe preferire bruciare l'alcol anziché i carboidrati o i grassi necessari per sostenere lo sforzo fisico.Rallentamento del metabolismo: L'alcol può influenzare il metabolismo, rendendo più lento il processo di conversione dei nutrienti in energia, il che può compromettere la performance durante la corsa.Impatto su coordinazione e concentrazione: L'alcol può compromettere la capacità di coordinare i movimenti e mantenere la concentrazione, aspetti cruciali per la corsa.Influenza sul recupero: Il consumo di alcol può ostacolare il recupero post-esercizio, interferendo con la riparazione dei tessuti muscolari e la sintesi delle proteine.Aumento del rischio di infortuni: L'alcol può ridurre la capacità del corpo di reagire prontamente, aumentando il rischio di infortuni durante l'attività fisica.Questo suo discorso fa riferimento alla birra in quanto essa contiene alcol ma… cosa ne pensa della birra in se stessa?La birra, consumata con moderazione, può offrire alcuni benefici grazie ai suoi componenti naturali. Ecco alcuni possibili benefici della birra consumata moderatamente:Fornisce antiossidanti: La birra contiene antiossidanti come polifenoli e flavonoidi, che possono aiutare a proteggere le cellule dai danni causati dai radicali liberi.Riduce il rischio di malattie cardiache: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di malattie cardiache, probabilmente grazie agli antiossidanti e ad altri composti presenti nella birra.Fornisce vitamine e minerali: La birra contiene una varietà di vitamine del gruppo B, oltre a minerali come magnesio, potassio e silicio.Promuove la salute ossea: Il silicio presente nella birra può contribuire alla salute delle ossa e alla densità minerale ossea.Riduce il rischio di calcoli renali: Alcuni studi hanno suggerito che il consumo moderato di birra può essere associato a un ridotto rischio di sviluppare calcoli renali.E quindi? Dopo una gara o un allenamento intenso la possiamo bere?NO! Non in quel momento.Dopo una gara o un allenamento intenso, è fondamentale dare al corpo ciò di cui ha bisogno per recuperare al meglio. Ma “il meglio” è rappresentato da acqua e bevande elettrolitiche. In un corpo disidratato non è bene inserire l’alcol. Quindi…viva la birra, ma non come integratore post attività.sp@salvatorepaci.com – www.scuderiapaci.com   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127476399/giusto_o_sbagliato_bere_e_reintegrare_con_una_birra_dopo_una_corsa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T06:58:46",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715662726.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-14"
    },
    {
        "title": "THE LOOP, la prima corsa a staffetta dedicata alle aziende a impatto sociale",
        "subtitle": "L’evento di MG Sport in collaborazione con Sport Senza Frontiere per le imprese",
        "content": "ROMA – The Loop Relay Roma, la prima corsa a staffetta dedicata alle aziende passa il testimone alla Capitale, dopo il successo di Milano. In programma al Circo Massimo sabato 18 maggio, con il Patrocinio del Comune di Roma, Assessorato ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale, in collaborazione con Sport Senza Frontiere (charity partner) è il primo evento running dedicato al mondo corporate, nato per soddisfare le esigenze di aziende attente al benessere delle proprie risorse umane e per sostenere i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socio-economico.Where Team Building RunsCon il claim “Where Team Building Runs” l’evento di MG Sport sceglie la Città Eterna, con lo scenario ineguagliabile del Circo Massimo per una competizione che va ben oltre il risultato sportivo. Unire le persone attraverso la corsa infatti non solo migliora la salute, ma migliora i legami all’interno del gruppo, favorendo un senso di appartenenza e collaborazione. Con The Second Loop, il programma di responsabilità sociale collegato alla gara, si vuole promuovere una corsa verso il bene comune, utilizzando il potere straordinario dello sport unito alla solidarietà! Infatti il ricavato di tutta la manifestazione va a sostenere JOY il progetto di Sport Senza Frontiere, un’associazione che offre percorsi educativi centrati sullo sport, a tanti bambini che vivono in situazioni di disagio socio-economico, nelle grandi città italiane.Testimonial d’eccezione della manifestazione sono il bronzo olimpico Fabrizio Donato e il triplista cubano naturalizzato italiano Andy Diaz Hernàndez che parteciperà alle prossime Olimpiadi. The Loop for JoySabato 18 maggio le corse sono tre. Si parte alle ore 16.00 con la corsa individuale dedicata ai bambin* e ragazz* dai 4 ai 14 anni, a seguire THE LOOP FOR JOY la Staffetta della Solidarietà di 2,5 Km x 4 aperta a tutti e infine alle 18.30 The Loop Relay dove le squadre dovranno essere composte da quattro persone appartenenti tutte alla stessa azienda. Quest’ultima gara sarà di 20 km e si snoderà lungo un percorso di 2,5 km: ogni frazionista dovrà percorrere 5 km, per un totale di 2 giri, da gestire liberamente secondo la strategia di squadra. La manifestazione si concluderà quando tutti i componenti della squadra portano a termine la propria frazione, nel tempo massimo di 3 ore.“La corsa a staffetta dedicata alle aziende è un'iniziativa semplice ma geniale. Legare l'attività fisica, il gioco di squadra e il lavoro è un'idea vincente. In più c'è uno scopo solidale per sostenere i progetti di Sport Senza Frontiere per bambini che purtroppo vivono in condizioni di disagio. Lo sport è il principale veicolo di promozione di prevenzione e sane abitudini. Ne beneficia il corpo, ma anche la mente. Lo conferma anche una recente ricerca dell'Osservatorio di Fitprime, la piattaforma di servizi di welfare aziendale rivolti al benessere della persona: l'86,1% di chi inizia a fare attività fisica prova un maggiore benessere generale, il 56,1% una riduzione dello stress e il 13% anche un miglioramento della propria performance lavorativa. Siamo contenti quindi di ospitare, in un luogo così importante come il Circo Massimo, The Loop Relay Roma e siamo sicuri che tutti i partecipanti riceveranno enormi benefici, sia nel rapporto con i colleghi con cui faranno squadra e sia per la propria salute, che non deve essere un privilegio di pochi ma un diritto di tutti\" ha dichiarato Alessandro Onorato, assessore ai Grandi Eventi, Sport, Turismo e Moda di Roma Capitale“Dopo la prima volta in Italia con l‘esordio di Milano che si è rivelato un buon successo, ora la staffetta The Loop arriva a Roma per continuare il percorso attraverso il quale le aziende creano connessioni, collaborazione e fiducia tra i propri collaboratori puntando dritti ad un unico traguardo, in termini aziendali traducibile in successo”, il commento di Andrea Trabuio, direttore generale di MG Sport, società specializzata nell’organizzazione di eventi sportivi di massa con il brand FollowYourPassion, che alle spalle ha un bagaglio di esperienza ventennale nell’organizzazione di alcuni tra i principali eventi sportivi italiani. “L’altro grande risultato di questo evento è la possibilità di trasformare anche la visione dei sedentari che, proprio dall’entusiasmo con cui vivono questa esperienza, possono iniziare un nuovo percorso in cui prevale lo stile di vita sano sotto tutti i punti di vista, psicofisico e sociale”, ha concluso Trabuio.Secondo una ricerca del Sole 24 Ore, media partner dell’evento, su “Corporate Wellbeing in Italia 2023”, condotta da Radical HR su oltre 400 realtà imprenditoriali, la quasi totalità di chi guida le aziende ritiene il wellbeing una priorità per l’84,9% degli intervistati.Circolarità “La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. Così ogni passo trasformerà il futuro di centinaia di bambini, delle loro famiglie e di tutta la comunità, creando un impatto positivo duraturo.L’iniziativa vede la collaborazione dell’Ambasciata Francese presso la Santa Sede. \"Dopo due giorni di convegni sul rapporto tra sport e spiritualità, organizzati in collaborazione con il Dicastero per la Cultura e l'Educazione, l'Ambasciata di Francia presso la Santa Sede e i Pii Stabilimenti della Francia a Roma e Loreto sono lieti di poter partecipare, a pochi mesi dai Giochi Olimpici e Paralimpici di Parigi 2024, all'organizzazione della Loop Relay” ha fatto sapere l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin.ProgrammaOre 15.00 | Apertura segreteria per ritiro pettorali e pacco gara al Circo Massimo Ore 16.00 | Partenza THE LOOP FOR KIDSOre 17.00 | Partenza THE LOOP FOR JOYOre 18.30 | Partenza THE LOOP RELAY © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/13-127459577/the_loop_la_prima_corsa_a_staffetta_dedicata_alle_aziende_a_impatto_sociale",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T14:33:15",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715603595.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-13"
    },
    {
        "title": "Corsa e cultura, Milano e Trieste festeggiano i primi 100 anni degli Atenei",
        "subtitle": "Sempre più diffusi i gemellaggi tra podismo e Università. StaiSano Run! a Milano, Corsa dei Castelli a Trieste",
        "content": "Cento anni di passione per la cultura, di evoluzione, di sapere, tante le Università italiane che quest’anno festeggiano questo primo traguardo e che hanno scelto di farlo proprio con un vero traguardo, questa volta sportivo, di una manifestazione podistica dedicata.Sport e culturaSempre più a braccetto per raccontare al meglio la cultura dello sport per centrare obiettivi   come lo stile di lunga e sana vita, benessere psico-fisico ma anche sociale, strumento per creare squadra, fare propri i valori del rispetto dell’avversario ed un pizzico di sano agonismo.A MilanoSi è svolta domenica 5 maggio la StaiSano Run!, la corsa dell’Università degli Studi di Milano che in questo 2024 festeggia i 100 anni dell’Atene, ideata e voluta dalla Facoltà di Medicina e Chirurgia dell’Università degli Studi di Milano, in collaborazione con la Scuola di Scienze Motorie e supportata da istituzioni cittadine, terzo settore e aziende che credono nell’importanza di «vivere 100 anni in salute». Un concetto che trova particolari radici nei tempi moderni grazie al progressivo allungamento della vita della popolazione, obiettivo, dunque, coniugare anche il fattore qualità. L’evento è stato una vera occasione di festa, camminata e corsa inclusiva, educativa e fortemente sostenibile, alla quale si è giunti dopo un percorso di due mesi di allenamento di gruppo.A TriesteDomenica 20 ottobre si svolgerà a Trieste la #100UniTs Corsa dei Castelli, organizzata da Asd Promorun in sodalizio con l’Università degli Studi di Trieste che quest’anno celebra un secolo di ricerca, eccellenza, creatività e ingegno umano a cui si aggiunge un evento sportivo. L’Ateneo caratterizzerà fortemente la Corsa dei Castelli 2024: medaglie e magliette di gara riporteranno il logo scelto per il suo Centenario e tocchi del colore ufficiale delle sue celebrazioni: un vivace rosso ciliegia.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/12-127415627/corsa_e_cultura_milano_e_trieste_festeggiano_i_primi_100_anni_degli_atenei",
        "news_type": "free_article",
        "publish_dt": "2024-05-12T16:14:40",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715523280.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-12"
    },
    {
        "title": "XXI Rosso Corri Trieste e Rosso di Sera Family Run, si corre dal 17 al 19 maggio",
        "subtitle": "L’evento sposa la solidarietà verso Fondazione Burlo Garofolo ETS. Negasa Gemeda e Gitonga per il bis",
        "content": "TRIESTE – Sono state presentate oggi presso lo Starhotel Savoia Excelsior di Trieste la Rosso di Sera Family Run e XXI Rosso Corri Trieste in programma, rispettivamente, venerdì 17 e domenica 19 maggio. Gli eventi sono organizzati da ASD Promorun in collaborazione con Comune di Trieste e Regione Friuli-Venezia Giulia e dell’azienda di manutenzione e costruzioni generali Rosso, recentemente impegnata nei lavori di riqualificazione del Porto Vecchio.Rosso di Sera Family RunIl clima sarà quello della primavera piena, il fascino quello del Porto Vecchio al tramonto, tutto perfetto per una passeggiata di 3 km in famiglia o con amici, anche dei propri quattrozampe, su un percorso completamente illuminato e trasformato in una vera e propria festa grazie all’animazione per bambini ed adulti. Promorun ha pensato a rendere ancora più speciale questa esperienza che sarà indimenticabile grazie alla T-shirt tecnica Joma e alla medaglia che i partecipanti troveranno all’interno del pacco gara. E dopo la passeggiata, ristoro finale per tutti per prolungare la festa e godersi gli ultimi raggi di sole in compagnia. L’evento sposa la solidarietà verso la Fondazione Burlo Garofolo ETS, con l’obiettivo di sostenere la ricerca scientifica, migliorare l’assistenza, acquistare macchinari, acquisire tecnologie avanzate, promuovere eventi divulgativi di educazione sanitaria per bambini/e e ragazzi/e, per le loro famiglie e per la salute della donna.La garaDopo due edizioni svolte nel cuore della città, con base logistica in Piazza Venezia, il percorso della XXI Rosso Corri Trieste, gara di corsa su strada di 10 km inserita nel Calendario Nazionale FIDAL, torna all’interno del Porto Vecchio, in un teatro affascinante e dalle caratteristiche di grande velocità. Un tracciato parzialmente sovrapponibile a quello del 2021, partenza dal Magazzino 27 per affrontare tre giri da 3.3 km lungo i quali l’azzurra Giovanna Epis nel 2021 aveva corso un velocissimo 33’00” regalando una grande prestazione atletica anche al pubblico e fatto un test fondamentale per i Giochi Olimpici di Tokyo 2020.In parallelo si svolgerà anche la Non Competitiva Ten, un evento entrato a far parte della tradizione e che permette agli amici di sfidarsi o semplicemente correre in compagnia, partecipando ad una vera e propria festa.I top runnerIl primato da battere è quello del keniano Dickson Simba Nyakundi che nel 2022 si era aggiudicato la vittoria in 28’47”, crono corrispondente al settimo miglior tempo di gara 10k su suolo italiano. Torna per il bis l’etiope Ararso Negasa Gemeda che porta in dote il personale di 28’25” conquistato lo scorso anno all’Adizero road to records di Herzogenaurach. Lo scorso anno, l’etiope aveva acceso un’avvincente sfida contro Celestin Ndikumana, strappando la vittoria in 28’46’’, con un solo secondo di vantaggio rispetto al secondo classificato. Dovrà vedersela con il giovanissimo keniano Johana Erot, capace di correre la distanza in 28’47”, come ha dimostrato a Nairobi lo scorso anno.Nella gara femminile la favorita principale è senz’altro la keniana Caroline Makandi Gitonga (Run2Gether), detentrice del primato di gara con il crono di 31’23’’ con il quale aveva tagliato il traguardo da vincitrice lo scorso anno. La Gitonga è abituata a gareggiare in Italia e ha recentemente siglato un nuovo primato sulla distanza correndo in 31’15” ad Amburgo. A darle filo da torcere ci sarà la croata Matea Parlov Kostro, per lei ben quindici titoli nazionali su distanze dai 1500 m ai 10 km su strada, una carriera che la vede sul gradino più alto del podio dal 2014. La Kostro può contare su un primato di 31’54” fatto segnare a Berlino lo scorso anno e che le è valso anche il record nazionale di specialità e sulla medaglia di argento agli europei di maratona nel 2022. Recentemente ha conquistato la medaglia di bronzo alla Stramilano.T-shirt e medagliaE’ il modo migliorare per ricordare la partecipazione ad un evento, indossare la t-shirt tecnica di gara, anche quest’anno frutto della collaborazione con il partner tecnico Joma. Qualità comprovata, traspirante ed elastica per garantire il massimo comfort. Blu, riporta sul fronte i loghi di Joma e dell’evento e torna il motto “Yes, We Run”, una frase motivazionale che racconta passione e orgoglio dei podisti per questo sport, oltre al nome della gara e i loghi di Rosso, Torri d’Europa, CiviBank e triestevillas, partner amici dell’evento. Sempre più speciale la medaglia finisher, ancora una volta legata ad un altro grande valore, il rispetto rispetto per l’ambiente, qui testimoniato dalla scelta di un prodotto sostenibile della linea IFeelWood. La medaglia sarà prodotta in legno riciclato, ricavato da alberi caduti o da materiale raccolto durante la pulizia dei boschi o da processi biologici e rotativi di taglio degli alberi, come raccontano i certificati FSC e PEFC®, prova che il legno provenga da piantagioni controllate e approvate seguendo determinate norme di taglio e ricrescita, non essendo dunque causa di disboscamento illegale che sta distruggendo il nostro pianeta. Oltre a nome e data della gara, la medaglia raffigura uno dei Magazzini del Porto Vecchio, a suggellare il legame di questa manifestazione con la storia della città.Il title sponsorL’azienda Rosso, con sede nel capoluogo giuliano, è specializzata in realizzazione di strutture, impianti, finiture interne, serramenti, manutenzioni interne ed esterne, ristrutturazione alloggi chiavi in mano, grazie al lavoro di squadre e mezzi basati su grandissime professionalità e competenza maturate in più di cinquant’anni di attività nel settore delle costruzioni durante i quali sono state affrontate con successo sempre sfide differenti. Proprio Rosso sta lavorando alla ristrutturazione di parte dell’area del Porto Vecchio di Trieste, realizzato dall’Impero Austro-ungarico tra il 1868 e il 1887 a seguito di un concorso bandito dal Governo di Vienna nel 1863. Con una superficie di 617.000 m2, il Porto Vecchio va dallo sbocco del Canale di Ponterosso all’abitato periferico di Barcola, è protetto da una diga foranea, conta 5 moli e 23 grandi edifici tra hangar, magazzini ed altre strutture oltre ad essere collegato con la vecchia ferrovia del 1857. Benché non operanti, tutte le strutture sono ancora visibili testimoniando la funzione commerciale ed imprenditoriale della Trieste dell’800 e del primo ‘900 e costituendo, così, una vera e propria memoria della città, spesso non ben nota. Grazie al lavoro dell’azienda Rosso, Promorun ha potuto riprogettare il percorso di gara. Da qui nasce  questa collaborazione volta soprattutto a coinvolgere la cittadinanza.Fondazione Burlo GarofoloLa Fondazione Burlo Garofolo è un ente senza scopo di lucro con finalità esclusivamente di interesse generale e solidarietà sociale sia in ambito regionale che nazionale, attraverso il supporto e il sostegno dell’attività istituzionale, a favore dell’Istituto Materno-Infantile IRCCS Burlo Garofolo, l’ospedale materno-infantile del Friuli-Venezia Giulia. Dall’assistenza alla ricerca, il Burlo Garofolo è il punto di riferimento per tutte le famiglie di Trieste e della Regione e – quando si tratta di curare e gestire patologie molto complesse – lo diventa anche per molte famiglie che provengono dall’Italia e dall’estero. La Fondazione Burlo Garofolo è nata con l’obiettivo di raccogliere fondi e organizzare eventi, affinché vi siano sempre risorse per sostenere le migliori cure e si crei attorno all’IRCCS Burlo Garofolo l’attenzione necessaria per sostenere la salute del bambino e della sua famiglia attraverso la formazione, l’attività assistenziale, il rinnovamento tecnologico, l’attività di ricerca e il dialogo con il territorio. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/11-127358039/xxi_rosso_corri_trieste_e_rosso_di_sera_family_run_si_corre_dal_17_al_19_maggio",
        "news_type": "free_article",
        "publish_dt": "2024-05-11T13:35:41",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715427341.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-11"
    },
    {
        "title": "Domenica si corre la JoyRun a Castel Romano, 10k competitiva Fidal",
        "subtitle": "Ricavato a FISPES per l'inclusione sportiva. Dopo gara nell'Oasi Affiliata WWF di Castel Romano. In programma anche la non competitiva da 9.9km e la Fun Run da 4km",
        "content": "ROMA – Ultimi giorni per iscriversi alla quarta edizione della Castel Romano JoyRun di domenica 19 maggio, gara competitiva di 10km di corsa su strada, organizzata da Castel Romano Designer Outlet in collaborazione con LBM sport team, con il Patrocinio del Municipio Roma IX.La gara - individuale maschile, femminile e di società partirà alle 8.45 in via della Piscina Cupa, a 15 minuti dall’EUR. La precedente edizione ha visto trionfare il mezzofondista polacco Rafal Nordwing e l’azzurra Sofiia Yaremchuck. La JoyRun di Castel Romano sta diventando un appuntamento fisso per i runner laziali che amano correre in un contesto piacevole e ben organizzato -. Domenica si potrà sfidare il proprio personal best nel percorso omologato FIDAL, caratterizzato da strade ampie e sicure con rettilinei veloci ed alcuni tratti di dislivello impegnativo. Per i non tesserati, sarà possibile disputare la gara di 9,9km non competitiva, mentre per le famiglie torna la Castel Romano Fun Run, non competitiva di 4km che partirà subito dopo la 10km e attraverserà le attrazioni del parco divertimenti di  Cinecittà World.La gara fa parte del circuito delle JoyRun McArthurGlen, organizzate nelle aree dei Designer Outlet di Serravalle, Noventa di Piave, Barberino, Castel Romano e La Reggia.Iscriversi e partecipare alla Castel Romano JoyRunLe iscrizioni alla Castel Romano JoyRun possono essere effettuate su piattaforma Endu o i punti vendita LBM Sport.  Il ritiro dei pettorali e del pacco gara – con la nuova t-shirt ufficiale e i coupon sconto dei migliori brand sportivi del Centro – potrà essere effettuato nella giornata di sabato sabato a Castel Romano Designer Outlet presso lo stand LBM Sport in piazza dell’Elefante, dalle 10:30 alle 18:30. Il ritrovo nel giorno di gara è in Via Ponte di Piscina Cupa, accanto all’ingresso del Designer Outlet, dove ci sarà un’area parcheggio custodita per gli atleti e un village con deposito borse e spogliatoi.  Saranno premiati i primi 3 uomini, le prime 3 donne assolute e i primi 3 di ogni categoria, per un totale di oltre 100 premi assegnati.La Joyrun sostiene FispesMcArthurGlen sostiene la FISPES, Federazione Italiana Sport Paralimpici e Sperimentali. Saranno tre gli atleti paralimpici che parteciperanno alla JoyRun di Castel Romano del 19 maggio: Sara Vargetto, tre volte campionessa italiana di corsa paralimpica, Davide Fiore, primatista italiano T71 con framerunner e Giuseppe Campoccio, Vicecampione del mondo nel getto del peso F33 a Parigi 2023.Il ricavato  totale delle JoyRun McArthurGlen in calendario verrà devoluto alla Federazione al fine di contribuire alla creazione di progetti speciali ed all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi che prosegue l’attività iniziata del 2022, con l’obiettivo di rendere lo sport accessibile a tutti. Il dopogara nell'Oasi affiliata WWF di Castel RomanoDopo la gara, la giornata può proseguire con un’immersione speciale nella natura, alla scoperta dei boschi e delle praterie della nuova Oasi Affiliata WWF di Castel Romano. Si può prenotare una visita guidata o partecipare con i bambini ai laboratori a cura delle guide WWF: la Caccia al tesoro con partenza alle 11:00 oppure La rete della vita alle 16:00. Prenotazioni a oasi.castelromano@mcarthurglen.comAspettando la run: torna la SportweekFino al 19 maggio torna a Castel Romano Designer Outlet  la  Sportweek, che prevede promozioni esclusive per tutta la settimana proposte dai migliori brand di Sportwear. Da venerdì a domenica sessioni di sport e divertimento per tutti, organizzata in collaborazione con il partner tecnico , ente di promozione sportiva riconosciuto dal CONI. Tra le discipline in calendario  calcio freestyle, surf, mountain bike, fitness, arti marziali, tennis da tavolo, calciobalilla. Venerdì alle 16 il Contest Opes di Break dance, sabato dalle 10.00 speciali class section organizzate dai brand Under Armour e Asics, domenica dalle 15 Campionato Nazionale Opes Calcio Freestyle e Roma International Freestyle CupInfo e regolamento mcarthurglen.it/castelromano© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/14-127481517/domenica_si_corre_la_joyrun_a_castel_romano_10k_competitiva_fidal",
        "news_type": "free_article",
        "publish_dt": "2024-05-14T10:35:00",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715675700.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-14"
    },
    {
        "title": "Al via la selezione dei pacer della Maratona di Venezia",
        "subtitle": "Da oggi, venerdì 10 maggio, a lunedì 20 maggio sarà possibile candidarsi per rivestire questo prestigioso ruolo. Il progetto ‘Pacer’ rientra in una più ampia collaborazione tra le maratone di Venezia e di Roma.",
        "content": "VENEZIA – A poco meno di 6 mesi dalla 38^ Wizz Air Venicemarathon che quest’anno si correrà domenica 27 ottobre, è giunto il momento di comporre la squadra di pacer che accompagneranno i partecipanti della maratona al traguardo di Riva Sette Martiri, nel tempo desiderato e con il sorriso sulle labbra.Venicemarathon è stata pioniera in questo servizio. La tradizione dei ‘palloncini colorati’ iniziò proprio alla Maratona di Venezia nel 1999, quando per la prima volta in Italia fu inserito il servizio di ‘pacemaker’ anche per amatori in una gara ufficiale: un supporto all'atleta nel quale Venicemarathon ha sempre creduto e puntato molto. Lo scorso anno i pacer della Wizz Ar Venicemarathon furono ben 150, di cui un terzo composto da atleti stranieri.Le candidatureAprono quindi le candidature per rivestire il prestigioso ruolo di pacer della trentottesima edizione di una delle maratone internazionali più affascinanti al mondo. La ‘Call to Action’ inizierà oggi, venerdì 10 maggio per concludersi lunedì 20 maggio. Gli interessati troveranno l’application form, in italiano e inglese, sul sito www.venicemarahon.it, nell’apposita sezione 'Pacer'.Le caratteristicheI pacer selezionati dovranno avere attitudine al dialogo con gli atleti, attraverso l’interazione costante e la condivisione di consigli e suggerimenti sui canali social della Maratona di Venezia, diventando ambasciatore della manifestazione in Italia e all'estero. Oltre ad abilità tecnico-sportive, il pacer dovrà aver capacità umane: essere un vero e proprio compagno di viaggio, capace di cadenzare il giusto ritmo di gara, ma anche offrire sostegno psicologico e giuste motivazioni per aiutare l’atleta a coronare il sogno di realizzare il proprio personal best o semplicemente vincere una sfida personale. Un altro compito del pacer sarà quello di educare al rispetto dell'ambiente durante la corsa, invitando costantemente gli atleti a non gettare nessun tipo di rifiuto a terra. Infine, il pacer dovrà valorizzare l'aspetto solidale della manifestazione, spronando le persone a donare a favore di uno o più progetti del Charity Program e diventando lui stesso donatore.Roma e VeneziaIl progetto ‘Pacer’ rientra in una più ampia collaborazione tra le maratone di Venezia e di Roma. Gli organizzatori delle due ‘major’ italiane stanno infatti unendo forze e intenti per valorizzare al massimo le due gare all’estero, attraverso una serie di azioni come, ad esempio, la presenza congiunta agli expo delle principali maratone internazionali, la costruzione di un team qualificato di pacer e altre attività legate all’aspetto sociale e solidale.La gestione e il coordinamento dei pacer della 38^ Wizz Air Venicemarathon vedrà quindi la collaborazione tra la responsabile pacer di Roma Federica Romano e Marica Tozzato di Venicemarathon, che avranno il compito di ricevere le candidature, selezionare gli atleti e approntare la squadra migliore. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/10-127314630/al_via_la_selezione_dei_pacer_della_maratona_di_venezia",
        "news_type": "free_article",
        "publish_dt": "2024-05-10T12:34:06",
        "scrape_dt": "2024-05-15T08:45:10",
        "section": 23,
        "epoch": 1715337246.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-10"
    }
]