[
    {
        "title": "Ranieri si ritira: lascia il Cagliari e il calcio, l'ultima in campo giovedì con la Fiorentina",
        "subtitle": "Dopo l'impresa della salvezza raggiunta con i rossoblù il tecnico romano si ferma: segui tutto in tempo reale",
        "content": "Claudio Ranieri lascia il Cagliari e il calcio. Dopo la straordinaria salvezza raggiunta con i rossoblù con una giornata di anticipo vincendo contro il Sassuolo, Sir. Claudio dice stop e si ritira dopo quasi quarant'anni di carriera. Segui tutti gli aggiornamenti e le reazioni in diretta.20:26Il comunicato del CagliariNell'incipit del comunicato ufficiale del Cagliari si legge così: \"Mister Ranieri si congeda dal Cagliari: nelle sue due esperienze con il Club è riuscito sempre a portare la squadra al raggiungimento dell’obiettivo finale. Già autore in passato di due promozioni (dalla C alla A) e di una salvezza nella massima serie, nell’ultimo anno e mezzo ha compiuto l’ennesimo capolavoro con la vittoria dei playoff e la conquista in questa stagione della permanenza nel massimo campionato\".20:24Ranieri lascia: la notizia fa il giro del mondoÈ di pochi minuti fa la notizia ma sta già facendo il giro del mondo. Moltissimi siti sportivi internazionali ne stanno dando risalto: dall'Inghilterra alla Spagna, fino al Belgio, l'addio al calcio di Ranieri è diventato il tema del momento.20:17Ranieri si ritira dopo 38 anni di carrieraDal 1986 sulla panchina del Vigor Lamezia al 2024 con la salvezza del Cagliari, la carriera bellissima da allenatore di Claudio Ranieri attraversa 38 anni di calcio e passione. Quella contro la Fiorentina nella 38esima giornata di Serie A sarà la sua ultima partita.Cagliari © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/21-127844030/ranieri_si_ritira_diretta_lascia_il_cagliari_e_il_calcio_tutti_gli_aggiornamenti",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:17:54",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 0,
        "epoch": 1716308274.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-21"
    },
    {
        "title": "Gasperini: \"Ecco perché la Roma ci ha dato fiducia. Rappresentiamo l'Italia, tanto tifo per noi\"",
        "subtitle": "Le parole del tecnico nerazzurro alla vigilia della finale contro i tedeschi di Xabi Alonso",
        "content": "DUBLINO - Dopo la sconfitta nella finale di Coppa Italia contro la Juventus, l'Atalanta tenta di portare a casa l'Europa League. I nerazzurri affronteranno nella finale di domani il Bayer Leverkusen, che in semifinale ha eliminato la Roma di Daniele De Rossi. Rileggi le parole in conferenza stampa del tecnico nerazzurro Gian Piero Gasperini.18:57Atalanta-Bayer,i precedentiAtalanta e Bayer Leverkusen si sono incontrate due volte in Europa League, nel doppio confronto degli ottavi di finale dei Europa League della stagione 2021-22. In entrambe le occasioni vinsero i nerazzurri: 3-2 a Bergamo e 1-0 a Leverkusen.18:36Gasperini e l'indizio sul futuroNel corso della conferenza stampa, Gian Piero Gasperini ha dato un indizio significativo sul suo futuro (LEGGI TUTTO...)18:26Atalanta in campo per il riscaldamentoI nerazzurri di Gasperini in campo per l'allenamento di rifinitura all'interno dell'Aviva Stadium, il terreno di gioco che domani sera ospiterà la finale di Europa League contro il Bayer Leverkusen.18:13De Roon: \"Abbiamo meritato la finale\"De Roon, capitano dell'Atalanta, che sarà costretto a rinunciare alla finale per infortunio, parla in conferenza stampa: \"Abbiamo fatto un bel percorso in tutte e tre le competizioni, abbiamo giocato ogni tre giorni da tre mesi a questa parte. Quando arrivi in finale l'hai sempre meritata, poi domani vedremo chi giocherà la miglior partita e meriterà di vincere\". De Roon sarà una sorta di vice allenatore aggiunto: \"Sono tornato ieri con la squadra e mi sono detto che devo essere carico, portare energie positive. Sono sorridente e faccio il mio come sempre. Vogliamo vincere, non importa se ci sono o meno. Faremo di tutto per alzare il trofeo\".17:51Gasperini: \"Giocare tanto è stato un bene\"\"Il campionato italiano è cresciuto, con la presenza di tante squadre nelle finali delle coppe europee ed è cresciuto nel ranking. E' un segno positivo per noi e speriamo che possa essere una spinta anche per la Nazionale in vista degli Europei. Giocare tante partite ci ha aiutato. Giocare di più e allenarci di meno è stato positivo, ci ha permesso di prepararci meglio, nonostante la stagione sia stata durissima, con un calendario molto compresso e con un numero di gare così numerose. Per il futuro o ci dovremmo adattare o dovremmo trovare qualche stratagemma\". 17:47Gasperini: \"Squadra, tifosi e società, siamo cresciuti insieme\"\"Abbiamo affrontato il Bayer in passato, ma questa è una squadra diversa. In una gara secca devi adattarti all'avversario e cercare di capire come provare ad essere protagonista\". Sullo spirito messo in campo: \"Questo spirito c'è sempre stato anche in passato. Abbiamo sempre avuto grande appartenenza tra squadra, tifosi e società. Ci siamo arrivati tutti insieme, facendo un percorso di crescita importante e per certi versi inaspettato. Abbiamo rinnovato, ma in poco tempo siamo tornati in Europa. Il prossimo anno l'Atalanta rifarà la Champions ed è un grande segnale. Siamo orgogliosi, ma consapevoli che possiamo sempre migliorarci\".17:44Gasperini sul Bayer Leverkusen\"Il Bayer è una squadra molto organizzata e con giocatori di valore, con soluzioni diverse in ogni reparto. E' una squadra duttile, che si difende molto bene e riparte motlo bene. E' una squadra che vale i risultati che ha fatto. Dovremmo fare una partita attenta. Sarà una gara che, come tutte le finali vivrà di episodi. Noi dobbiamo essere bravi a portarli dalla nostra parte\"17:42Gasperini: \"In Europa già affrontato squadre di livello\"\"Ringraziamo tutti i tifosi che hanno fatto i salti mortali per raggiungerci. Come si affronta il Bayer? Con la massima considerazione per il valore dell'avversario, ma sapendo che nel nostro percorso abbiamo già affrontato squadre di grande livello\". Su De Roon: \"Avrei preferito averlo in campo, ma sono contento che sarà con noi prima e durante la gara. E' un capitano esemplare, per il comportamento e per ciò che fa in campo. La sua energia la trasporterà ai compagni\".17:38Gasperini e l'assenza di Scamacca\"Scamacca negli ultimi mesi ha fatto un'evoluzione notevole, in termini di gol e nelle prestazioni. La sua assenza con la Juventus è stata fondamentale, non avendo un'alternativa simile in quel ruolo. Domani il reparto offensivo è al completo e possiamo ragionare anche sui novanta minuti o eventualmente sui supplementari\"17:36Gasperini: \"C'è grande attesa per la finale\"Gian Piero Gasperini in conferenza stampa: \"La qualificazione matematica in Champions League ci ha permesso di mettere la massima concentrazione per questa finale. Il mio sentimento attuale è di attesa. Abbiamo preparato tutto quello che dovevamo ed ora dobbiamo essere bravi a trovare la serenità giusta per far parlare il campo\".17:28Djimsiti: \"Vietato commettere errori\"\"Chi conosce l'Atalanta sa che i primi difensori sono gli attaccanti e che tutti lavorano per la squadra. Dobbiamo essere tutti pronti e cercare di non commettere errori, conoscendo la forza del nostro avversario, ma anche le nostre qualità\". 17:27Djimsiti: \"Un orgoglio la fascia di capitano\"Berat Djimsiti ai microfoni di Sky: \"Viviamo delle belle emozioni. Siamo felici di essere arrivati in finale. E' il sogno che tutti hanno da bambini\". Il difensore scenderà in campo con la fascia di capitano. \"E' un grande orgoglio per me, ma sono dispiaciuto per l'assenza di De Roon. Domani indosserò la fascia, ma siamo in tanti ad essere capitani, visto che scendiamo in campo insieme e lottiamo sempre insieme\". Sul Bayer Leverkusen. \"Un avversario forte. Non servono tante parole visto il percorso che hanno fatto: hanno vinto meritatamente la Bundesliga e non hanno perso una gara. Sono una grande squadra con tanti giocatori di livello. Abbiamo giocato con loro due anni fa e sono cresciuti, con ripartenze veloci\".17:19Gasperini: \"Conosciamo il Bayer Leverkusen. In Europa un bel cammino\"\"Sono una squadra forte, con diverse soluzioni. Abbiamo avuto l'opportunità di vederli spesso: sappiamo della loro forza, ma anche noi abbiamo la capacità di stare in campo e di proporre le nostre situazioni di gioco\". Sul cammino in Europa: \"E' stato un bel percorso, contro squadre forti e importanti. Abbiamo maturato una buona consapevolezza. Domani avremmo le energie giuste per cercare di fare bene. Abbiamo un pò di amaro in bocca per la prestazione con la Juventus. Questo ci ha fatto pensare che in certe partite soffriamo la pressione, ma come detto in precedenza, stiamo crescendo e stiamo migliorando\".17:16Gasperini: \"Ci stiamo abituando a gare di questo livello\"\"In questi anni abbiamo giocato tante partite importanti e ci stiamo abituando a fare gare di questo tipo. Mancherà De Roon e sono molto dispiaciuto per lui e per i suoi trascorsi. Arrivare in finale e non giocarla è un peccato. Non si è quasi mai infortunato prima di oggi\".17:14Gasperini: \"La Roma ci ha dato fiducia\"\"Arriviamo felici per quello che abbiamo fatto e speranzosi\", queste le parole di Gian Piero Gasperini ai microfoni di Sky. \"Siamo stati a Roma e a Lecce e abbiamo visto come tanta gente tiferà per noi. Rappresenteremo l'Italia e cercheremo di rappresentarla bene. La Roma ci ha dato fiducia: è andata vicina al passaggio de turno con il Bayer Leverkusen ribaltando il 2-0 dell'andata. Sono state due partite equilibrate\"17:12Gasperini, il futuroIl futuro di Gian Piero Gasperini è ancora incerto. Il Napoli lo segue da vicino (LEGGI TUTTO...)17:07Bayer Leverkusen, il post che fa discutereIl Bayer Leverkusen ha pubblicato un post che ha mandato su tutte le furie i tifosi dell'Arsenal (LEGGI TUTTO...)16:49Atalanta-Bayer Leverkusen, le quoteEcco le quote degli scommettitori per la finale di Europa League tra l'Atalanta e il Bayer Leverkusen (LEGGI TUTTO...)Dublino - Irlanda © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/21-127839136/gasperini_diretta_prima_di_atalanta-bayer_leverkusen_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:55:44",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 0,
        "epoch": 1716296144.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-21"
    },
    {
        "title": "Inter a Oaktree, ci siamo: cosa succede adesso, tutti gli aggiornamenti",
        "subtitle": "Il conto alla rovescia è iniziato, in ballo c’è il futuro del club nerazzurro: tutte le notizie in tempo reale",
        "content": "MILANO - Il tempo di Steven Zhang e di Suning sta per scadere, a breve si conoscerà il futuro dell’Inter. Oaktree, fondo USA, è pronto a dare l’annuncio della proprietà. Tutto da capire come Zhang jr. possa pensare di “salvarsi” e tenere in mano la società nerazzurra. Qui tutti gli aggiornamenti in tempo reale in una giornata molto frenetica.20:21Oaktree, un mese per insediarsiIl passaggio di proprietà non sarà immediato. Tra il momento dell'escussione del club da parte di Oaktree e l'insediamento come nuova proprietà dell'Inter dovrebbero passare all'incirca quattro settimane dopo i passaggi tecnici dell'Assemblea dei Soci e del nuovo Consiglio di Amministrazione.19:49Forbes \"tranquillizza\" i tifosi nerazzurriUna voce rassicurante sul futuro dell'Inter arriva dal magazine economico 'Forbes', che garantisce che \"il club nerazzurro non rischia il fallimento, ma sta andando incontro ad un importante cambio societario\".19:37I volti di OaktreeIl volto \"umano\" del fondo Oaktree è rappresentato dai suoi facoltosissimi co-presidenti: Bruce Karsh, che vanta 2,4 miliardi di dollari di patrimonio, e Howard Marks, 2,2 miliardi. Karsh ha lavorato alla Corte Suprema degli Stati Uniti e possiede una quota di minoranza dei Golden State Warriors, il club di Nba con il più alto valore economico (7 miliardi). Marks è conosciuto nel mondo degli investimenti per la sua mentalità imprenditoriale.19:18Inter californiana e poi canadese?Tra i possibili scenari che la stampa di settore sta scandagliando per il futuro dell'Inter, 'Calcio e Finanza' ne disegna uno legato all'acquisizione in corso di Oaktree da parte di un fondo canadese, il Brookfield, che entro il 2029 dovrebbe rilevare il 100% delle azioni californiane.18:55Oaktree, è il giorno: cosa cambia per l’Inter. Ecco le prime mosseIn attesa di trovare un compratore il fondo dovrà gestire l’azienda. Primo step: il budget di mercato. LEGGI TUTTO18:45Inzaghi aspetta Oaktree: la situazioneCome raccontato anche dopo la partita contro la Lazio, dal canto suo Inzaghi è in stretto contatto con la dirigenza per seguire l’evoluzione societaria sull’asse Oaktree-Zhang e non vede l’ora di tuffarsi in una nuova avventura a tinte nerazzurre. C’è un’asticella da alzare ancora più in alto, per cominciare a puntare verso nuovi traguardi.18:30Inter, gli ultimi rinnovi di ZhangGli ultimi rinnovi ufficiali della gestione Zhang risalgono a fine dicembre 2023, ovvero quelli di Dimarco, Darmian e Mkhitaryan.18:25Inter, anche Barella e Inzaghi aspettano il rinnovoLa situazione societaria che tiene banco in casa Inter costringerà a far aspettare anche Nicolò Barella e Simone Inzaghi sul fronte rinnovi. Come per l’attaccante, anche per il centrocampista il discorso è aperto ormai da diverso tempo mentre per il tecnico se ne parlerà a campionato finito. In ogni caso la situazione attuale di attesa va annoverata tra le possibili conseguenze del passaggio di proprietà che corrono su un binario parallelo.18:15Marotta su Zhang e Oaktree: le paroleIl dirigente nerazzurro ha parlato del futuro prima della sfida contro la Lazio: \"La vicenda riguarda gli azionisti, non noi. Sono ottimista che si possa proseguire così\". LEGGI TUTTO18:05Inter, la festa Scudetto al San SiroNonostante la complicata questione societaria, il club ha festeggiato il trionfo dello Scudetto nell'ultima giornata di campionato. LEGGI TUTTO17:55Marotta sul futuro: \"Non abbiamo paura\"L'unico a parlare di questa situazione è stato l'ad Marotta: \"Cosa faremo per continuare a vincere? Difficile riconfermarsi, ma stiamo già pensando a nuove strategie. Alzeremo l’asticella, ma non abbiamo paura perché siamo l’Inter\".17:42Inter-Oaktree, come cambia il budget di mercatoLa nuova proprietà interverrà su budget di mercato e le disponibilità per i rinnovi per capire se saranno quelli attuali o se ci saranno cambiamenti. È difficile, in ogni caso, che Oaktree si presenti con iniezioni di cassa non dettate da necessità immediate o che voglia sostenere un mercato più aggressivo di quello pianificato. 17:37Inter, ancora nessun comunicato ufficialeNon sembra arrivare un comunicato ufficiale sulla situazione societaria, ma sembra ormai sicuro che Oaktree rileverà tutte le quote di Suning.17:25Inter, sta per finire il regno Zhang-SuningNon sembrano esserci colpi di scena all'orizzonte: sta per finire il regno di Zhang e Suning all'Inter.17:14Inter, la festa per lo ScudettoMentre la società sta vivendo un momento delicato, i nerazzurri hanno festeggiato il campionato con una serata di gala.InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti17:09Oaktree, il precedente nel calcioQuella con l'Inter non sarà la prima esperienza nel calcio per Oaktree, che da 4 anni detiene l’80% delle quote azionarie dello Stade Malherbe de Caen, club che milita in seconda divisione francese.17:03Inter, tifosi scatenati sui socialSi aspettano con ansia comunicazioni ufficiali da parte del club. Sui social i tifosi nerazzurri si interrogano sul futuro della società.17:00Zhang-Oaktree, il tempo sta per scadereSta per scadere il tempo di Zhang per restituire il prestito a Oaktree: si attendono ora comunicazioni ufficiali da parte del club.16:40Oaktree, la possibile cessioneNon si esclude che Oaktree possa tentare di uscire rapidamente da una partecipazione che non aveva pianificato di rilevare, ma in questi casi un fondo deve avere un piano B. Anche se il piano A fosse la cessione, c’è un’azienda da gestire nel frattempo. 16:30Zhang, si avvicina sempre di più la deadlinePassano le ore e non ci sono colpi di scena: Oaktree si prepara a diventare proprietario dell'Inter.16:20Oaktree, spunta un possibile compratoreSecondo alcune voci, Oaktree avrebbe già pronto un acquirente (forse arabo) a cui trasferire le azioni dell’Inter con una sostanziale plusvalenza. Una variante di questa tesi è che Oaktree abbia ostacolato il rimborso del prestito proprio per ottenere questo risultato. 16:10Oaktree, il piano con l'InterOaktree dovrà intervenire nell’Inter, discutere con il management i piani a breve e lungo termine, studiare i fabbisogni finanziari e capire come il club intenda coprirli. A quel punto deciderà se mantenere gli obiettivi fissati o accelerare il risanamento verso l’equilibrio economico che l’Inter non ha ancora raggiunto. Solo allora si capirà se i budget di mercato e le disponibilità per i rinnovi.16:00Inter, Lautaro vuole uno stipendo alla VlahovicLautaro vuole restare all'Inter: si sente capitano, ma anche simbolo e rappresentante di certi valori. Ma la distanza tra le sue richieste e quanto propone la società è ampia. LEGGI TUTTO15:50Inter-Oaktree, il commento di Abodi \"Se si vogliono accendere finanziamenti di varia natura è legittimo ed è previsto dalle norme, certo non è una pagina estremamente positiva. L'ente terzo che vogliamo istituire serve a prevenire anche situazioni così\". Queste le parole del ministro per lo Sport e i Giovani, Andrea Abodi sul caso Inter-Oaktree.15:40Inter, comunicato atteso per mezzanotteLa deadline è fissata per mezzanotte: dopo quell'orario arriverà il comunicato del club con il passaggio a Oaktree.15:30Zhang in silenzio: il tempo sta per scadereAncora poche ore per un ultimo disperato tentativo. Zhang avrebbe potuto lanciare un segnale ieri sera, intervenendo alla cena istituzionale per lo scudetto che si è tenuta ieri sera al Castello Sforzesco.Invece, non è stato trasmesso alcun discorso registrato, né c’è stato un collegamento con la Cina. Faceva parte del programma ufficiale, quando è stato organizzato l’evento. Averlo fatto saltare ha tutta l’aria di essere l’indizio definitivo sull’esito della vicenda. 15:20Zhang e la scadenza a mezzanotte: la situazioneIl presidente nerazzurro ha tempo fino a mezzanotte per restituire il debito o tentare un'altra soluzione con il fondo americano. Sembra, però, esserci poca speranza per eventuali colpi di scena.15:10Zhang-Oaktree, debito da 385 milioniStanno per scadere i termini del finanziamento da 275 milioni che il fondo Oaktree ha concesso alla proprietà interista nel maggio 2021. Ora la cifra da ripagare, dopo interessi annui al 12%, è pari a circa 385 milioni.15:00Zhang, la risposta allo striscione dei tifosiDurante la partita contro la Lazio è apparso uno striscione con la scritta \"Grazie Steven\", accompagnato dalla trasposizione in immagini dei trofei vinti. Sui social Steven Zhang ha risposto all'affetto dei tifosi. LEGGI TUTTO14:55Inter-Zhang, l'inizio della storiaSteven Zhang è diventato presidente dell'Inter nel 26 ottobre del 2018, anche se il gruppo Suning aveva già preso comando del club nell'estate 2016, ottenendo la maggioranza delle quote ma lasciando la presidenza a Erick Thohir.14:45Inter, Zhang è il secondo presidente più vincenteIn caso sia ufficializzato l'addio, Steven Zhang lascierebbe l'Inter come il secondo presidente più vincente della storia nerazzurra, con 7 trofei tra cui 2 scudetti, 2 Coppa Italia, 3 Supercoppe italiane in 6 anni di presidenza. Davanti a lui solo Massimo Moratti con 16 trofei in 18 anni di presidenza.14:38Oaktree-Inter, niente rivoluzioniSecondo quanto filtra, con Oaktree nuovo proprietario dell'Inter non ci dovrebbero essere rivoluzioni. Il fondo americano ha fiducia nell'attuale managment nerazzurro, puntando quindi sul mantenerlo senza dare scossoni alla società.14:30Oaktree, le nuove quote dell'InterA conclusione del processo, Oaktree si ritroverà in possesso del 99,6% delleazioni nerazzurre. E il notaio Carlo Marchetti, già membro dell’attuale CdA interista proprio in quota al fondo americano, potrebbe assumere un ruolo più importante.14:22Zhang-Oaktree, nessuna ipotesi prorogaLa richiesta di una proroga ad Oaktree oltre a non esserci stata, come fatto sapere proprio dal fondo americano, non avrebbe nemmeno le basi o la sostanza per essere avanzata. E non sono mai arrivate conferme in merito ad un canale aperto last-minute con la Cina. 14:15Marotta sul futuro: \"Non abbiamo paura\"L'unico a parlare di questa situazione è stato l'ad Marotta: \"Cosa faremo per continuare a vincere? Difficile riconfermarsi, ma stiamo già pensando a nuove strategie. Alzeremo l’asticella, ma non abbiamo paura perché siamo l’Inter\".14:10È il giorno di Oaktree: le prime mosseIn attesa di trovare un compratore il fondo dovrà gestire l’azienda: ecco tutti gli step legati al club nerazzurro. LEGGI TUTTO14:05Inter-Oaktree: è pronto l'annuncioIl countdown è agli sgoccioli: Zhang diserta la festa al Castello, Il fondo Usa ha pronto l’annuncio. Ecco cosa succederà oggi. LEGGI TUTTO14:00La giornata decisiva per l'InterPassa il tempo e l’Inter è sempre più vicina a Oaktree. Zhang deve rientrare dei 380 milioni di finanziamento ricevuto nel 2021. Nel pomeriggio il fondo americano è pronto a dare l’annuncio della nuova proprietà.Milano © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/21-127833975/diretta_inter_a_oaktree_segui_aggiornamenti_e_ultime_notizie_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:00:18",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 0,
        "epoch": 1716285618.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-21"
    },
    {
        "title": "Roland Garros, Sinner parte per Parigi",
        "subtitle": "Altre buone novità sulle condizioni dell'altoatesino, numero due al mondo, che sta partendo verso Parigi per il secondo Slam della stagione: tutti i dettagli",
        "content": "Jannik Sinner sta partendo verso Parigi. È questa la nuova buona notizia che fa sperare i tifosi sulle sue condizioni. La risonanza magnetica a cui si è sottoposto il numero due al mondo ha dato esito positivo. L'altoatesino lascerà oggi Monte-Carlo per dirigersi verso la capitale francese dove si giocherà il Roland Garros, secondo Slam della stagione.Sinner, obiettivo Roland GarrosDopo lo stop nel Masters 1000 di Madrid e il doloroso forfait agli Internazionali di Roma, Sinner si prepara a tornare ufficialmente in campo. Dopo le cure al J-Medical di Torino, l'altoatesino era rientrato nella sua base nel Principato per riprendere gli allenamenti e arrivare a Parigi il più in forma possibile. Ora, la notizia della sua partenza verso Parigi che fa ben sperare i tifosi sulle sue condizioni e sulla sua presenza per il secondo Slam della stagione.Sinner, riparte la corsa al numero 1Riprende dunque l'inseguimento a Novak Djokovic per il primo posto nel ranking. Qualcosa è cambiato però, con il serbo che prenderà parte nell’ATP 250 di Ginevra: questo potrebbe causare nuovi calcoli su ciò che servirà a Sinner per conquistare la testa della classifica mondiale.TennisZverev quarto dopo Roma, Sinner vede la vetta: la nuova classifica Atp  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/21-127833025/sinner_al_roland_garros_la_notizia_che_rende_felici_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:08:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 0,
        "epoch": 1716282480.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Chi parte e chi resta: le strategie della Roma giocatore per giocatore",
        "subtitle": "Tanti i giocatori in partenza: della rosa attuale possono essere confermati in 11",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/21-127822346/roma_chi_parte_e_chi_resta_nell_era_daniele_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-21"
    },
    {
        "title": "Giocatori ubriachi e champagne da migliaia di euro, la folle notte del Manchester City",
        "subtitle": "Tra i più scatenati Grealish, Haaland, De Bruyne, Ederson e il terzo portiere Carson",
        "content": "MANCHESTER - Per la quarta volta di fila, come mai nessuno prima, il City vince la Premier League ed entra ancora di più nella storia del campionato inglese. Festa grande a Manchester, sponda blu, con i giocatori che dai festeggiamenti in campo sono passati a quelli in un noto locale della città.La festa del CityGrealish, Haaland, De Bruyne, Ederson e il terzo portiere Carson, loro si sono scatenati più di tutti. Grealish, come riportato dai media inglese, è sembrato visibilmente ubriaco e in precario equilibrio mentre indossava un abito da circa duemila euro. Anche l'attaccante norvegese non si è posto limiti: faticava a tenere gli occhi aperti. De Bruyne invece è stato fotografato in un taxi con lo sguardo perso e in uno stato di ebbrezza.Ederson con lo champagne, Carson cacciato dal localeEderson ha portato con sé una bottiglia di champagne dal costo di più di mille euro. Il terzo portiere, Carson, invece è stato addirittura cacciato dal locale. E sabato 25 maggio è in programma la finale di FA Cup nel derby contro lo United e nel caso di vittoria il City centrerebbe il double: sarebbe l'occasione perfetta per un'altra festa? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/21-127842894/giocatori_ubriachi_e_champagne_da_migliaia_di_euro_la_folle_notte_del_manchester_city",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:08:57",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716304137.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-21"
    },
    {
        "title": "Bologna, Juve e Atalanta a pari punti: la combinazione che favorirebbe la Roma",
        "subtitle": "Il rush finale verso l'Europa che conta: tutte le possibilità a una giornata (più recupero...) dalla conclusione del campionato di Serie A",
        "content": "ROMA - Sono minime, ma non scomparse le speranze di vedere la Roma qualificata per la prossima Champions League: la squadra di De Rossi, già sicura di un piazzamento buono per l'Europa League (il sesto posto in virtù del vantaggio negli scontri diretti con la Lazio), può arrivare alla competizione più importante solo nel caso in cui l'Atalanta arrivi quinta (non quarta o terza) vincendo contestualmente l'Europa League. In questo modo lo slot stagionale per la Champions maturato grazie al ranking Uefa sarebbe appannaggio proprio dei giallorossi sesti, con i bergamaschi qualificati al massimo torneo continentale in virtù della vittoria nell'Europa League.LA CLASSIFICA DELLA SERIE A© RIPRODUZIONE RISERVATA;Tutte le combinazioni per la RomaI giallorossi, in pratica, devono fare il tifo per l'Atalanta in coppa, ma devono augurarsi che i ragazzi di Gasperini in campionato non superino Bologna e Juventus, ora a soli 2 punti di distacco: la classifica recita Bologna e Juve 68, Atalanta 66. Particolare non da poco è che l'Atalanta deve giocare due gare casalinghe, l'ultima di campionato contro il Torino e il recupero con la Fiorentina, mentre Bologna e Juve hanno un solo match da disputare, gli emiliani in trasferta contro il Genoa e i bianconeri in casa con il Monza. In caso di successo di Bologna e Juve nell'ultima giornata, l'Atalanta può superarle vincendo le sue due gare, ma non potrebbe più arrivare a pari punti con le due avversarie. Se invece Bologna e/o Juve pareggiassero e l'Atalanta raccogliesse una vittoria e una sconfitta nelle ultime sue due partite, allora si potrebbe avere un arrivo a pari punti a due o a tre squadre, a quota 69 punti. Nel caso di arrivo a tre l'Atalanta sarebbe quinta perché terza nella classifica avulsa con Bologna e Juventus: se i nerazzurri vincessero anche l'Europa League allora la Roma andrebbe in Champions da sesta in Serie A.SERIE A, TUTTE LE PARTITE© RIPRODUZIONE RISERVATA;Arrivo a pari punti tra due squadreIn caso di arrivo a pari punti a due tra Atalanta e Bologna, invece, i bergamaschi sarebbero sempre quinti perché in svantaggio negli scontri diretti con gli emiliani, mentre in caso di arrivo alla pari con la Juve, conterebbe la differenza reti generale, dal momento che gli scontri diretti tra nerazzurri e bianconeri sono in parità: attualmente l'Atalanta è a +28 nella differenza reti mentre la Juve è a +21 quindi, in questa eventualità, la formazione di Gasperini è quasi certa del quarto posto (con la Roma fuori dalla Champions), a meno di improbabili goleade. © RIPRODUZIONE RISERVATA;ROMA - Sono minime, ma non scomparse le speranze di vedere la Roma qualificata per la prossima Champions League: la squadra di De Rossi, già sicura di un piazzamento buono per l'Europa League (il sesto posto in virtù del vantaggio negli scontri diretti con la Lazio), può arrivare alla competizione più importante solo nel caso in cui l'Atalanta arrivi quinta (non quarta o terza) vincendo contestualmente l'Europa League. In questo modo lo slot stagionale per la Champions maturato grazie al ranking Uefa sarebbe appannaggio proprio dei giallorossi sesti, con i bergamaschi qualificati al massimo torneo continentale in virtù della vittoria nell'Europa League.LA CLASSIFICA DELLA SERIE A© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/21-127826600/bologna_juve_e_atalanta_a_pari_punti_lincredibile_combinazione_che_favorirebbe_la_roma_per_la_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:30:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716273000.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-21"
    },
    {
        "title": "Dall'Inghilterra: Pochettino lascia il Chelsea",
        "subtitle": "L'allenatore argentino verso la risoluzione con i Blues dopo appena una stagione",
        "content": "Mauricio Pochettino avrebbe deciso di lasciare il Chelsea dopo appena una stagione. A riportarlo il The Telegraph, secondo cui l'allenatore argentino avrebbe deciso di comune accordo con il club di terminare la propria avventura allo Stamford Bridge.Chelsea, Pochettino ai salutiCon i Blues ha terminato al sesto posto in campionato, ottenendo una qualificazione alla prossima Conference League. Un po' poco visto i quasi 500 milioni spesi sul mercato. Tra le parti, quindi, dovrebbe arrivare a breve la risoluzione del contratto. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/21-127844269/dall_inghilterra_pochettino_lascia_il_chelsea",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:19:20",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716308360.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-21"
    },
    {
        "title": "Gasperini dà un indizio sul futuro: “Lasciare? Si dice che il momento giusto…”",
        "subtitle": "L'allenatore dell'Atalanta ha parlato alla vigilia della finale di Europa League a Dublino contro il Bayer Leverkusen",
        "content": "Il futuro è presente per Gian Piero Gasperini, pronto a giocarsi con la sua Atalanta la finale di Europa League a Dublino contro il Bayer Leverkusen. La conferenza stampa alla vigilia della sfida contro i campioni di Germania ha riservato, però, spunti per riflessioni che spaziano oltre la stretta attualità.Gasperini, il Napoli e le parole d'elogio per Xabi AlonsoA Gasperini, tra i candidati più accreditati per accomodarsi sulla panchina del Napoli, che Calzona si appresta a liberare, è stato chiesto se esiste un momento giusto per lasciare. Una domanda a cui ha risposto: \"Il momento propizio non lo sai quando ci arrivi, non abbiamo la sfera di cristallo. Si dice che il momento giusto è quando vinci, perché non cali nella considerazione. Però noi non pensiamo mai a quando si lascia, viviamo di presente più che di futuro. Quello che ha fatto Xabi Alonso è molto bello, sicuramente gli si sarebbero spalancate tante occasioni. È molto positivo, un esempio di calcio\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/21-127841953/gasperini_da_un_indizio_sul_futuro_lasciare_si_dice_che_il_momento_giusto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:24:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716301440.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-21"
    },
    {
        "title": "Lukaku, la foto con la maglia della Roma e il messaggio d'amore criptico",
        "subtitle": "Non è passato inosservato l'ultimo post sui social del centravanti belga a pochi giorni dalla riapertura del mercato",
        "content": "Post enigmatico di Romelu Lukaku su Instagram. Prima una foto con la maglia della Roma, poi una frase: \"Alcune persone ti amano. Alcune persone amano stare con te. Alcuni amano quello che puoi fare per loro. Comprendi la differenza\". Tantissimi tifosi della Roma si domandano, oltre le parole, quale sia il vero significato di questo messaggio da parte del belga a pochi giorni dalla riapertura del mercato?Lukaku e le ultime sul futuro Intanto Lukaku si prepara a vivere da spettatore l'ultima di campionato della Roma. Contro l'Empoli, infatti, il numero 90 non ci sarà perché squalificato. La sua avventura alla Roma, almeno per quest'anno, si concluderà con ventuno gol stagionali. E il futuro? Da contratto, Lukaku tornerà al Chelsea. Era alla Roma solo in prestito. Solo in caso di qualificazione dei giallorossi in Champions League potrebbe esserci una remota possibilità di conferma. RomaRoma, da Pisilli a Joao Costa: i giovani su cui potrebbe puntare De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/21-127838692/lukaku_la_foto_con_la_maglia_della_roma_e_il_messaggio_d_amore_criptico",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:46:28",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716295588.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-21"
    },
    {
        "title": "Napoli, Manna subito al lavoro a Castel Volturno: chi ha incontrato",
        "subtitle": "Il direttore sportivo in pectore del club azzurro non perde tempo: salutata la Juve si è gettato a capofitto nella sua nuova avventura",
        "content": "Giovanni Manna ha già iniziato a lavorare per il Napoli. Dopo l'annuncio ufficiale della risoluzione del contratto con la Juventus, il direttore sportivo in pectore del club azzurro (manca solo l'annuncio ufficiale) ha raggiunto Castel Volturno per iniziare a programmare le mosse in vista della prossima stagione.Napoli, Manna con Chiavelli a Castel VolturnoManna è arrivato intorno alle 10 al Konami Training Center di Castel Volturno a bordo di suv bianco. Su un altro suv bianco c'era invece l’amministratore delegato Andrea Chiavelli. In attesa del comunicato con cui il Napoli renderà nota l'intesa, raggiunta sulla parole con l'ex dirigente dei bianconeri, Manna è operativo.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/21-127841288/napoli_manna_subito_al_lavoro_a_castel_volturno_chi_ha_incontrato",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:06:54",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716300414.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-21"
    },
    {
        "title": "Tudor, Europa prenotata con la Lazio. Ma c’è il rebus rinnovo",
        "subtitle": "Dopo la gara con il Sassuolo il tecnico incontrerà Fabiani per parlare del mercato e del contratto in scadenza nel 2025: i dettagli",
        "content": "ROMA - Tutto in una notte, l’ultima. Tudor si aggrappa all’Europa League, gli basterà un punto domenica contro il Sassuolo (ore 20,45) per conquistarla. La Champions era un miraggio legato a troppe combinazioni, sarebbe stato lo stesso anche con una vittoria a San Siro. «Sono ottimista per il futuro», ha sentenziato Igor a Milano. «Magari si continuasse così», ha aggiunto. Intende al ritmo di 2,12 punti di media, è il suo score. Diciassette punti in 8 partite, hanno permesso alla Lazio (sfruttando anche i 3 punti presi da Martusciello a Frosinone) di rientrare in corsa. Era una squadra in crisi d’identità e d’ispirazione, viveva giorni tumultuosi. Alcune ombre sono rimaste, altri casi si sono aperti.Lazio rivoluzionata da TudorComplicità totale con lo spogliatoio non c’è neppure con Igor, che rivendica però il fatturato da \"big\": la sua Lazio ha gli stessi punti dell’Inter (17), ma ora l’Atalanta è davanti, ne vanta 19. Il rendimento altalenante per un anno è stato paragonabile al tracciato di un elettrocardiogramma impazzito. Tudor ha rivoluzionato tutto, ha fatto giocare tutti ad eccezione di Sepe (retrocesso a terzo portiere). A volte ritornano o li fanno tornare, ha rilanciato anche Rovella e Pellegrini, due investimenti che erano diventati a rischio. A Milano ha invertito i ruoli di artisti e gregari, un segnale di futuro. Fuori Luis, Felipe, Guendouzi e Ciro. Tutti e quattro al centro di scenari di mercato. L’unico che si è sfilato, stando a quanto trapelato nei giorni scorsi e alle dichiarazioni di ieri, è Immobile. «Resto», la sua conferma.Tudor e il rebus del rinnovoIl diesse Fabiani in settimana aveva ribadito la scelta di continuare con Tudor. Ora in ballo c’è di nuovo il contratto con deadline giugno 2025. Partire con un allenatore in scadenza non è mai d’aiuto, sarebbe stato lo stesso anche con Sarri (il contratto, senza dimissioni, si sarebbe esaurito sempre a giugno 2025). La scelta spetta a Lotito e Fabiani. Forse conviene aspettare, forse no. Il diesse si rivedrà con Tudor dopo la partita con il Sassuolo, riparleranno per definire obiettivi, strategie, il piano futuro. Il tecnico ha ben capito che l’elenco dei promossi e dei bocciati non può essere insindacabile. Servirà un punto d’incontro. Il reinserimento di Rovella e Pellegrini, non ancora di Isaksen, può essere letto in questo senso. Di contro, s’aspetta che dal mercato arrivino giocatori funzionali, di gamba, non solo di fisicità, di potenza e con doti di accelerazione. Questo è l’identikit che ha tracciato nella conferenza pre-Inter.Lazio, il budget per il mercato e l'indice di liquiditàCon l’Europa League (da acciuffare ufficialmente) il budget sarà inferiore rispetto alla dote che garantisce la Champions. Alcune cessioni, se si concretizzeranno, garantirebbero altri ricavi da investire. I conti bisogna farli ancora con l’indice di liquidità, a fine mese sono previsti i controlli della Covisoc, a giugno si conoscerà lo stato delle cose. Lotito potrebbe essere costretto a immettere nuovo denaro altrimenti dovrà chiudere acquisti in base alle cessioni. La Champions avrebbe risolto certi impedimenti. È un peccato non averla confermata nell’anno in cui sono stati disponibili cinque posti, sempre che non si aggiunga il sesto. È un grosso rimpianto. Ora c’è da pensare al futuro, ad una nuova Lazio, all’ultima notte della stagione purché non porti con sé il buio.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/21-127820777/tudor_europa_prenotata_con_la_lazio_ma_c_e_il_rebus_rinnovo",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:43:43",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 1,
        "epoch": 1716263023.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-21"
    },
    {
        "title": "Biker Fest 2024, da record: il motoraduno che attira (non solo gli appassionati)",
        "subtitle": "La 38ª edizione consegna alla sua storia consolidata un'edizione da record: circa 240.000 presente nei quattro giorni di manifestazione fra: motociclisti, simpatizzanti e turisti",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/turismo/eventi/2024/05/21-7241543/biker_fest_international_2024_le_foto_dell_evento_da_record",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 2,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-21"
    },
    {
        "title": "Marquez caduta e infortunio in allenamento: cosa è successo",
        "subtitle": "Weekend di allenamenti per l'otto volte iridato, vittima di un'escoriazione senza conseguenze",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/21-7240116/marquez_che_spavento_caduta_in_allenamento_prima_della_motogp_catalogna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 2,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-21"
    },
    {
        "title": "Porsche, Hummer e le altre: le auto più incredibili di Arnold Schwarzenegger",
        "subtitle": "Non solo spettacolo e politica: il celebre Arnold Schwarzenegger ha anche una grande passione per le automobili. Scopriamo la sua collezione",
        "content": "Arnold Schwarzenegger è una figura iconica nel mondo dello spettacolo e della politica, celebre per la sua carriera poliedrica che lo ha portato dalle palestre di culturismo alle luci di Hollywood, fino ai piani alti della politica come governatore della California. Nato in Austria nel 1947, Schwarzenegger ha dimostrato sin da giovane un'impressionante determinazione e ambizione. La sua carriera da culturista lo ha reso una vera leggenda nel mondo del bodybuilding, con numerosi titoli vinti,  di Mr. Olympia. Il suo fisico imponente e la sua personalità carismatica lo hanno, poi, catapultato nel mondo del cinema, dove ha interpretato ruoli memorabili in film come \"Conan il barbaro\", \"Terminator\" e \"True Lies\", guadagnandosi una schiera di fan devoti in tutto il mondo.;;Come ben noto, oltre alla sua carriera cinematografica Schwarzenegger ha intrapreso un percorso nella politica, diventando Governatore della California dal 2003 al 2011, dimostrando ancora una volta la sua capacità di adattamento e leadership. In aggiunta ai successi nel mondo dello spettacolo e della politica, Schwarzenegger è noto anche per la sua passione per le auto. Nel corso della sua vita ha, infatti, posseduto una vasta gamma di veicoli, tra cui lussuose auto sportive, fuoristrada, veicoli militari ed esemplari da collezione, dimostrando il suo interesse sia per il prestigio che per l'innovazione tecnologica nel settore automobilistico. Le sue auto sono diventate parte integrante della sua immagine pubblica, riflettendo il suo stile di vita e i suoi interessi personali. Andiamo quindi a scoprire i 10 modelli più particolari da lui posseduti.;;L'articolo continua nella prossima scheda",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/speciali/migliori-auto/2024/05/17-7233884/le_auto_piu_incredibili_di_arnold_schwarzenegger_parte_1_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 2,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-21"
    },
    {
        "title": "Chi è Benedetta, la sexy fidanzata di Calafiori che lo ha baciato davanti a Giorgia Rossi",
        "subtitle": "Modella, appassionata di tatuaggi, vive con il calciatore a Bologna e ha qualche anno più di lui: ecco le sue immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/21-127839132/chi_benedetta_la_sexy_fidanzata_di_calafiori_che_lo_ha_baciato_davanti_a_giorgia_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 3,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-21"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, le quote della finale di Europa League",
        "subtitle": "I tedeschi, imbattuti in stagione, hanno eliminato la Roma in semifinale e partono favoriti ma...",
        "content": "Dopo aver mancato l'appuntamento in finale di Coppa Italia, l'Atalanta ci riprova in Europa League. Tra Gasperini e il trionfo c'è di mezzo quel Bayer Leverkusen giustiziere della Roma in semifinale. I tedeschi in stagione non hanno mai perso nelle 51 gare ufficiali giocate ma questa Dea può mettere in difficoltà la squadra di Xabi Alonso.Quote e pronostico della finale di Europa LeagueIl primo problema da risolvere per i bergamaschi sarà provare ad imbrigliare le bocche da fuoco avversarie: il Bayer è rimasto a secco contro il M'gladbach a fine gennaio (0-0), un evento più unico che raro, poi tedeschi sempre a segno nelle restanti 50 gare.Il biglietto da visita dell'Atalanta è il 3-0 rifilato al Liverpool in trasferta ed è anche su quell'impresa che poggiano le speranze nerazzurre di trionfare a Dublino. La squadra di Gasperini nella fase ad eliminazione diretta ha poi eliminato Sporting Lisbona e Marsiglia, scegliendo più o meno lo stesso copione: pari esterno per 1-1 e successiva vittoria casalinga.I tedeschi invece hanno sofferto molto negi ottavi contro il Qarabag, turno superato (grazie all'ex romamista Schick) con un complessivo 5-4, più agevole la pratica West Ham nei quarti (2-0 in casa, 1-1 a Londra) e infine la Roma, che alla BayArena si era trovata sul 2-0 prima di subìre la rimonta tedesca (2-2).Secondo i bookmaker il Bayer Leverkusen è il grande favorito per la vittoria al 90'. Il segno \"2\" si gioca a 1.81 su Cplay, la X sale a 3.70 mentre l'1 è proposto a 4.20. Vittoria bergamasca a quota 4.15 su Better e GoldBet, la X paga 3.75 e il 2 tedesco 1.83.Occhi puntati sul \"Multigol Casa 1-3\", quindi Atalanta a segno da una a tre volte nei regolamentari: 1.50 l'offerta di Cplay, 1.47 quella di Snai e Sisal.Scamacca protagonista? Quanto paga un suo gol al BayerLa sua assenza (causa squalifica) si è sentita eccome contro la Juventus ma contro i tedeschi Gianluca Scamacca dovrebbe tornare dal primo minuto. L'eroe di Anfield è dato marcatore in qualsiasi momento a 3.50 su Cplay e Snai, a 3.10 invece su Eurobet. Offerta che oscilla tra 7 e 9.50 volte la posta per l'opzione \"Scamacca primo marcatore\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127827015/pronostico_atalanta-bayer_leverkusen_le_quote_della_finale_di_europa_league",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:47:08",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 4,
        "epoch": 1716270428.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Playoff Eredivisie: quote e pronostico di Den Haag-Excelsior",
        "subtitle": "La formazione ospite ha sempre fatto registrare l'Over 2,5 nelle precedenti 10 gare esterne",
        "content": "Den Haag-Excelsior, incontro valido per l'andata delle semifinali playoff retrocessione. La compagine gialloverde ha chiuso l'Eerste Divisie al quinto posto e si presenta all'appuntamento dopo aver eliminato il De Graafschap con un complessivo 5-4 (al \"3-2\" ottenuto in trasferta ha fatto seguito il \"2-2\" fatto registrare in casa). Esordio invece per l'Excelsior, squadra di categoria superiore che ha terminato l'Eredivisie in terz'ultima posizione. Match ricco di emozioniIl Den Haag non ha mai vinto nelle precedenti 5 gare disputate davanti al proprio pubblico, le \"Cicogne\" con 5 gol fatti e 9 subiti hanno centrato per 2 volte il pareggio e 3 volte la sconfitta.Mal di trasferta per l'Excelsior, la compagine ospite ha fatto registrare 1 pareggio e 9 sconfitte nelle precedenti 10 gare esterne di campionato. Dieci partite in cui ha sempre risposto \"presente\" l'Over 2,5, un esito di scommessa proposto su Cplay a 1.57, su Snai a 1.55 e su Bwin a 1.58.Possibile anche il Goal, l'opzione che prevede almeno una rete per parte al novantesimo è in lavagna su Cplay a 1.48 mentre su GoldBet e Better paga 1.47. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127843881/playoff_eredivisie_quote_e_pronostico_di_den_haag-excelsior",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:53:14",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 4,
        "epoch": 1716306794.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "Euro 2024, Italia come la Spagna. I bomber a caccia di Platini e occhio alla Serbia",
        "subtitle": "Record e Underdog, prestazioni epiche e flop clamorosi: cosa succederà ai prossimi Europei?",
        "content": "Le grandi manifestazioni sportive, soprattutto quelle calcistiche, regalano sempre storie straordinarie che portano alla ribalta, nel bene e nel male, tantissimi protagonisti. Cosa succedera? a Euro 2024? Gli esperti Sisal hanno analizzato record e underdog, prestazioni epiche e flop clamorosi.Gli Azzurri come la RojaL’Italia torna in Germania da Campione in carica. I ragazzi di Spalletti vanno a caccia di un bis riuscito, nella storia della competizione europea, solo alla Spagna nel 2008 e nel 2012. Gli esperti Sisal ritengono l’impresa tricolore tutt’altro che semplice, ma non certo impossibile vista la quota 16 con cui e? data la conferma del titolo conquistato a Londra. L’Italia vuole andare, nuovamente, a Berlino.Caccia a Le Roi e alla FranciMichel Platini, per tutti semplicemente Le Roi, trascino? la Francia al primo Europeo della sua storia stabilendo un primato che resiste ancora oggi a distanza di 40 anni: 9 reti in appena 5 gare. Tanti i bomber che, a Euro 2024, proveranno a battere il record di Platini: l’impresa di vedere uno dei protagonisti realizzare almeno 10 reti pagherebbe 66 volte la posta.L’edizione dell’84 alla Nazionale francese porto? un altro primato ancora imbattuto: i Galletti misero a segno ben 14 reti. Gli esperti Sisal danno pero? fiducia alle squadre in gara visto che la caduta del record si gioca a 2,00Danimarca, Grecia e...Non solo favoriti e campioni attesi. La storia dello sport e? contrassegnata anche dagli Underdog. Uno degli esempi piu? eclatanti e? quello della Danimarca, oggi campione a 33. Correva l’anno 1992 quando la Jugoslavia fu esclusa e al suo posto entrarono i danesi ripescati, nel vero senso della parola, direttamente dalle vacanze: Laudrup e compagni sorpresero tutti battendo in finale la Germania e aggiudicandosi il titolo. Dodici anni dopo, la Grecia regalo? un’impresa storica sconfiggendo, a casa propria, il Portogallo di Cristiano Ronaldo. A Euro in tanti sognano di recitare il ruolo dell’Underdog e unirsi a questo club: a chi tocchera? quest’anno? La Serbia dei fratelli Milinkovic-Savic e di Dusan Vlahovic potrebbe ambire a sorprendere tutti: tecnicamente i giocatori slavi non hanno nulla da invidiare a nessuno ma, come spesso accade nelle grandi manifestazioni, devono solo trovare la giusta determinazione. L’impresa della Serbia e? infatti offerta a 100.(Quasi) nessuno e? profeta in PatriaSpagna, Italia e Francia. Queste le uniche nazionali che sono riuscite nell’impresa di imporsi davanti ai propri tifosi, motivo per il quale i supporter della Germania, vincente a 7,50, stanno facendo i debiti scongiuri. E? la seconda volta che l’Europeo si gioca in terra tedesca, dopo l’edizione del 1988 quando, a trionfare, fu l’Olanda di Gullit e Van Basten: per quest’anno la formazione allenata da Julian Nagelsmann – l’unica insieme alle Furie Rosse ad aver vinto per tre volte – ha un doppio obiettivo: festeggiare all’Olympiastadion il quarto alloro europeo e interrompere un digiuno di successi che manca dal 1996. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127833532/euro_2024_italia_come_la_spagna_i_bomber_a_caccia_a_platini_e_occhio_alla_serbia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:24:57",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 4,
        "epoch": 1716283497.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Dybala e Oriana Sabatini star sul red carpet di Cannes",
        "subtitle": "L'attaccante argentino della Roma e la compagna protagonisti davanti ai fotografi al Film Festival",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/20-127817745/dybala_e_oriana_sabatini_star_sul_red_carpet_di_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 5,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-21"
    },
    {
        "title": "Bella Hadid nuda a Cannes: la trasparenza sexy senza intimo fa impazzire tutti",
        "subtitle": "L’attrice e modella si è presentata con un abito hot sul red carpet del festival del cinema per la prima del film The Apprentice",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-127807570/bella_hadid_nuda_a_cannes_la_trasparenza_sexy_senza_intimo_fa_impazzire_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 5,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-21"
    },
    {
        "title": "Inter, festa scudetto al Castello: tutti i look, Agustina e Lautaro stregano tutti",
        "subtitle": "Mentre la società vive un momento delicato, i nerazzurri festeggiano il campionato con una serata di gala",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/21-127839884/inter_festa_scudetto_al_castello_tutti_i_look_agustina_e_lautaro_stregano_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 5,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-21"
    },
    {
        "title": "Calafiori, la doppietta e il bacio, social in delirio: \"Lei marca meglio di lui\"",
        "subtitle": "Ironie e meme per il post partita di Dazn tra il difensore del Bologna e la compagna",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/21-127840802/calafiori_la_doppietta_e_il_bacio_social_in_delirio_lei_marca_meglio_di_lui",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 5,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-21"
    },
    {
        "title": "Chiara Ferragni, nessun flirt con Zverev: la prova che smentisce tutto",
        "subtitle": "Secondo qualcuno ci sarebbe del tenero tra l'imprenditrice digitale e il tennista ma una foto ha svelato la verità",
        "content": "Chiara Ferragni e Alexander Zverev non stanno insieme. Nessun flirt in corso tra i due come insinuato da qualcuno nei giorni scorsi. La presenza dell'imprenditrice digitale agli Internazionali d'Italia, vinti dal tennista tedesco, e il suo follow su Instagram non sono elementi sufficienti per mettere in piedi una love story. La smentita ufficiale è arrivata con una foto sui social network, quella della vera fidanzata del campione: Sophia Thomalla.Chiara Ferragni e Zverev non stanno insieme: lui è fidanzato con un'altraNelle utime ore la fidanzata storica di Zverev ha condiviso in una Instagram story uno scatto dello sportivo intento a baciare la sua coppa dopo aver trionfato ai Masters 1000 di Roma, ironizzando con una battuta: “Sapeva solo che a casa avrei potuto fare di più con una coppa che con un piatto”. Dunque nessuna liaison con Chiara Ferragni, fresca di separazione da Fedez: Alexander è legatissimo alla sua Sophia Thomalla.TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli InternazionaliChi è Sophia Thomalla, la fidanzata di Alexander ZverevPiù grande di Zverev di otto anni, Sophia Thomalla è molto nota in Germania sia per il suo lavoro (è un'attrice, modella e presentatrice) sia per le sue faccende di cuore. In passato, per un paio d'anni, è stata fidanzata con Loris Karius, il portiere del Newcastle oggi compagno di Diletta Leotta. Dal 2021 Sophia è felice accanto a Zverev: l'amore è scoppiato dopo una lunga amicizia.TennisZverev alle Maldive con la fidanzata: chi è Sophia Thomalla (ex di un famoso portiere) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/21-127827151/chiara_ferragni_nessun_flirt_con_zverev_la_prova_che_smentisce_tutto",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:47:36",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716270456.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-21"
    },
    {
        "title": "Successo tv per Marconi: la giornalista Isabella Gordon è esistita davvero?",
        "subtitle": "Ottimi risultati di share per la prima puntata della miniserie sullo scienziato che inventò la radio tra verità storica e fiction",
        "content": "ROMA - Successo di pubblico davanti alla tv per la prima puntata della miniserie di Rai 1 'Marconi – L’uomo che ha connesso il mondo' che è stato il programma più visto della prima serata di ieri, lunedì 20 maggio, con 3 milioni 443 mila spettatori e il 19,4% di share. \"Il pubblico ha apprezzato la proposta di uscire dai canoni tradizionali del biopic per puntare su un mix coinvolgente di thriller e spy-story”, il commento della direttrice di Rai Fiction, Maria Pia Ammirati. La fiction infatti unisce verità storica e finzione, al fine di rendere ancora più avvincente l'epopea di Guglielmo Marconi, interpretato da Stefano Accorsi.Chi è Isabella Gordon, la giornalista che bracca MarconiTra i personaggi più interessanti della fiction c’è la giornalista italoamericana Isabella Gordon, intrepretata da Ludovica Martino, che viene incaricata dal regime fascista di girare un film propagandistico sulla vita di Marconi. La donna, però, è utilizzata dalla dittatura di Mussolini per carpire informazioni sulle nuove scoperte dello scienziato bolognese, che possano essere sfruttate e propagandate in campo bellico. Tanti telespettatori si stanno chiedendo, in queste ore, se Isabella Gordon sia esistita veramente. L’ufficio stampa Rai, nella sua newsletter del 7 maggio scorso, precisa che si tratta di un “personaggio di finzione”, quindi, non è mai esistita davvero. Storicamente c'è una Isabella Gordon, biologa marina scozzese, nata nel 1901 e morta nel 1988, che però non ha nulla a che fare con Marconi. L'Isabella Gordon giornalista d'assalto che \"bracca\" Marconi quindi, non è mai esistita, anche se dalla produzione della fiction fanno sapere che è ispirata da fatti in parte realmente accaduti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/21-127836451/successo_tv_per_marconi_la_giornalista_isabella_gordon_e_esistita_davvero_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:13:20",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716290000.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-21"
    },
    {
        "title": "Volo Londra-Singapore, le impressionanti immagini dei passeggeri sbalzati dalla turbolenza",
        "subtitle": "I drammatici e spaventosi momenti vissuti a bordo del Boeing 777-300ER",
        "content": "La notizia del volo Londra-Singapore è finita sulle pagine online di tutti i siti internazionali e gli aggiornamenti sulle condizioni dei passeggeri sono stati drammatici: un cittadino britannico di 73 anni è morto e più di trenta persone sono rimaste ferite, alcune delle quali molto gravi. Una tragedia, dovuta da una forte e improvvisa turbolenza, che è diventata virale anche in Rete dove i video di quei spaventosi momenti di panico si sono diffusi.Il dramma vissuto a bordoUno dei video finiti sui social riporta le immagini terrificanti della turbolenza che ha sbalzato i 211 passeggeri del Boeing 777-300ER.  Si percepisce caos, terrore e si sentono molto bene le urla delle persone a bordo in preda al panico. L'impatto avvertito all'interno dell'aeroplano è davvero forte e, soprattutto, inaspettato, il che ha determinato tantissima paura e gravi danni a oggetti e persone. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/21-127843889/volo_londra-singapore_le_impressionanti_immagini_dei_passeggeri_sbalzati_dalla_turbolenza",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T18:03:58",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716307438.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-21"
    },
    {
        "title": "Kate Middleton, aggiornamento sulla malattia da Palazzo: \"Ecco quando tornerà al lavoro\"",
        "subtitle": "Ultime news sulle condizioni di salute della Principessa del Galles, che da mesi sta lottando contro un cancro",
        "content": "Kate Middleton non tornerà al lavoro finché non avrà avuto il via libera dal suo team medico: a farlo sapere un assistente reale. \"Siamo stati molto chiari sul fatto che ha bisogno di spazio e privacy per riprendersi in questo momento. Tornerà al lavoro quando avrà avuto il via libera dai medici\", ha spiegato al Daily Mail. \"È ancora in cura\", ha aggiunto un portavoce di Kensigton Palace. Dopo l'operazione all'addome dello scorso gennaio, la Principessa del Galles ha scoperto di avere un tumore e si sta sottoponendo da mesi ad una chemioterapia preventiva (con effetti collaterali che stanno mettendo a dura prova Kate).  Molto probabilmente la moglie del Principe William non tornerà ai suoi doveri reali prima dell'estate e per questo Re Carlo ha deciso di nominare una sostituta della nuora.Kate Middleton ultime news: la Principessa del Galles è ancora in curaKate Middleton porta avanti le sue cure ma resta aggiornata sui progetti che più le stanno a cuore, come il Centro per la prima infanzia della Royal Foundation, ente di beneficenza inaugurato dalla stessa Principessa del Galles nel 2021. \"Sapete tutti che la prima infanzia è una grande priorità per la Principessa ed è per questo che è stata tenuta completamente aggiornata durante lo sviluppo dell'opera e ha visto l'utimo rapporto\", ha rivelato un portavoce, riferendosi al documento che assicura che il Regno Unito potrebbe ottenere 45,5 miliardi di sterline in benefici economici se le aziende dessero priorità alla prima infanzia. La Business Taskforce for Early Childhood della Royal Foundation ha prodotto un rapporto che raccomanda una serie di interventi, dalla creazione di una cultura all’interno e all’esterno delle aziende che dia priorità all’infanzia al sostegno ai genitori con maggiori risorse e flessibilità sul posto di lavoro.Il lavoro di Kate Middleton a favore dei bambini e delle famiglieKate Middleton lavora da alcuni anni per aumentare il profilo dello sviluppo dei primi anni dei bambini e ha fondato il suo centro nel 2021 come parte della Fondazione reale del Principe e della Principessa del Galles. Emma Franklin, direttrice dell'agenzia di consulenza Deloitte che ha prodotto il rapporto della task force, ha fatto sapere che \"investendo nelle competenze sociali ed emotive dei bambini sotto i cinque anni\", note come \"competenze trasversali\" e associate alla resilienza, alla risoluzione dei problemi e all'empatia, \"potremmo vedere un aumento di produttività di circa 12,2 miliardi di sterline nel corso di una generazione\". E poi: \"Esaminiamo l’opportunità di incoraggiare genitori e tutori a rientrare nel mondo del lavoro se avessero accesso a opportunità di assistenza all’infanzia più adeguate, e quella cifra ammonta a circa 17,2 miliardi\". L'obiettivo è quello di costruire una cultura che dà priorità alla prima infanzia, aiutando le famiglie svantaggiate ad accedere al sostegno, fornendo ai genitori maggiori risorse e flessibilità nel loro lavoro, coltivando le capacità sociali ed emotive dei bambini e sostenendo iniziative che aumentano l’accesso a un’istruzione per la prima infanzia a prezzi accessibili. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/21-127829710/kate_middleton_importante_news_da_palazzo_ecco_quando_tornera_al_lavoro_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:55:39",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716274539.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-21"
    },
    {
        "title": "Dybala a Cannes, Oriana Sabatini è una sirena glamour. Curiosità e retroscena",
        "subtitle": "Il calciatore e la sua futura moglie hanno lasciato il segno sul red carpet del Festival francese",
        "content": "Paulo Dybala protagonista al Festival di Cannes con Oriana Sabatini. La futura moglie della Joya ha lasciato tutti senza parole sul red carpet con il suo look glamour e scintillante. In Costa Azzurra la cantante e attrice argentina ha dimostrato di essere molto più di una wag: è una vera e propria icona fashion. Oriana ha sfoggiato sul tappeto rosso uno splendido abito a sirena di Sophie Couture. Il vestito scelto dalla futura signora Dybala appartiene alla collezione autunno-inverno 2024/2025 del brand di moda con sede a Dubai, che in passato ha già vestito altre celebrità internazionali del calibro di Kendall Jenner e Mariah Carey.Dybala al Festival di Cannes: Oriana Sabatini è una splendida sirenaL'imponente abito indossato da Oriana Sabatini al Festival di Cannes ha un taglio che ha messo in risalto il suo corpo tonico, con uno scollo senza spalline che permette di apprezzare le sue spalle e la scollatura. È interamente ricoperto da paillettes rettangolari in verde smeraldo. Inoltre, partendo dai fianchi, il vestito presenta dettagli di perle con forme che ricreano un motivo a scaglie, emulando perfettamente la figura della sirena. Ai piedi dei sandali neri con tacco alto. Il beauty look di Oriana Sabatini al Festival di Cannes 2024Come una vera sirena, Oriana Sabatini si è presentata al Festival di Cannes con una pelle radiosa e luminosa. Protagonista del trucco l'eyeliner nero, abbinato ad un rossetto nude. Unici gioielli ammessi un paio d'orecchini, un bracciale e un anello di diamanti. Oriana ha raccolto i capelli in un elegante chignon con riga laterale. Il tocco finale? Una ciocca posizionata sulla fronte che ha aggiunto un pizzico di stravaganza al look.Perché Dybala e Oriana Sabatini erano al Festival di Cannes 2024Paulo Dybala e Oriana Sabatini - che convoleranno a nozze il prossimo 20 luglio - sono stati invitati al Festival di Cannes 2024 per assistere alla première del film The Shrouds, del regista canadese David Cronenberg. Il calciatore ha indossato per l'occasione un elegante completo nero con dettagli ricamati in tinta e una camicia bianca con mocassini in pelle. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/dybala/2024/05/21-127830658/dybala_a_cannes_oriana_sabatini_e_una_sirena_glamour_curiosita_e_retroscena",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:32:58",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716276778.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-21"
    },
    {
        "title": "Fedez e Cristiano Iovino: il video che accusa il rapper e l'ultrà del Milan",
        "subtitle": "Continuano le indagini sul pestaggio ai danni del personal trainer romano, noto anche come l'uomo del caffè di Ilary Blasi",
        "content": "Mentre Fedez deve fare i conti con alcuni problemi di salute, vanno avanti le indagini sul pestaggio di Cristiano Iovino per il quale il rapper è indagato. Nelle ultime ore sono state identificate altre persone tra cui, come riporta Il Corriere della Sera, Christian Rosiello, bodyguard e ultrà del Milan. I nomi delle altre persone restano per ora coperti dal segreto investigativo. A riconoscerli i vigilantes di Parco della Vittoria a Citylife, mentre i filmati delle telecamere di sorveglianza hanno immortalato tutti i momenti della rissa. Fedez, secondo la procura, ha partecipato al pestaggio di via Marco Ulpio Traiano andato in scena alle 3 e mezza, nella notte tra il 21 e il 22 aprile. Per questo il rapper è indagato per rissa e lesioni dalla pm Michela Bordieri. Prima di procedere oltre, fa sapere il quotidiano, i magistrati attendono la fine dell’analisi scientifica dei video.Pestaggio Cristiano Iovino: il video che incastra FedezSempre Il Corriere della Sera ha pubblicato un frame del video delle telecamere in cui si riconoscono Cristiano Iovino, Fedez e Christian Rosiello. Si cerca anche un taxi che compare in via Traiano e rimane bloccato per alcuni secondi dal van della spedizione punitiva per poi allontanarsi. Intanto il titolare di The Club, la discoteca in cui è cominciata la rissa, ha fatto sapere che la lite è iniziata per l’alcool e non per una ragazza. Totti e IlaryTatuaggi, fisico scolpito e viaggi: chi è Cristiano Iovino, l'uomo del caffè di Ilary Blasi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/21-127823668/fedez_e_cristiano_iovino_il_video_che_accusa_il_rapper_e_l_ultra_del_milan",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:40:57",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 7,
        "epoch": 1716266457.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-21"
    },
    {
        "title": "Sinner, Zielinski, Napoli e CR7: le ultimissime",
        "subtitle": "Il tennista altoatesino parteciperà al Roland Garros. La lettera di addio del centrocampista. Manna saluta la Juve. Nuovo record per il portoghese",
        "content": "On AirSinner parte per Parigi. Napoli: Zielinski saluta con una letteraJannik Sinner sta partendo verso Parigi. È questa la nuova buona notizia che fa sperare i tifosi sulle sue condizioni. L'altoatesino lascerà oggi Monte-Carlo per dirigersi verso la capitale francese dove si giocherà il Roland Garros, secondo Slam della stagione.In occasione del trentesimo compleanno, Zielinski ha tenuto una festa in cui ha invitato anche i compagni di squadra del Napoli. Nel corso della serata, il centrocampista polacco ha letto una lettera dedicata al club e alla piazza azzurra, considerato il suo addio al termine della stagione. Nella lettera, Zielinski ha scritto: \"Napoli, vorrei ringraziarvi per tutto quello che avete fatto per me. Non mi sono mai sentito più sicuro di quanto mi sia sentito qui con la mia famiglia. Ricorderò sempre le cose belle che mi sono capitate qui e le persone meravigliose che ho conosciuto a Napoli. Siete persone straordinarie, di cui potete essere orgogliosi e la cui mentalità ammirerò sempre.Mancava solo l'ufficialità: Giovanni Manna lascia la Juventus. Dopo l'ottimo percorso nel vivaio dei bianconeri tra Primavera e Next Gen, il futuro responsabile dell'area sportiva del Napoli nell'ultima stagione era diventato il braccio destro di Giuntoli. Dopo aver lasciato definitivamente la Juventus, Giovanni Manna aspetta solo l'investitura ufficiale da parte del Napoli, questione di ore. Nuovo record per Cristiano Ronaldo. L'ex attaccante di Real Madrid e Juventus, infatti, parteciperà per la sesta volta ad un Europeo. C'è il suo nome nell'elenco dei 26 convocati dal ct Roberto Martinez per la spedizione tedesca. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/21-127837341/sinner_zielinski_napoli_e_cr7_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:42:13",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 8,
        "epoch": 1716291733.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-21"
    },
    {
        "title": "Benounnane vince il Main Event del Belgian Poker Challenge",
        "subtitle": "Trionfo del player francese. Niente da fare per i giocatori azzurri",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber.I calciatori con la passione per il pokerNiente da fare per gli azzurriNiente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio.Il calendario EPT 2024 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/20-127789387/benounnane_vince_il_main_event_del_belgian_poker_challenge",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 9,
        "epoch": 1716201480.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-20"
    },
    {
        "title": "Kroos si ritira: il commovente messaggio social di Cristiano Ronaldo sui social",
        "subtitle": "Il portoghese, fresco di convocazione agli Europei, ha reso omaggio al suo ex compagno ai tempi del Real Madrid",
        "content": "Toni Kroos ha annunciato il ritiro dal calcio giocato: il centrocampista appenderà gli scarpini al chiodo dopo gli Europei di quest'estate dopo diciassette anni in cui ha vinto tutto quello che si poteva vincere. Su tutti un Mondiale con la Germania e cinque Champions League, che potrebbero diventare sei vista la finale in programma a giugno contro il Borussia Dortmund.Ronaldo 'saluta' Kroos: \"Un onore condividere il campo con te\"Dopo aver annunciato al mondo la decisione di ritirarsi, Kroos ha ricevuto centinaia di messaggi d'affetto dai suoi compagni di squadra e non solo. Anche Cristiano Ronaldo ha lasciato un messaggio sui social visto che ha condivisio con il classe 1990 tantissimi anni di successi con i Blancos: \"Dunque, Toni! Che onore condividere il campo con te. Ti auguro meglio per il futuro\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/21-127842605/kroos_si_ritira_il_commovente_messaggio_social_di_cristiano_ronaldo_sui_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:55:57",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716303357.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-21"
    },
    {
        "title": "Gli MVP della Serie A: i candidati per ogni ruolo",
        "subtitle": "Il campionato sta volgendo al termine e la Lega Serie A ha svelato i finalisti che si contenderanno il premio come miglior giocatore per categoria: Under 23, portiere, difensore, centrocampisti e attaccanti",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/2024/05/21-127840943/gli_mvp_della_serie_a_i_candidati_per_ogni_ruolo",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-21"
    },
    {
        "title": "Juve, Fagioli torna in campo dopo la squalifica: il messaggio social è emozionante",
        "subtitle": "Il centrocampista dei bianconeri è rientrato nella partita contro il Bologna dopo lo stop per il caso scommesse",
        "content": "Dopo sette mesi, per Nicolò Fagioli è arrivato il momento di tornare in campo. Il centrocampista della Juventus è stato fatto entrare da Montero al 71esimo della sfida contro il Bologna. Cinque minuti dopo Chiesa ha dato il via alla rimonta dei bianconeri. La squalifica per il caso scommesse ora è finita e Fagioli ha potuto riassaporare il campo.Fagioli, il messaggio social dopo il ritorno in campoIl classe 2001 aveva già festeggiato sui social il ritorno nella lista dei convocati e aveva pubblicato su Instagram una foto della torta speciale. Dopo l'effettivo rientro in campo, ha scritto questo messaggio: \"Un enorme emozione poter tornare in campo a fare ciò che amo e ho sempre amato. Sono stati 7 mesi lunghi e complicati. Di sofferenza e attesa. Di critiche e di sostegno. Ora è tornato il momento di far parlare solamente il campo. E amare questi colori. Grazie a tutti\". Nei commenti si sono scatenati i tifosi juventini che hanno dimostrato grande supporto a Fagioli per tutto il periodo della squalifica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/21-127830508/juve_fagioli_torna_in_campo_dopo_la_squalifica_il_messaggio_social_e_emozionante",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:11:28",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716275488.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-21"
    },
    {
        "title": "Kjaer lascia il Milan: \"E' il momento giusto per dirsi addio\"",
        "subtitle": "Il difensore danese ha salutato i rossoneri dopo quattro stagioni e mezza: \"Ho coronato un sogno\"",
        "content": "Simon Kjaer saluta il Milan. Il difensore danese ha annunciato l'addio al club rossonero dopo quattro anni e mezzo. \"Nel mio percorso di questi quattro anni sono arrivato ad un buon punto. Ma potevo ovviamente anche dare di più, per aiutare ancora di più. Sì, è il momento giusto”. Con la maglia del Milan Kjaer ha vinto uno scudetto e collezionato 120 presenze, segnando un gol. \"Che emozioni provo? Tante, positive e negative. È da un paio di mesi che avevo la sensazione che era giusto finire ora, e poi ci sarà una nuova avventura”, ha aggiunto nell'intervista rilasciata a Milan Tv. \"Diciamo che il mio futuro l’ho diviso in tre parti. C’è una settimana per essere disponibile per la mia ultima partita a San Siro e mettere ancora la maglia del Milan. Poi c’è un’avventura con la Danimarca, è sempre molto speciale. E dopo di questo devo trovare il posto dove continuare a giocare a calcio. La cosa più importante è questa settimana”, ha spiegato.Kjaer e l'esperienza al MilanNel nostro campionato Kjaer ha vestito anche le maglie di Palermo, Roma e Atalanta. “Sono venuto in Italia quando avevo 19 anni al Palermo. Lì ho subito detto al mio procuratore che volevo andare al Milan. C’è voluto un po’ di tempo, però alla fine sono venuto qua e questa è la mia società, il mio luogo e sarà sempre così. Quando sono arrivato qua il Milan era in un periodo molto difficile che durava da tanti anni. Paolo (Maldini, ndr) e Ricky (Massara, ndr) mi hanno portato qua per dare un impatto soprattutto ai giovani, dare continuità e far crescere il gruppo. Penso che il mio lavoro l’ho fatto”.© RIPRODUZIONE RISERVATA;Kjaer e il futuroIl difensore centrale, che ha collezionato 131 presenze con la maglia della nazionale danese, ha poi parlato del futuro. \"L'approccio alla mia nuova avventura? Paura zero. Penso che ho provato così tanto nella mia carriera, ho esperienza per capire che la paura non ti da niente. Ho grande curiosità e grande voglia di impattare su un nuovo gruppo così come ho fatto qui”, ha sottolineato Simon Kjaer. © RIPRODUZIONE RISERVATA;Simon Kjaer saluta il Milan. Il difensore danese ha annunciato l'addio al club rossonero dopo quattro anni e mezzo. \"Nel mio percorso di questi quattro anni sono arrivato ad un buon punto. Ma potevo ovviamente anche dare di più, per aiutare ancora di più. Sì, è il momento giusto”. Con la maglia del Milan Kjaer ha vinto uno scudetto e collezionato 120 presenze, segnando un gol. \"Che emozioni provo? Tante, positive e negative. È da un paio di mesi che avevo la sensazione che era giusto finire ora, e poi ci sarà una nuova avventura”, ha aggiunto nell'intervista rilasciata a Milan Tv. \"Diciamo che il mio futuro l’ho diviso in tre parti. C’è una settimana per essere disponibile per la mia ultima partita a San Siro e mettere ancora la maglia del Milan. Poi c’è un’avventura con la Danimarca, è sempre molto speciale. E dopo di questo devo trovare il posto dove continuare a giocare a calcio. La cosa più importante è questa settimana”, ha spiegato.Kjaer e l'esperienza al MilanNel nostro campionato Kjaer ha vestito anche le maglie di Palermo, Roma e Atalanta. “Sono venuto in Italia quando avevo 19 anni al Palermo. Lì ho subito detto al mio procuratore che volevo andare al Milan. C’è voluto un po’ di tempo, però alla fine sono venuto qua e questa è la mia società, il mio luogo e sarà sempre così. Quando sono arrivato qua il Milan era in un periodo molto difficile che durava da tanti anni. Paolo (Maldini, ndr) e Ricky (Massara, ndr) mi hanno portato qua per dare un impatto soprattutto ai giovani, dare continuità e far crescere il gruppo. Penso che il mio lavoro l’ho fatto”.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/milan/2024/05/21-127837732/milan_kjaer_lascia_il_club_momento_giusto_per_dirsi_addio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T13:53:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716292384.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-21"
    },
    {
        "title": "Mbappè, la frase della mamma sul futuro: \"Il suo prossimo club?...\"",
        "subtitle": "La madre e agente del calciatore francese, dopo l'addio al Paris Saint Germain",
        "content": "Kylian Mbappè ha salutato il Paris Saint Germain, dopo sette stagioni. Il fuoriclasse francese non ha rinnovato il suo contratto con il club parigino ed è destinato al Real Madrid. \"Quale sarà la prossima squadra di Kylian? Penso che ormai tutti lo sappiate...\", ha dichiarato Fayza Lamari, mamma e agente del centravanti della nazionale francese.Mbappè, Macron e le OlimpiadiMbappè ha organizzato ieri una cena d'addio per salutare compagni e amici del Paris Saint Germain. Il presidente francese Emanuel Macron sta cercando di \"premere\" su Perez, per far si che venga convocato per le prossime Olimpiadi, in programma proprio a Parigi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/21-127839134/mbappe_la_frase_della_mamma_sul_futuro_il_suo_prossimo_club_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T14:55:34",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716296134.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-21"
    },
    {
        "title": "Atalanta, niente scaramanzia: i tifosi già toccano la coppa a Dublino",
        "subtitle": "Cresce l'attesa alla vigilia della finale di Europa League con il Bayer Leverkusen, il trofeo preso d'assalto dai supporter per una foto ricordo",
        "content": "Cresce l'attesa per Atalanta-Bayer Leverkusen, cresce l'attesa per la prima finale europea della Dea: Bergamo è con la tesa nel pallone. I tifosi nerazzurri seguiranno in massa gli uomini di Gasperini a Dublino sperando di vivere l'ennesima notte magica, che diventerebbe la più bella alzando al cielo l'Europa League. L'esodo è già iniziato.Dublino, tifosi in coda per una foto con la coppa dell'Europa LeagueA proposito dell'ambita coppa: bando alla scaramanzia perché sono ore e giorni che sarà comunque bello ricordare. Magari con una foto con il trofeo da custodire gelosamente. Una maglia dell'Atalanta a destra, una del Leverkusen a sinistra. Nella teca centrale di un'area riservata ai tifosi di entrambe le squadre è stata esposta l'Europa League per permettere a chi lo desiderasse di posare al suo fianco. Un'istantanea da incorniciare. Ovviamente, hanno risposto \"presente\" i tifosi dell'Atalanta. Augurandosi che sul volo di ritorno non ci sia solo una foto ad accompagnarli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/21-127842745/atalana_niente_scaramanzia_i_tifosi_gia_toccano_la_coppa_a_dublino",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:02:28",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 10,
        "epoch": 1716303748.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-21"
    },
    {
        "title": "Fiat Topolino sequestrate al porto di Livorno a causa del Tricolore",
        "subtitle": "Un tricolore sarebbe ingannevole, secondo Guardia di finanza e Agenzia delle dogane: ecco il perché",
        "content": "Non c’è pace per la questione made in Italy di Stellantis. Sarà tolto il tricolore a 124 Fiat Topolino. Dopo la pepata polemica con Alfa Romeo Junior, un altro inghippo su prodotti di Marchi italiani assemblati all’estero: tocca a Fiat con Topolino, il quadriciclo elettrico leggero urbano.;Sono state sequestrati 124 esemplari al porto di Livorno da Guardia di finanza e Agenzia delle dogane e dei monopoli al porto di Livorno, a causa della presenza della bandiera italiana, sottoforma di adesivo sulle fiancate, considerata informazione ingannevole.;Il perché è presto detto, le Topolino sono prodotte in Marocco, ed è stato contestato il reato di vendita di prodotti industriali con segni mendaci, punito dall'articolo 517 del codice penale.;La polemica, almeno inizialmente non si pone, Stellantis provvederà a rimuovere il tricolore, come ha comunicato ufficialmente anche se con alcune puntualizzazioni.;\"L'Agenzia delle Dogane e dei Monopoli e la Guardia di Finanza hanno sottoposto a sequestro presso il porto di Livorno alcune Topolino in fase di importazione dal Marocco, Paese di fabbricazione dei veicoli, ritenendo che un piccolo adesivo riportante i colori della bandiera italiana apposto sulle portiere potesse costituire una fallace indicazione della origine dei beni. L’adesivo in questione aveva la sola finalità di indicare l’origine imprenditoriale del prodotto\".;;Ma la questione è di principio: \"Il design della nuova Topolino, che è una auto storica per Fiat sin dal 1936, è stato ideato e sviluppato a Torino da un team di professionisti del Centro Stile FIAT di Stellantis Europe S.p.A., società italiana. Peraltro, la Società sin dal momento della presentazione del nuovo modello è sempre stata chiara nel dichiarare che questo viene fabbricato in Marocco. Riteniamo dunque di avere operato nel pieno rispetto delle norme, comunicando in modo trasparente il Paese di produzione delle Topolino, senza alcun intento decettivo nei confronti dei consumatori. In ogni caso per risolvere ogni questione è stato deciso di intervenire sui veicoli in sequestro con la rimozione dei piccoli adesivi previa autorizzazione delle Autorità\".;Finita qui o ci saranno degli strascichi?;Potrebbe interessarti: le migliori offerte di Fiat nuove e usate",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/20-7238074/fiat_topolino_sequestrate_a_livorno_perche_non_made_in_italy",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 11,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-21"
    },
    {
        "title": "Caro carburanti: gli aggiornamenti sul costo di Diesel e benzina",
        "subtitle": "Ecco i nuovi valori aggiornati dei prezzi dei carburanti aggiornati alle ore 8.00 di lunedì 20 maggio 2024",
        "content": "Secondo i dati forniti all'Osservatorio prezzi del Ministero delle Imprese e del Made in Italy, elaborati dalla Staffetta Quotidiana, i prezzi dei carburanti continuano ad oscillare. In particolare, la benzina subisce un leggero calo dopo alcune settimane di rialzo, mentre il prezzo dei Diesel aumenta seppur di poco. Ecco i numeri.;IL SOSTITUTO DELLA BENZINA? UN ELEMENTO PIÙ ECOLOGICO ED ECONOMICO!;La benzina self service si attesta a 1,883 euro al litro (compagnie a 1,885 euro al litro, pompe bianche 1,878 euro al litro). Anche il Diesel self service rimane stabile a 1,736 euro al litro, con le compagnie a 1,739 euro al litro e i distributori senza logo a 1,728 euro al litro.;Al servito, la benzina costa in media 2,024 euro al litro, con un leggero rialzo nelle stazioni delle compagnie che arrivano a 2,064 euro al litro, mentre le pompe bianche offrono un prezzo di 1,945 euro al litro. Il Diesel servito si mantiene su 1,879 euro al litro, con le compagnie a 1,921 euro al litro e le pompe bianche a 1,796 euro al litro.;Il GPL servito rimane invariato a 0,712 euro al litro, con le compagnie che lo offrono a 0,722 euro al litro e le pompe bianche a 0,700 euro al litro. Il metano servito continua a costare 1,319 euro/kg (compagnie a 1,337 euro/kg e le pompe bianche a 1,304 euro/kg). Anche il GNL si mantiene stabile a 1,181 euro/kg (compagnie a 1,189 euro/kg e le pompe bianche a 1,176 euro/kg).;Sulle autostrade, la benzina self service è quotata a 1,967 euro al litro, mentre il prezzo del servito raggiunge i 2,229 euro al litro. Il gasolio self service sulle autostrade è fissato a 1,844 euro al litro, con il servito che arriva a 2,114 euro al litro. Per quanto riguarda i carburanti alternativi, il GPL è venduto a 0,851 euro al litro, il metano a 1,473 euro al chilogrammo e il GNL a 1,217 euro al chilogrammo.;CAMBIO GOMME: QUANDO, COME MONTARLE E LE MIGLIORI OFFERTE;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/21-7240715/caro_carburanti_gli_aggiornamenti_sul_costo_di_diesel_e_benzina",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 11,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Borsoi e l'annuncio shock sul mercato piloti: \"Marquez e Martin andranno in...\"",
        "subtitle": "Gino, alle nostre domande: \"Se fossi il team Lenovo, prenderei Jorge. Marc? Chi non vorrebbe un otto volte iridato? Mi piace Aldeguer\"",
        "content": "Gino Borsoi piace. Volete per il suo passato di pilota professionista, volete per la bravura palesata nel ruolo di team manager, aggiungete per la capacità di rispondere a qualsiasi domanda gli venga rivolta. Al quesito riguardante il ventilato passaggio di Prima Pramac da Ducati a Yamaha, ci aveva detto: \"Ma chi ha messo in giro 'ste voci? Scrivere è facile, descrivere la situazione meno. Siamo il fratello della squadra ufficiale, tra noi e loro c'è più di un discorso economico. Cambiare non avrebbe senso e, anzi: grazie per essere venuti a chiedere, lo avete fatto solo voi\". Magnifico.;Perciò, ecco a Gino ulteriore spinoso quesito: chi metterebbe sulla Ducati Rossa ufficiale nel 2025. Attenzione alla risposta, arrivata a precedere il completamento della domanda: \"Te lo dico subito\" ride \"Jorge Martin. E' lui l'uomo giusto da affiancare a Pecco Bagnaia, nulla togliendo agli altri candidati\".;Ovviamente, Borsoi spiega i perché e i per come: \"E' il pilota più forte della MotoGP, maturo, completo, tatticamente evoluto, super veloce. Se la formazione Lenovo Factory vuole un pezzo grosso, lo trova nello spagnolo. L'unica cosa che mi dispiace, sarà perderlo\".;;Poi, è arrivato un altro nome pesante. Marquez, Marc. Ecco Gino: \"Mi chiedi se lo vorrei con noi?\" già \"E chi non vorrebbe un otto volte iridato? Parliamo del più vincente della categoria, con titolo 125, Moto2 e ben sei di classe regina. Fisicamente si è ripreso bene, sulla Desmosedici viaggia spedito\".;C'è anche Fermin Aldeguer, sotto contratto Ducati, al momento in attesa di destinazione. Al manager veneto è gradito: \"Certo che lo è: giovane, talentuoso, promettente: rispecchia il percorso Pramac con Borgo Panigale. Facciamo crescere rookie, per poi affidarli alla struttura ufficiale. Tutto ha un senso\".;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/motomondiale/moto-gp/2024/05/21-7241273/borsoi_sulla_motogp_2025_martin_ufficiale_marquez_con_pramac_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 11,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-21"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 11,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-21"
    },
    {
        "title": "Le idee del Bologna e l’orgoglio della Juve",
        "subtitle": "Leggi il commento sullo spettacolare 3-3 tra rossoblù e bianconeri al Dall'Ara",
        "content": "Non una partita, un manicomio. Sbriciolata la Juve per più di un’ora, sbriciolato il Bologna per meno di mezz’ora. Risultato 3-3. Da 3-0 per il Bologna a 3-3. Ad Ambrosini, che commentava la partita per Dazn, sarà tornata in mente da vecchio milanista la notte di Istanbul, un po’ più importante di questa certo, ma con lo stesso sviluppo, il Milan con la Champions sul 3-0, la rimonta del Liverpool e la Coppa ad Anfield. Questa valeva per il terzo posto, che è ancora in discussione, ma bastava a Montero, al suo debutto, per saltare come un grillo davanti alla sua nuova panchina.L'orgoglio della JuveLa Juve ha recuperato perché l’orgoglio è rimasto ancora attaccato alle sue maglie, mentre questa rimonta subita sarà oro per il futuro del Bologna. Va bene l’allegria, ma quando si incontrano squadre come la Juve la spensieratezza è nemica. Il primo gol del Bologna era arrivato dopo un minuto o poco più e c’è tornata in mente una vecchia battuta di un altro allenatore livornese, per l’esattezza di Piombino, Aldo Agroppi. A metà della stagione 92-93 sostituì Radice sulla panchina della Fiorentina debuttando a Udine, quella domenica i viola ne presero quattro e Marco Branca, centravanti friulano, segnò il primo dopo un minuto. «Oh, sia chiaro, quel gol è di Radice, io non ero ancora arrivato in panchina». Così il gol di Calafiori, dopo poco più di un minuto, per chi non ha mai amato Allegri l’avrà preso lui, Max, mica Montero. A Bologna la Juve stava facendo una figuraccia inaccettabile di fronte a una squadra di segno opposto al suo. Nel caos la Juve, nello splendore il Bologna. Forte, brillante, decisa, aggressiva la squadra costruita da Thiago Motta; fragile, spenta, disorientata e remissiva quella consegnata appena consegnata a Montero. Il primo quarto d’ora di questa partita ha raggiunto livelli incredibili da una parte e dall’altra per motivi opposti. Poi il Bologna si è fermato, di schianto, e la Juve è riaffiorata con tutto il suo carattere, la sua energia, il suo orgoglio.Le idee del BolognaNemmeno una rimonta del genere, però, deve illudere qualcuno alla Continassa. Servirà un mercato di spessore per spingere la Juve di nuovo verso la sua storia. Per quanto è capitato ieri, la vera consolazione può trovarla sull’altra panchina. Se davvero sarà Thiago Motta il suo nuovo allenatore, la Juventus avrà la possibilità di partire col piede giusto, ma a un patto: che a Motta, al suo primo anno da allenatore con tre impegni la settimana (e cambia non di poco il mestiere del tecnico quando deve allenare e soprattutto gestire), venga consegnato un organico non modesto come questo. Il primo tempo del Bologna è stato uno spettacolo, una goduria per chi ama il calcio. Quando è iniziata la partita, vedendo Calafiori sembrava di rivedere Beckenbauer. Mica per la classe, ovvio, nemmeno per la statura tecnica, ma per il modo di spadroneggiare nella metà campo e nell’area avversaria, lui che dovrebbe fare il difensore centrale. E tanto per consolidare l’idea, ha piazzato la doppietta con lo scavetto. Fantastico. Con Spalletti era in tribuna... Per più di un’ora la Juve non si è resa conto in che parte di mondo era finita, in un mondo pieno di luci (c’erano anche i fuochi artificiali), pieno di idee, di gente che giocava col sorriso sulle labbra. Un mondo così bello che il Bologna ha pensato gli appartenesse di diritto. E qui ha sbagliato. L’illusione di una fanciulla.JuventusJuve, inizio shock per Montero contro il Bologna: sui social si scatenano i meme © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/21-127823666/le_idee_del_bologna_e_l_orgoglio_della_juve",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T06:39:36",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 12,
        "epoch": 1716266376.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "Verona, a Baroni l’Acrobata d’oro",
        "subtitle": "Leggi il commento sull’allenatore che ha centrato la salvezza alla guida dell’Hellas",
        "content": "Forza, giriamola a Marco Baroni la leggenda dei Carletti e dei Pep, spieghiamogli quanto può essere dura la vita di un allenatore costretto ogni volta a scegliere tra due soli obiettivi, vincere o vincere. Dato il tipo umano, sarebbe sicuramente il primo ad ammetterlo, perché esprime sempre la pacatezza prodiana ascendente francescana che gli impedisce di stracciarsi cravatte firmate anche nelle situazioni più cariche. Eppure. Eppure, se non lo dice lui, bisognerà che troviamo il tempo e il modo di dirlo noi, dal di fuori, prendendoci un time-out tra il genio finanziario di Zhang e il genio erotico dello spogliarellista Allegri. Non c’è discussione: se proprio le giurie della Panchina d’oro, del Seminatore d’oro, del Che so io d’oro hanno altri progetti, propongo di istituire per Baroni almeno il trofeo dell’Acrobata d’oro, qualcosa di simile, perché salvare il Verona quest’anno, senza se e senza ma, resta a pieno titolo il più grande capolavoro di equilibrismo acrobatico, altro che camminare sul filo da una parte all’altra del canyon. Baroni, che salvezza a VeronaLa motivazione del premio sta nella storia vagamente dickensiana che tutti conoscono: girone d’andata a 14 miserabili punti, salvo poi capire che c’è sempre di peggio, il sequestro delle azioni alla proprietà. Il diesse Sogliano procede forzatamente col bisturi. Amputazioni da tutte le parti, 15 le cessioni, primi i pezzi pregiati: Ngonge, Faraoni, Hien, Doig, Djuric e altri ancora. Non è un mercato di riparazione: è una demolizione. Per non schierare i magazzinieri, l’esodo viene compensato con 10 arrivi, espressione massima di quello che oggigiorno viene elegantemente definito mercato creativo, per non chiamarlo col suo nome, pane e cipolle. Questa la cornice di un affresco cui tutti danno lo stesso titolo: ciao Verona. Lo stesso Baroni, si racconta in giro, resta al suo posto solo perché deve tenere le mani sul volante mentre la macchina va alla rottamazione. Invece certe storie sanno essere più belle e più forti delle trame scontate. Baroni ci mette la faccia e pure il cuore, carica il suo branco di sbrindellati e nel giro di pochi mesi lo trasforma in una vera squadra. E arriva alla salvezza. Certo non è niente di paragonabile ai trionfi stellari dei Carletti e dei Pep, altre galassie, ma ha ugualmente i connotati dello sbalorditivo. Baroni aveva cominciato ad allenare la Rondinella nel 2000, da allora ha provato 18 panchine, un’interminabile nomadismo senza mai un colpo d’ala nel grande club. Dicono gli stoici: gli dei riservano le prove più estreme ai propri diletti, perché dimostrino la loro grandezza. È mancato solo che gli stringessero gli alluci nella morsa, per il resto Baroni ha superato tutte le prove. Anche questo è Made in Italy, visto e rivisto in tanti cataclismi: salvare il salvabile, a mani nude, con la sola forza della disperazione. Serie AClassifica pali e traverse in Serie A: Fiorentina prima per distacco © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/verona/2024/05/21-127827274/verona_a_baroni_l_acrobata_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:50:48",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 12,
        "epoch": 1716270648.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Cosa significa lasciare Bologna per Torino",
        "subtitle": "Leggi il commento sul futuro di Thiago Motta, tecnico dei rossoblù corteggiato dalla Juve",
        "content": "Serata televisiva bolognesissima, ieri. Da una parte Guglielmo Marconi, dall’altra Thiago Motta. Registratore in funzione. Non sto a spiegare per chi dei due. Si capisce. E dire che senza il nostro premio Nobel non avremmo mai goduto “Tutto il Calcio minuto per minuto”. Vabbè, io ho visto in trance la partita Bologna-Juventus che vi racconterà qualcun altro. Ho chiesto solo un po’ di spazio per commentare il vociferato presunto trasferimento di Motta a Torino. Direte - una volta letto il mio intervento e sapendomi rossoblù confesso - che sono in pieno conflitto d’interessi. E invece mi sento in dovere, con tutta l’esperienza che ho, di raccontare a Motta cosa vuol dire lasciare Bologna per Torino; parlo di città a città, non da club a club perché so bene che la chiamata della Signora non può essere ignorata. Campanilismo.Motta tra Bologna e Juve: il confronto con MaifrediC’era una volta Gigi Maifredi, arrivò sotto le Due Torri dall’Ospitaletto nell’87, ritrovò un presidente fantasioso, Luigi Corioni, con il quale ricostruì il Bologna. Gigi non fece spendere milioni per acquistare campioni, ad esempio portò con sé un difensore strepitoso che aveva giocato nel Pergocrema, nel Pizzighettone, nell’Orceana. E diventò il Mitico Villa. Detto Renato. E se è vero che vive ancora nella città che ha voluto sua - ricambiato - è verissimo che ha un posto nella storia rossoblù. Insieme a Gigi e all’indimenticato Calcio Champagne. Adesso, per favore, non venite a dirmi che il confronto con l’ottimo Motta non esiste sbattendomi in faccia le partite più belle di quest’ultimo e le recenti feste al Dall’Ara e a Piazza Maggiore. In questo caso credo che dovrò rivolgermi non ai vecchi come me (quelli che festeggiarono l’ultimo scudetto, nel ‘64) ma ai tifosi più giovani, quelli che - incolpevoli - accolsero trionfalmente al suo arrivo in città Arnautovic come se fosse Nielsen o Savoldi. Quelli che c’erano sanno - critici severi compresi - che lo Champagne di Maifredi fu davvero una novità strepitosa, non una velleitaria gazzosa; come un trasporto erotico. Era nato allo stadio - come se fosse l’Arena del Sole - uno spettacolo di gioco che non favoriva l’attacco qualunquistico ma un’aggressività spontanea, addirittura messianica finalizzata al grande equilibrio dei reparti: un rimescolamento tattico più audace di quello di Sacchi. Che vinse e divertì finché resto con Berlusconi.Zoff, Allegri e la 'Signora Omicidi'Spero che Gigi legga correttamente questi appunti, che non mi dia dello stronzo - come tanti anni fa - perché prima e dopo Torino mi ribellai alla sua presunzione di farsi juventino, di asservirsi agli Agnelli che - proprio come l’ultimo Allegri espulso senza un grazie - si erano cortesemente liberati di Zoff che alla guida della Juve aveva appena realizzato un double, Coppa Italia e Coppa Uefa. Perché il suo calcio - come quello di Max - non rallegrava certa tifoseria altolocata. Lo stesso mondo che indusse il vicepresidente esecutivo Luca di Montezemolo - fresco di nomina - a ingaggiare l’allenatore miracolo del Bologna, la squadra che amava per nascita. Arrivò a Torino, Gigi, e si ritrovò solo fra chiacchiere altisonanti e vuote al punto di essere soccorso dal Civ e da Giorgino Comaschi che ogni tanto gli facevano visita. L’Avvocato - privo di vittorie juventine che lo attizzavano più dei successi della Uno e della Ritmo - non gradì lo champagne di Maifredi e lo fece restituire al Bologna definendolo “emozionante”. E basta. Poi richiamò Trapattoni. Per questo mi permetto di suggerire prudenza al valoroso Thiago Motta se è vero - come dicono - che la Juve lo vuole. Fra i tanti nomignoli che le abbiamo appiccicato ce n’è uno che vale per amici e nemici: Signora Omicidi.BolognaThiago Motta, giro del mondo in 5000 figurine: la folle idea del tifoso-calciatore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/21-127826048/cosa_significa_lasciare_bologna_per_torino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:32:54",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 12,
        "epoch": 1716269574.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-21"
    },
    {
        "title": "Quel sapore amaro dell’Allegri-bis",
        "subtitle": "Leggi il commento sull'ex allenatore della Juventus",
        "content": "Ma cos’ha vinto Roberto De Zerbi? La domanda la fece Fabio Capello, non proprio l’ultimo arrivato, nell’ambito di un tele-dibattito sul mercato degli allenatori. Risposta: a livello burocratico e assoluto, una Supercoppa di Ucraina con lo Shakthar Donetsk. Stop. E allora? Trasformò il Sassuolo - il Sassuolo pre sbando - in un laboratorio all’avanguardia e ha celebrato il battesimo del Brighton in Europa. Pep Guardiola lo ha adottato e additato: il futuro sarà suo. Tornando a don Fabio: cos’ha vinto Gian Piero Gasperini? Il torneo di Viareggio del 2003, con la Juventus. Eppure la sua Atalanta, in attesa della finalona di Dublino con il Bayer Leverkusen, è assurta a modello, a esempio. Battibile, ma riconoscibile.  Cosa aveva vinto Arrigo Sacchi prima di sbarcare al Milan e, con tre olandesi del calibro di Ruud Gullit, Marco Van Basten e Frank Rijkaard, fissare confini che, lì per lì, ci sembrarono spaziali, più ancora che spaziosi? Un campionato Primavera a Cesena, un campionato di serie C1 a Parma: ecco cosa. E a proposito: gli scalpi del Capello “novizio”? Nessuno. Un po’ di cantera milanista, non senza successi fra Berretti e Primavera; un mese di supplenza al posto di Nils Liedholm, con tanto di vittorioso spareggio Uefa (1-0 alla Sampdoria). Rientrò nei ranghi, e studiò alla polisportiva Mediolanum, perché incombeva il Vate. Che avrebbe poi sostituito, nel 1991, quando le pile parevano scariche e il crollo alla Dorando Pietri imminente. Il destino ci rise su. Yes man a chi? Allegri bis e la Juve E i trofei di Giovanni Trapattoni alla vigilia dell’avventura juventina, nel 1976? Zero. «Il dubbio non è piacevole, ma la certezza è ridicola» suggeriva Voltaire (ammesso che fosse davvero lui). Le insidie nascoste nei traslochi dalle squadre agli squadroni sono all’ordine del giorno. L’esperienza non s’inventa, e il peso della classifica varia da piazza a piazza, e vincere aiuta a vincere, l’ha scoperto persino John Elkann, bla bla bla. Ma il tranello della bacheca preventiva ha poco senso. Se mai incide il carattere del candidato, la sua filosofia di gioco, e che società avrà alle spalle. Che società, soprattutto. Ogni riferimento all’epilogo isterico, solitario y final di Massimiliano Allegri non è puramente casuale. Piano, dunque, con le sentenze sommarie, almeno in questi casi. Anche Marcello Lippi, al netto di una proficua gavetta tra Cesena, Atalanta e Napoli (mi scuso per i passaggi saltati), si presentò chez Madama a mani vuote. Dal suo dossier, in compenso, affiora un altro tema di discussione. Le minestre riscaldate. Saziano, non saziano? Con Lippi, funzionò a Torino ma non in Nazionale. Sull’Allegri bis potremmo scrivere un romanzo. La Vecchia è, per tradizione, una comunità-fabbrica che ha sempre privilegiato i risultati oggi ai progetti domani. E occhio: da Bologna, nel 1990, arruolò Gigi Maifredi, un tecnico che invitava a brindare oltre il tabellino. Ballò, mestamente, una sola estate. E aveva Roberto Baggio. Patti chiari: «La rivolta segue un capo, la rivoluzione un’idea». JuventusUfficiale, Juve: Montero allenatore per le ultime due giornate © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/21-127826045/quel_sapore_amaro_dell_allegri-bis",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:31:29",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 12,
        "epoch": 1716269489.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-21"
    },
    {
        "title": "Mercato Napoli, tutto gira intorno a Kvaratskhelia",
        "subtitle": "Il georgiano al centro del progetto azzurro, ma sulle sue tracce c'è il Psg che punta anche Osimhen: tutti i dettagli",
        "content": "Khvicha Kvaratskhelia è stato al centro del meraviglioso Napoli di Luciano Spalletti, e poi delle squadre confuse di Garcia, Mazzarri e Calzona. Lui sempre, inevitabilmente: è di un mago, come lo chiama Osimhen, che parliamo. Un illusionista del pallone, a dispetto di una stagione complessa e complicata da tante situazioni contingenti che lui, giovane campione di 23 anni - compiuti il 12 febbraio, in corsa - ha subìto e assorbito probabilmente più di molti altri colleghi. Comprensibile. E comunque, compresa la meravigliosa punizione pennellata con l’arte del Kvaravaggio al Franchi con la Fiorentina, con una giornata ancora da giocare è arrivato a un solo gol da quelli realizzati all’esordio in Italia: 11 reti, finora, contro 12. Nulla di paragonabile all’epopea dello scudetto in termini di magie e giochetti di prestigio, per carità, ma c’è da scommettere una cosa: se sarà Gasp o un altro allenatore, comunque vada sarà Kvara. Kvara al centro del Napoli che verrà, che nascerà dalle ceneri della rifondazione. L’idea è assolutamente questa, non si scappa, ma è ovvio che ballano un paio di schegge: la questione del rinnovo del suo contratto, in scadenza nel 2027; la corte del Psg, in cerca di talento e sorrisi dopo l’addio di Mbappé.Kvaratskhelia e i concetti di De LaurentiisE così, beh, corsi e ricorsi: Kvaratskhelia è già al centro del mercato del Napoli, delle manovre del futuro. E con Osi pronto a fare la valigia, anzi il trasloco alla luce delle dichiarazioni rilasciate a gennaio da De Laurentiis dopo il rinnovo, va da sé che Kvara è candidato a diventare un perno delle aspirazioni di rinascita. La storia, però, va scritta. Raccontata modulando le esigenze di tutti gli attori, così da ripartire sempre più convinti e pronti a rilanciare il Napoli dopo una stagione tremenda. In un solo concetto: bisogna trovare il punto d’incontro, l’approdo a metà strada che metta tutti d’accordo. Giovedì scorso, in occasione della conferenza di presentazione dei ritiri estivi, De Laurentiis ha cristallizzato vari concetti. Due su tutti: «Kvara ha un contratto che scade nel 2027 e sto serenissimo», il primo. «Ma poi mi chiedo: l’abbiamo fatto esplodere noi, quello lì? Abbiamo avuto intuito? Ecco: dobbiamo essere sempre quelli che lo prendono in quel posto? I contratti vanno rispettati».Psg sulle tracce di Kvaratskhelia e OsimhenPer la verità i concetti rilevanti del presidente, in merito all’incedibilità e alle posizioni dei giocatori, sono stati tre: «In generale tutti sono cedibili, sempre, dipende da chi vuole comprarli». Nel caso specifico, sulle tracce di Khvicha c’è il Paris Saint-Germain. Il regno di Al-Khelaifi, assetato di campioni e acquisti: guardano Osimhen da tempo e hanno cominciato a fare la stessa cosa con Kvaratskhelia, il gemello. Interesse vero, concreto, ingombrante, ma la valutazione è altissima: 120, 130 milioni di euro o giù di lì. In linea con la clausola rescissoria inserita nel contratto di Victor. Il Psg, però, non ha problemi economici di sorta, ma come sempre nel mercato è tutta una questione di volontà. Come ha detto Adl, ancora nel bel mezzo di quella chiacchierata della settimana scorsa: «Chi vivrà, vedrà». E si riferiva proprio al futuro dei suoi gioielli.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/21-127824062/mercato_napoli_tutto_gira_intorno_a_kvaratskhelia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:56:03",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 13,
        "epoch": 1716267363.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-21"
    },
    {
        "title": "Zielinski, la lettera di addio al Napoli è commovente: \"È stato un sogno\"",
        "subtitle": "Il centrocampista lascerà il club al termine della stagione. Letto un lungo messaggio d'amore alla piazza partenopea",
        "content": "In occasione del trentesimo compleanno, Zielinski ha tenuto una festa in cui ha invitato anche i compagni di squadra del Napoli. Nel corso della serata, il centrocampista polacco ha letto una lettera dedicata al club e alla piazza azzurra, considerato il suo addio al termine della stagione. Napoli, la lettera di Zielinski Nella lettera, Zielinski ha scritto: \"Napoli, vorrei ringraziarvi per tutto quello che avete fatto per me. Non mi sono mai sentito più sicuro di quanto mi sia sentito qui con la mia famiglia. Ricorderò sempre le cose belle che mi sono capitate qui e le persone meravigliose che ho conosciuto a Napoli. Siete persone straordinarie, di cui potete essere orgogliosi e la cui mentalità ammirerò sempre. Non dimenticherò mai il vostro supporto e la vostra amicizia. Grazie a voi ho raggiunto tutto ciò che potevo desiderare nel nostro club. Insieme a voi abbiamo lottato per partite importanti e abbiamo vissuto emozioni indimenticabili. Siete i migliori tifosi che potessi desiderare. Mi avete mostrato quanto possa essere bello il mondo del calcio. Qui sono diventato un uomo, un leader, un padre per mio figlio. Insieme a mia moglie siamo grati per tutto ciò che ci è capitato qui. La vostra ospitalità e apertura sono qualcosa da cui tutti possiamo imparare. Grazie per il vostro supporto. Siete i miei amici. Ora è il momento di festeggiare e divertirci insieme.\"Zielinski: \"Grazie per non avermi offeso\"Zielinski ha poi proseguito: \"Siete persone straordinarie, ho imparato a conoscervi, ad amarvi e a rispettarvi. Mi piace la vostra mentalità di cui potete essere orgogliosi e che ammiro. Vi ringrazio perché nessuno di voi mi ha mai offeso dopo la mia decisione di cambiare squadra. Significa molto per me. I successi che ho ottenuto col nostro club rispecchiano i miei sogni\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/21-127827276/zielinski_la_lettera_di_addio_al_napoli_e_commovente_rispecchiati_i_miei_sogni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:53:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 13,
        "epoch": 1716270784.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-21"
    },
    {
        "title": "Napoli, punto e a capo: De Laurentiis prepara la rivoluzione",
        "subtitle": "Il presidente e Manna aspettano la risposta di Gasperini e progettano il mercato della rinascita: idea Dovbyk per il dopo Osimhen",
        "content": "E così, dopo una stagione che a immaginarla un anno fa di questi tempi scherzando tra amici sarebbero volate battute fantasiose e grandi risate, è arrivato il momento del sipario. In tanti, forse tutti, tireranno un grande sospiro di sollievo: la realtà è andata ben oltre la fantasia, molto più in là; e chi pensava che sarebbe stata una passerella settimanale in giro per l’Italia e l’Europa con lo scudetto sulle maglie a testa altissima, alla fine è tornato a casa troppo spesso a capo chino. Può succedere, è successo, basta così. Punto e a capo.Napoli, la rivoluzione di De Laurentiis in tre mosseIl Napoli prepara la rivoluzione. In tre mosse: la prima è già stata fatta con la scelta di Giovanni Manna, il nuovo responsabile dell’area sportiva che in un clic sarà anche libero di ricevere l’investitura ufficiale: questione di poco, pochissimo, ore. Tanto che oggi, una volta liberato con tutti i crismi dagli impegni con la Juventus, potrebbe già arrivare in città e poi domenica fare la prima apparizione al Maradona, in occasione della partita contro il Lecce. Il famoso sipario: sarebbe un simbolo, un trait d’union perfetto, il ponte sul futuro. Le mosse, dicevamo. La seconda sarà chiudere la questione relativa al nuovo allenatore: il club è in attesa della risposta di Gian Piero Gasperini, il prescelto, il vate della Dea che domani giocherà la finale di Europa League a Dublino con il Bayer Leverkusen, e che quindi si pronuncerà soltanto dopo la grande notte di coppa. Attendere, prego. Lui come gli altri candidati: Pioli e Italiano, certo, e poi la variabile Conte (al netto di una situazione estremamente complessa). La terza mossa, invece, riguarda la squadra. Il mercato al centro del villaggio: chi parte, gli incerti, chi resta. Sia chiaro: le liste non possono prescindere e non prescinderanno dall’ispirazione del tecnico che verrà, sarà lui a orientare inevitabilmente la campagna acquisti e cessioni, ma un po’ di idee cominciano a venire fuori. E tutto, come sempre, gira intorno a Osi e Kvara.Mercato Napoli: chi parte, chi resta e chi rientraKvaratskhelia, fino a prova contraria, farà parte dell’ossatura del futuro; Osimhen, fino a prova contraria, dovrebbe invece partire a fine anno. Il Napoli sta cercando un centravanti d’autore, guarda l’ucraino del Girona, Artem Dovbyk, che nel contratto ha una clausola pari a un terzo di quella di Victor: 40 milioni di euro. E ancora: il capitano inesauribile Di Lorenzo, Rrahmani, Olivera e Mazzocchi assisteranno alla restaurazione, e con loro anche il portiere Caprile, reduce da un’ottima stagione in prestito a Empoli. In bilico le posizioni di Meret, Natan e Mario Rui; candidati a cambiare aria Gollini, Ostigard e Juan Jesus. A centrocampo, senza gli svincolati Zielinski e Demme, e senza i riscatti degli arrivi di gennaio Traore e Dendoncker, si ripartirà da Anguissa e Lobotka, Lindstrom e Folorunsho, al rientro doopo un’annata da protagonista della salvezza del Verona. Incerto il destino di Cajuste e Gaetano, altro protagonista della volata salvezza ma con il Cagliari. In attacco, oltre alle posizioni di Kvara e Osi, il primo investimento del futuro già firmato a gennaio si chiama Ngonge: De Laurentiis lo ha voluto e ha speso 20 milioni per lui. E ancora: saranno del progetto Politano, il più costante e positivo della stagione, e poi Raspadori, l’acquisto top dell’estate pre scudetto che non ha mai trovato una continuità degna del suo talento. Da valutare le posizioni di Simeone, animato dalla legittima voglia di campo e partite; Zerbin, al rientro dal Monza; e Cheddira, l’ultimo baluardo della lotta salvezza in prestito: se la giocherà con il Frosinone contro l’Udinese di Fabio Cannavaro.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/21-127821439/napoli_punto_e_a_capo_de_laurentiis_prepara_la_rivoluzione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:52:15",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 13,
        "epoch": 1716263535.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-21"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 15,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-04-29"
    },
    {
        "title": "Cambia la filosofia: come sarà il mercato della Roma",
        "subtitle": "De Rossi indica la strada da percorrere: al tecnico e al nuovo direttore sportivo Ghisolfi i Friedkin affidano la ripartenza",
        "content": "ROMA - Per rispetto, De Rossi l’ha chiamata ricostruzione. Ma succederà di più nella Roma. Sono pronti i bulldozer virtuali per demolire almeno metà della rosa che non ha saputo conquistare un piazzamento in Champions. Una volta spianato il vecchio edificio, l’ingegnere sottoporrà alla proprietà un piano architettonico green in ossequio alla politica sostenibile sbandierata dall’inizio della gestione Friedkin. Non dobbiamo quindi aspettarci una squadra che torni immediatamente tra le prime quattro della Serie A. Possiamo però immaginare un gruppo di lavoro che con i giusti investimenti, l’organizzazione di gioco e una distribuzione proficua delle energie possa garantire un percorso graduale verso il vertice.Nella nuova Roma no a maxi ingaggi e più scoutingQuali princìpi operativi ispireranno De Rossi e il nuovo direttore sportivo Ghisolfi, entrambi incaricati di un progetto triennale? La prima mossa, che risponde anche a un principio finanziario di contenimento costi, sarà evitare ingaggi maxi per giocatori forti ma spremuti. L’esempio di un’operazione non ripetibile è Romelu Lukaku, che ha segnato 21 gol in stagione ma non ha garantito il raccolto sperato. I 17 milioni spesi dai Friedkin per ospitarlo per 9 mesi sono stati un investimento infruttuoso, a posteriori. Da ora in poi si cambia: spazio allo scouting e alla ricerca di talenti più giovani, «che abbiano fame» per dirla con l’allenatore e che non guadagnino cifre da top player. Il prototipo di riferimento, per le caratteristiche dell’affare, è Tommaso Baldanzi, un 2003 pagato 10 milioni più bonus a gennaio: se Baldanzi esplode, diventa un plusvalore tecnico o una plusvalenza sul mercato; se resta una via di mezzo tra buon calciatore e campione, non avrà comunque provocato uno sconquasso economico all’interno del club.RomaRoma, chi parte e chi resta nell'era Daniele De RossiLe richieste di De Rossi per il mercatoL’obiettivo è generare un serbatoio di calciatori bravi di proprietà. Da questo punto di vista aiuta l’allentamento delle restrizioni Uefa sul fair play, che hanno frenato questo genere di affari nelle scorse stagioni. Da quest’anno, pur dovendo incassare una decina di milioni di plusvalenze entro il 30 giugno per rientrare nei paletti imposti dall’accordo, la Roma potrà comprare senza essere ossessionata dal cosiddetto transfer balance, cioè l’equilibrio perfetto tra entrate e uscite. Quindi alle uscite prevedibili di giocatori come Azmoun, Kristensen, Renato Sanches, tutti a fine prestito, seguiranno ingressi di giocatori che possano migliorare la qualità della rosa nel medio periodo: De Rossi ha indicato le «carenze», ammettendo che chiederà elementi capaci di saltare l’uomo, di attaccare la profondità. Ha citato più volte Frimpong del Bayer Leverkusen come modello. E per questo vorrebbe (o avrebbe voluto) Federico Chiesa.Confermati e in partenza: poche certezze nella RomaAl momento, come vedete nella grafica, sono solo undici i calciatori che hanno la ragionevole sicurezza di continuare il loro percorso professionale nella Roma: il blocco degli italiani è sempre saldo (persino Spinazzola ha qualche possibilità di rinnovare). Anche Dybala sembra voler rimanere, con Svilar, N’Dicka e Paredes e appunto Baldanzi. Angeliño verrà riscattato. Il resto è come un computer impallato: spegni e riaccendi, Daniele.RomaRoma, da Pisilli a Joao Costa: i giovani su cui potrebbe puntare De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/21-127820175/roma_cambia_la_filosofia_come_sara_il_mercato",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T05:32:08",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 16,
        "epoch": 1716262328.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-21"
    },
    {
        "title": "Bove piace in Inghilterra. Ma è il futuro della Roma",
        "subtitle": "Edoardo contro il Genoa è tornato a giocare una gara intera, De Rossi conta su di lui: è tra gli incedibili",
        "content": "I crampi non lo hanno fermato né hanno convinto De Rossi a sostituirlo. Del resto quando un giocatore è prezioso per coprire gli spazi, aggredire gli avversari e smistare i palloni difficilmente ci si può rinunciare. Edoardo Bove contro il Genoa è stato di fatto uno dei migliori in partita, abile col pallone ed efficace con la sua tenacia. Il tecnico gli ha chiesto di resistere fino alla fine della partita e lui ha risposto presente. Crampi inevitabili visto che non giocava una partita dal primo all’ultimo minuto addirittura da gennaio, una gara però impeccabile sotto tanti aspetti, anche a discapito delle fatiche muscolari: 94% di precisione nei passaggi (33 su 35), quattro occasioni create, cinque duelli vinti su sette, sei possessi guadagnati, due intercetti e una respinta. Tanto per non farsi mancare nulla. Una prestazione a tutto tondo nella quale si è rivisto il vero “cane malato”, il soprannome dato da Mourinho al ragazzo per la sua aggressività sugli avversari, e quella voglia di non togliere mai la gamba dal contrasto e dare tutto fino alla fine. E se la Roma è riuscita a chiudere la gara con una vittoria non può che ringraziare anche Bove che ha dato il massimo nonostante la stanchezza generale alla fine di una stagione impegnativa sotto tutti gli aspetti: «È stata l’ennesima partita in cui abbiamo dato tutto, abbiamo concluso tante volte in porta - ha detto il ventiduenne a fine gara -. Magari siamo stati meno precisi, abbiamo concesso un pochino di ripartenze ma non è mai mancata la voglia di far gol e decidere la partita. Anche in inferiorità numerica abbiamo continuato a giocare, siamo stati premiati e siamo contenti». Un aspetto piace tanto alla tifoseria: Bove finisce la partita sempre con la maglia sudata. Dà il massimo e non si tira mai indietro: «Abbiamo chiuso la stagione con 57 sold out nell’era Friedkin, è un numero incredibile. Sono più di due anni che la gente riempie lo stadio, quando vinciamo e quando perdiamo. Li ringraziamo e credo che sia questo lo spirito con cui andare avanti in futuro».  Bove simbolo della Roma   Ecco, il futuro. Potrebbe essere tutto suo. Perché Edoardo Bove per età, qualità e caratteristiche potrebbe essere proprio il simbolo del nuovo corso. Della nuova Roma di De Rossi e Ghisolfi. Trovare, scovare e coltivare giovani di prospettiva - mixati chiaramente a più esperti - per costruire un asset per il presente e il futuro. Anche perché la Roma grazie al lavoro nel corso dell’anno non ha più la grande esigenza di chiudere grosse plusvalenze entro il 30 giugno, quindi il centrocampista potrebbe anche rientrare nell’elenco degli incedibili di De Rossi. Di certo le offerte per lui non mancano, non dopo queste ultime due stagioni. Poco più di un anno fa Edoardo aveva portato la Roma in finale di Europa League con il suo gol al Bayer, adesso invece è maturato e pronto a vivere la prossima stagione da vero protagonista. Club italiani ed esteri si sono interessati a lui, soprattutto in Premier. Inevitabile, le sue caratteristiche si sposano alla perfezione con il calcio inglese. Ma né lui né la Roma pensano a un trasferimento: Bove è un elemento importante della rosa. Romano e romanista, apprezzato dai compagni, dal tecnico e dai tifosi: il futuro è tutto suo.  RomaRoma, chi parte e chi resta nell'era Daniele De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/21-127823671/bove_piace_in_inghilterra_ma_e_il_futuro_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:42:58",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 16,
        "epoch": 1716266578.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-21"
    },
    {
        "title": "Roma, da Pisilli a Joao Costa: i giovani su cui potrebbe puntare De Rossi",
        "subtitle": "L'allenatore dei giallorossi vuole cambiare la politica della gestione dei talenti del vivaio: ecco alcuni nomi tra i migliori del settore giovanile",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/21-127826065/roma_da_pisilli_a_joao_costa_i_giovani_su_cui_potrebbe_puntare_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T20:30:11",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 16,
        "epoch": 1716316211.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-21"
    },
    {
        "title": "Lazio, Zaccagni promuove Tudor: “Stagione rimessa in piedi”",
        "subtitle": "L’esterno biancoceleste da Coverciano parla del tecnico arrivato al posto di Sarri: “La Nazionale? Spero di esserci…”",
        "content": "COVERCIANO - C’è anche Mattia Zaccagni tra i giocatori intervenuto al convegno “Il calciomercato ai tempi dell’intelligenza artificiale” andato in scena a Coverciano. L’esterno della Lazio, ai microfoni dei cronisti, ha parlato della stagione in biancoceleste: “Con Tudor sono cambiate un po' di cose, logico che quando c'è un cambio allenatore c'è sempre quella scossa iniziale”, ha detto Mattia.Zaccagni e il voto alla stagione“Siamo arrivati in Europa League e siamo felici di aver rimesso in piedi una stagione non felicissima. Coverciano? È sempre un'emozione... Spero di esserci anche fra qualche giorno\".LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127796638/lazio_zaccagni_promuove_tudor_stagione_rimessa_in_piedi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:32:17",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 18,
        "epoch": 1716211937.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Provedel è insuperabile: il ct Spalletti lo premia",
        "subtitle": "La splendida prova del portiere biancoceleste contro l’Inter vale la pre convocazione in Nazionale",
        "content": "Nel pre partita aveva avvertito: «Sto bene, finalmente». Il solito umile Provedel: alla grande, avrebbe dovuto dire. Più di due mesi ai box e novanta minuti per ribadire di essere un numero uno, in tutti i sensi possibili. Si è arreso soltanto al colpo di testa di Dumfries, più scaltro di Marusic sulla punizione del pareggio. La vittoria, fino a quel momento, era stata a doppia firma: quella di Kamada, autore del gol sblocca-risultato, e di Ivan in versione insuperabile. Neanche il tempo di scaldarsi, già s'è trovato Thuram nell'uno contro uno: deviazione in corner sul tentativo del francese, evitando alla Lazio di iniziare in salita una sfida complicata a prescindere. È stato l'antipasto di una prestazione eccezionale, gli è costata pure gli insulti (scherzosi) di Dimarco: due volte gli ha sbarrato la strada nel primo tempo, negandogli la gioia con il destro e poi togliendola dall'incrocio sul tiro a giro da fuori. Meglio di così non poteva rientrare. Nella ripresa si è ripetuto sulla testata di Barella, solo una volta s'è affidato alla fortuna per non incassare (il palo colpito da Lautaro sull'angolo successivo).Provedel, una grande rispostaTudor aveva risolto ogni dubbio alla vigilia del match a San Siro. In conferenza, senza giri di parole, gli aveva riconsegnato la maglia da titolare: «Lui è un primo portiere e a Milano tornerà in porta. È stato fuori per tanto tempo per l'infortunio, l'abbiamo ritrovato da qualche settimana e adesso è pronto a giocare». Prontissimo, ha detto il campo. L'ultima partita era stata quella contro l'Udinese lo scorso 11 marzo: c'era ancora Sarri alla guida, la sconfitta portò alle dimissioni del Comandante, Provedel nei minuti di recupero aveva provato a bissare la prodezza di Champions contro l'Atletico Madrid. Invece di trovare la magia, aveva rimediato un grave infortunio alla caviglia sinistra (scontrandosi con Castellanos al momento dello stacco). La distorsione aveva coinvolto pure un legamento. Fuori per 10 gare totali, a Frosinone nell'interregno di Martusciello e nelle successive 9 con Tudor al comando, di cui 2 vissute in panchina. Contro l'Inter si è trattato dell'esordio con il tecnico croato.Provedel, obiettivo europeoHa atteso con pazienza, al protocollo riabilitativo sono seguiti i 180 minuti vissuti tra le riserve, nella trasferta di Monza e all'Olimpico con l'Empoli. «Spero di dare il mio contributo con una grande prestazione», aveva detto ieri a poche ore dal fischio d'inizio. Una promessa, più che un augurio. Professionista serio, si è ripreso il posto senza dimenticare una \"carezza\" a Mandas: «Ha fatto bene e sono molto contento. Non è un caso, ha dimostrato tutte le sue qualità», le parole scelte per complimentarsi con il giovane compagno. Lo stop di Provedel è finito, lo stesso vale per i ballottaggi tra i pali. L’infortunio ha condizionato la sua corsa verso gli Europei, un obiettivo che comunque non ha mollato e che prova ancora a centrare: ieri, in serata, è arrivata la bella notizia della preconvocazione da parte di Spalletti. Ivan punta a chiudere al top contro il Sassuolo per poi magari strappare la conferma definitiva del ct come terzo portiere azzurro alle spalle di Donnarumma e Vicario. Duello con Meret e Carnesecchi, che sarà impegnato con l’Atalanta fino al 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127783243/lazio_provedel_e_insuperabile_il_ct_spalletti_lo_premia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:19:33",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 18,
        "epoch": 1716185973.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-20"
    },
    {
        "title": "Ora Kamada chiede un premio",
        "subtitle": "Rigenerato da Tudor, il giapponese non ha ancora fatto scattare il triennale e spera in un aumento dell'ingaggio: i dettagli",
        "content": "ROMA - La Lazio ora è lui, Daichi Kamada. È sotto effetto di una metamorfosi sensazionale, da sfera del soprannaturale. Kamada regista e trequartista. Kamada cacciatore di palloni, servitore di assist. Kamada uomo guida. Metamorfosi mentale, tecnica, tattica. È l’immagine simbolo del cambiamento voluto da Tudor e che ancora dev’essere completato. «Vorrei dieci Kamada», aveva detto dopo il suo arrivo. «È una macchina, ho poco da dirgli in allenamento», la consacrazione pre-Inter.Kamada e la metamorfosi con TudorCemento e talento, vuole Igor nelle sue squadre. Il giapponese incarna entrambe le caratteristiche. A Milano aiutava in costruzione, spalleggiava in attacco. Il segreto era dentro di sé, il tecnico croato è riuscito a convincerlo di questo e l’ha messo nelle migliori condizioni (ambientali, tattiche e di ruolo) per esprimersi. Era scintillante a San Siro, nel primo tempo ha messo in difficoltà l’Inter nelle due fasi. Dopo due minuti aveva già recuperato un pallone trasformato in occasione. Dopo 4 aveva servito Castellanos, in gol in fuorigioco. Dopo 14 minuti altro pallone recuperato e altro assist per il Taty, ipnotizzato da Sommer. Al 32’ il suo gol, al 33’ uno slalom fra tre interisti e l’apertura per Zaccagni. I suoi numeri totali sono stati felici: 4 possessi strappati, 2 nella trequarti nerazzurra e 13 passaggi nella stessa zona di campo. Occasioni create, un gol segnato. Tutto questo correndo e rincorrendo, disturbando le mezzali di Inzaghi. Dal vederlo correre molle negli ultimi mesi di Sarri al vederlo combattere come un Rambo con Tudor. Era in emergenza esistenziale.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974La richiesta di Kamada alla LazioLa Lazio da giorni professa cauto ottimismo sulla permanenza di Kamada, il giapponese ha tempo fino al 30 maggio per inviare una Pec e far scattare il rinnovo triennale a 3 milioni netti. Finora non l’ha fatto. Il giapponese si aspetterebbe un aumento da 3,5 milioni netti. È una cifra che aspettavano di ricevere anche Felipe e Zaccagni. Lotito ha concesso rinnovi sotto questa soglia, raggiungibile solo con i bonus. Di più guadagnano solo Luis e Ciro. Ci sono contatti in corso con i manager di Kamada, i prossimi giorni chiariranno le strategie del giocatore e della società. Per la Lazio vale il patto firmato ad agosto, il triennale è già pattuito, per la società peserà di più senza Decreto Crescita, non si risparmierà sul lordo. Per Kamada, dopo l’exploit degli ultimi tempi, un premio andrebbe concesso. È pur sempre in scadenza, possono sempre spuntare offerte dall’estero di maggiore entità economica.LazioImmobile: \"Futuro? Ho ancora due anni di contratto con la Lazio\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/21-127822857/lazio_ora_kamada_chiede_un_premio",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T06:12:20",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 18,
        "epoch": 1716264740.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-21"
    },
    {
        "title": "Premier Padel Asunción, Coello e Tapia trionfano contro Chingotto e Galan",
        "subtitle": "Nel femminile Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2",
        "content": "Una serie vincente prosegue, una no. Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2: dopo Puerto Cabello, Bruxelles e Siviglia, ecco il trionfo alla ueno SND Arena. Nella finale maschile, invece, ecco il ritorno di Arturo Coello e Agustin Tapia, che fermano a due la serie di tornei vinti da Fede Chingotto e Ale Galan e tornano a conquistare un titolo, il quarto stagionale, che mancava da Puerto Cabello. Ancora un grande successo di pubblico per il circuito Premier Padel, con il campo centrale di Asunción pieno di tifosi e con la presenza, tra gli altri, dell'ex calciatore e leggenda argentina Martin Palermo, oggi allenatore dell'Olimpia Asunción.Tapia e Coello tornano a vincereQuasi due mesi dopo l'ultima vittoria, in Venezuela, Arturo Coello e Agustin Tapia sono tornati ad alzare un trofeo. Lo hanno fatto contro Fede Chingotto e Ale Galan al termine di una finale durata due ore e terminata 6-1 3-6 7-6. La partita sembrava tutta in discesa per Coello e Tapia, capaci di vincere i primi cinque game e di chiudere il primo set perdendone soltanto uno. Poi, però, è uscita la ‘Chingalan’, che proprio a Puerto Cabello aveva perso l'unica partita da coppia, in finale contro Coello e Tapia. Break nel sesto game e match deciso al terzo set, caratterizzato da tanti break, con Chingotto e Galan che sembravano pronti a vincere ancora: sul 5-4 e servizio, però, è uscita fuori tutta la classe di Agustin Tapia, che ha allungato il match portandolo poi a un tiebreak dominato 7-1 dal numero 1 del ranking FIP Arturo Coello e da un Tapia che con questa vittoria torna al numero 2 scavalcando Galan. “Voglio chiedere scusa ad Arturo per quando non sono stato un buon compagno di squadra – le parole di Tapia –. Devo imparare da lui in questo senso. Ma oggi voglio mandare il mio saluto a Fernando Belasteguin, che oggi compie gli anni ed è stato molto importante per noi e per il padel. È il migliore della storia”. Coello invece ha fatto una confessione: “Dopo le due sconfitte non abbiamo dormito pensando a come affrontare questa coppia”. Brea e GonzalezSe Chingotto e Galan hanno perso dopo due finali vinte di fila, prosegue nel tabellone femminile il momento magico di Delfina Brea e Bea Gonzalez, al quarto titolo P2 consecutivo. L’argentina e la spagnola, in finale, hanno superato 6-3 7-5 Gemma Triay e Claudia Fernandez, che devono ancora rimandare l’appuntamento con il loro primo successo da coppia. Con quella di Asunción, sono 16 vittorie consecutive per Delfi e Bea, che nel primo set sono partite meglio, imponendo subito il loro gioco. Nel secondo, invece, ben sette break su 12 turni di servizio, con Triay e Fernandez che si sono trovate a servire sul 5-4 con la possibilità di portare il match al set decisivo. In quel momento, però, è arrivato il break delle numero 2 del tabellone, che con tre game consecutivi hanno celebrato il loro trionfo. “Siamo molto felici – le parole delle due vincitrici –. Stiamo facendo un grande lavoro in campo e credo si stia vedendo”. Delfi ha poi aggiunto: “Ora per me arriva una settimana speciale, la più bella dell'anno. Non vedo l'ora di giocare in casa”.Il circuito resta in Sudamerica, con due P1 consecutivi: prima quello di Mar del Plata (Argentina) al via oggi, poi quello di Santiago (Cile), con 2.000 punti complessivi nel ranking FIP in palio. Lo show continua.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127781738/premier_padel_asuncin_coello_e_tapia_trionfano_contro_chingotto_e_galan",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:50:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 20,
        "epoch": 1716184200.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-20"
    },
    {
        "title": "II Torneo di Padel “Nuovi Campioni”",
        "subtitle": "Sui campi Padel Club Rende si è svolta la seconda edizione",
        "content": "Domenica 5 Maggio sui campi del Padel Club Rende si è svolta la seconda edizione del torneo di Padel “Nuovi Campioni”. La manifestazione è stata organizzata dal Padel Club Rende”.Il torneo iniziato alle 9:30 si è svolto nella prima fase con la formula a giorni e le prime coppie classificate per ogni girone hanno effettuato la fase finale a tabellone. Al torneo, che ha registrato la presenza di giovani atleti provenienti da tutta la regione, hanno partecipato ben 12 coppie. Gli incontri tra le giovani promesse sono stati caratterizzati da sana sportività e competizione e soprattutto da puro divertimento. Numeroso il pubblico presente che divertito e appassionato ha assistito fino al termine del torneo. Le finali sono state caratterizzate da un buon livello tecnico e soprattutto confermano che i risultati ottenuti, premiano il lavoro fatto dai ragazzi insieme ai loro maestri.Questa seconda edizione, afferma il Presidente del Padel Club Rende, è la conferma che aver orientato l’attività del Club verso il settore giovanile è stata la scelta giusta e che si continuerà in questa direzione, intensificando tutte le attività giovanili. Sabato 18 Maggio è iniziato il campionato di serie D di Padel e il Padel Club Rende sarà rappresentata da due squadre, una delle quali è formata da allievi della scuola Padel e comunque da giovani atleti. Nei prossimi mesi sono previste una serie di attività e l’evento più importante è un Open 2000 Maschile e Femminile che si svolgerà dal 12 al 21 luglio 2024.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789381/ii_torneo_di_padel_nuovi_campioni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:33:23",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 20,
        "epoch": 1716201203.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    },
    {
        "title": "Torneo Mediolanum Padel Cup 2024: grande spettacolo a Palermo",
        "subtitle": "Il padel firmato Banca Mediolanum sbarca nell' “Isola dei Sogni” con un Open dedicato ai tesserati FITP dal Prize Money di 15mila euro, tra i più alti in Italia",
        "content": "Il secondo torneo della grande avventura sportiva firmata Banca Mediolanum va in scena nell' 'Isola del Poeti'. Così la definì Giovanni Pascoli, che alla Sicilia regalò lo straordinario omaggio in versi fissando la sintesi di questa terra magica in una sola frase: “Io ero giunto dove giunge chi sogna”.Il sogno - in questo caso sportivo - passa attraverso i campi di padel del Country Time Club di Palermo, elegante circolo a un passo dalla magnifica spiaggia di Mondello che, dal 27 maggio al 2 giugno, ospiterà il secondo appuntamento dell'anno con il Torneo Mediolanum Padel Cup, evento organizzato in partnership con American Express per l'intera durata del progetto. Il Mediolanum Padel Cup è un innovativo concept di evento sportivo nel quale, alla categoria Open riservata ai migliori giocatori tesserati FITP di livello nazionale e internazionale, si affianca la padel experience per la clientela di Banca Mediolanum, tra tornei dedicati, momenti di svago, socializzazione e divertimento.Se l'ingresso ufficiale di Banca Mediolanum nel mondo della 'racchetta corta' era arrivato con Milano Premier Padel P1 2023 lo scorso dicembre – iniziativa inserita all'interno dei Mediolanum Sport Days, una capillare programmazione di attività sportive targate Banca Mediolanum – il battesimo sul campo da padel di Mediolanum Padel Cup è andato in scena al Venezia Padel Club di Venezia-Mestre, dove il torneo Open FITP con 15mila euro di Prize Money ha messo in campo complessivamente 160 atleti, dei quali 124 uomini e 36 donne, per 78 coppie complessive. A connotare il livello tecnico del torneo veneto del marzo scorso, la presenza di sette dei primi trenta giocatori italiani in semifinale, mentre nel femminile sono arrivate alle 'semi' otto giocatrici della Top 25 nazionale.Un successo che ha confermato la relazione di Banca Mediolanum con il mondo dello sport e le discipline che premiano il gioco di squadra con entusiasmo e dinamismo, anche attraverso le sei tappe della Mediolanum Padel Cup, l’evento che percorre l'Italia da Nord a Sud con l’obiettivo di coinvolgere clienti, appassionati e agonisti. Dopo il felice esordio di pubblico e partecipazione di Venezia-Mestre, si gioca dunque nell'Isola dei Poeti a Palermo. Seguiranno poi gli appuntamenti di Bari, Roma, Ancona e Milano e come avvenuto per il torneo Open FITP veneto, anche questa volta i migliori giocatori si sfideranno per un Prize Money di 15mila euro, tra i più alti mai registrati in Italia.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127794064/torneo_mediolanum_padel_cup_2024_grande_spettacolo_a_palermo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:54:00",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 20,
        "epoch": 1716206040.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 20,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-20"
    },
    {
        "title": "Giro d'Italia, Pogacar fa cinquina sul Monte Pana. Pellizzari da appausi",
        "subtitle": "La maglia rosa si prende anche la 16ª tappa con un affondo da campione sull'ultima salita, strappando il successo all'azzurro, che chiude comunque secondo",
        "content": "Tadej Pogacar continua a dare spettacolo sulle strade del Giro d'Italia e si prende anche la 16ª tappa, la quinta dopo quelle di Oropa, Perugia, Prati di Tivo e Livigno, consolidando, per usare un eufemismo, il suo incontrastato primato in classifica generale.Affondo micidialeIn una frazione condizionata dal maltempo e alla fine menomata e ridotta a 120 km, con tanto di cancellazione dal percorso della cima Coppi, il cannibale sloveno ha attaccato all'ultima salita sul Monte Pana, riprendendo e superando il nostro Giulio Pellizzari, che vincerà comunque la volatina per le piazze d'onore con il colombiano Dani Martinez, e andando a mostrare la manita sul traguardo. Sempre più salda la sua maglia rosa, come quella bianca di Antonio Tiberi, che chiude quinto alle spalle di Christian Scaroni. Domani la 17ª tappa da Selva di Val Gardena al Passo Brocon.FerrariPogacar e Sainz, allenamento insieme © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/ciclismo/giro-ditalia/2024/05/21-127841968/giro_d_italia_pogacar_fa_cinquina_sul_monte_pana_pellizzari_da_appausi",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T16:36:20",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 21,
        "epoch": 1716302180.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-21"
    },
    {
        "title": "Giro d'Italia, gelo e rischio valanghe: tappa ridotta, salta la cima Coppi",
        "subtitle": "Spinta anche da una lettera dei corridori, l'organizzazione ha modificato il percorso della 16ª frazione della corsa: tutti i dettagli",
        "content": "Una vittoria del gruppo, schieratosi compatto prima della partenza. È successo nel giorno della 16ª tappa del Giro d'Italia, che causa delle condizioni meteorologiche estreme sarà neutralizzata \"fino a un luogo nel quale siano soddisfatte le condizioni di sicurezza\". Lo ha stabilito la Commissione Extreme Weather Protocol, chiamata a decidere sulle condizioni della frazione odierna.Giro d'Italia, come cambia la 16ª tappaCon un clima da pieno inverno sul passo dello Stelvio (a quota 2757 metri), a causa dell'alto rischio valanghe e per salvaguardare la sicurezza della Carovana Rosa, nei giorni scorsi era stato deciso di traslocare la Cima Coppi a Giogo di Santa Maria (Umbrailpass), a quota 2489 metri. Una scelta a cui si sono però 'ribellati' i corridori, che attraverso una lettera della loro associazione 'CPA Cycling' hanno chiesto all'organizzazione e ottenuto di non affrontare la salita e soprattutto la discesa dell'Umbrail Pass. La tappa avrà la sua partenza e procedure tipiche in Livigno, poi da lì si partirà in sfilata verso il Tunnel Munt Raschera. I corridori si fermeranno e si cambieranno prima del confine con la Svizzera e la partenza vera sarà a Prati allo Stelvio come da cronotabella. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/ciclismo/giro-ditalia/2024/05/21-127832174/giro_d_italia_gelo_e_rischio_valanghe_tappa_ridotta_salta_la_cima_coppi",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T10:20:45",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 21,
        "epoch": 1716279645.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-21"
    },
    {
        "title": "Starting Six: in Turchia è Grand' Italia",
        "subtitle": "Nel format dedicato al volley femminile la nazionale di Velasco torna dalla trasferta in Turchia con tre vittorie in quattro partite e tanti punti che permettono di vedere Parigi da vicino. In Talent Scout riflettori sulle BigMat Finals Under 18 che hanno fatto registrare il quarto successo di fila dell'Imoco Conegliano",
        "content": "ROMA-Starting Six al femminile ritorna sulla proficua prima week delle azzurre che ha fruttato tre vittorie in quattro partite. Iniziata con una sconfitta contro la Polonia, la trasferta in Turchia ha visto Antropova e compagne superare, ancora balbettando la Germania, e poi superare, sempre più convinte, la Bulgaria, ma soprattutto le padrone di casa, Campionesse d’Europa, superate davanti al pubblico amico (11000 sugli spalti) al termine di una sfida dominata dalle ragazze di Velasco e che regala punti pesantissimi in vista di Parigi. Un cammino che acquista ancor più valore se si pensa che è maturato nonostante l’assenza di alcune big della squadra che rientreranno in gruppo a partire dalla seconda week che scatterà il 29 maggio a Macao in Cina. Nella trasferta asiatica la nostra nazionale sfiderà la Francia, la Repubblica Domenicana, Brasile e Cina.Match&Play torna sulle emozioni e sulle valutazioni tecniche delle quattro partite giocate ad Antalya attraverso le parole del CT Julio Velasco. Tanta soddisfazione nelle parole del tecnico ma anche la certezza che questo è solo l’inizio di un percorso che deve necessariamente portare alla qualificazione a Parigi 2024.Talent Scout ci porta in Puglia dove si è disputata la BigMat Finals Under 18 Femminile che ha visto l’Imoco Volley conquistare il quarto scudetto di fila al termine di una sfida di altissimo valore tecnico contro il Volleyrò Casal de Pazzi, storica rivale nel settore giovanile femminile. Terzo posto alla Fenera Chieri che, in un’altra accesissima finale, ha superato al tie break il Moma Anderlini Modena. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/20-127805082/starting_six_in_turchia_e_grand_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:33:29",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 21,
        "epoch": 1716222809.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-20"
    },
    {
        "title": "Hellblade 2: Senua's Saga, la recensione del nuovo re della tensione",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/21-127827651/hellblade_2_senua_s_saga_la_recensione_del_nuovo_re_della_tensione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:06:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 22,
        "epoch": 1716271564.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-21"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-17"
    },
    {
        "title": "Animal Well: quando un videogioco lascia a bocca aperta",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/20-127795527/animal_well_quando_un_videogioco_lascia_a_bocca_aperta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:31:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 22,
        "epoch": 1716208264.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-20"
    },
    {
        "title": "in 6mila sabato sera per la 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K",
        "subtitle": "Sabato si correre, organizzata da Venicemarathon in collaborazione con la Città di Jesolo e con al via 6.000 atleti. Sold out iscrizioni della 10K, ultimi posti per la mezza maratona e Alì Family Run.",
        "content": "Si alza ufficialmente il sipario sulla 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K che sabato sera porterà a correre sulle strade di Jesolo migliaia di persone da ogni parte del mondo, nelle tre distanze: mezza maratona, 10K e Alì Family Run di 3K per famiglie.Anche quest’anno con i suoi 6mila runners, la manifestazione ‘al chiaro di luna’ si conferma essere l’evento sportivo estivo più partecipato del territorio e patrimonio della città di Jesolo per l’importante indotto promozionale ed economico che genera in apertura della stagione.Iscrizioni, quindi, chiuse nella 10K per il sold out dei posti disponibili, mentre restano gli ultimi posti nella 21K e nella Alì Family Run.La grande kermesse al chiaro di luna vedrà partire prima la 10K alle ore 19 da Via Danimarca, seguita dalla partenza della 21k prevista per le ore 19.35, sempre dalla stessa sede. La partenza della Alì Family Run è prevista invece alle ore 17.30 da Piazza Milano.I percorsi Moonlight Half Marathon &10K Confermato il tradizionale percorso veloce e pianeggiante, ideale per ottenere prestazioni di ottimo livello. Il tracciato offre scenari molto suggestivi e alterna aspetti naturalistici diversi tra loro come il mare, il fiume e la pineta. La gara vedrà partire i concorrenti da via Danimarca e imboccare via Papa Luciani, due arterie stradali molto ampie che renderanno l’avvio più fluido e scorrevole e che condurranno gli atleti nell’entroterra di Jesolo. A questo punto il percorso costeggerà il Canale Cavetta, per poi attraversare le aree dei camping lungo via Corer e fare di nuovo ritorno sul Canale fino a Cortellazzo. Qui si correrà a fianco della suggestiva foce del fiume Piave con il suo porticciolo turistico, per poi rientrare a Lido di Jesolo lungo i verdi viali della rigogliosa pineta jesolana e successivamente attraverso gli scorrevoli viali Belgio e Oriente. Saranno, infine, il Lungomare, le spiagge, la melodia del mare e il bagliore della luna piena ad accompagnare gli ultimi chilometri degli atleti prima di tagliare il traguardo in Piazza Milano.Anche il tracciato della 10K (9.830 metri per esattezza) è molto scorrevole e pianeggiante e saprà anch’esso offrire scenari molto suggestivi resi tali dalla presenza di corsi d’acqua, mare e spiagge bianche.I due percorsi saranno completamente chiusi al traffico grazie all'impegno della Protezione Civile, della Polizia Locale, Polizia Stradale e delle oltre 200 persone che saranno a presidio delle vie interessate al passaggio degli atleti.La festa in piazza MilanoAnche quest’anno Piazza Milano fungerà da cuore nevralgico della manifestazione ospiterà il Moonlight Village che per due giornate - venerdì 24 maggio (dalle 15 alle 20) e sabato 25 maggio (dalle 9 alle 23) accoglierà il passaggio degli atleti, pubblico e curiosi e sarà animato dalle attività delle aziende sponsor e dalla buona musica di Radio Bellla & Monella e Radio Piterpan.All’interno del Villaggio, un’area da visitare è sicuramente quella dedicata a Diabasi. Qui, i professionisti della scuola di massaggio oltre a sciogliere i muscoli degli atleti prima della gara con i prodotti altamente specializzati Officinalis, offriranno ‘lezioni gratuite di massaggio’ per tutti coloro che vogliono avvicinarsi a questo percorso professionale e valutare una nuova opportunità lavorativa. L’invito è aperto a tutti e basta presentarsi al gazebo. Un altro stand da visitare sarà quello di ‘‘Doppio nodo, quaranta2.0’ che raccoglierà scarpe da running usate da destinare a persone bisognose.Moonlight party al parco Grifone La festa proseguirà anche subito dopo il traguardo d’arrivo al Parco Grifone, a 200 metri dalla finish line. Qui l’atleta si immergerà nel Moonlight Party, si ristorerà con un piatto di pasta Young, una lattina di birra Bavaria, per poi buttarsi nelle danze con il dj set di Radio Bellla & Monella e Radio Piterpan.PATRIMONIO DI JESOLO - La corsa al chiaro di Luna evento è patrimonio della città e del suo territorio, che ogni anno genera un importante indotto promozionale ed economico per il territorio in apertura della stagione, che si aggira attorno ai 2 milioni di euro, grazie agli oltre 6.000 runners e i loro accompagnatori che ogni anno danno vita a questa grande festa di running, cogliendo l’occasione sportiva per trascorrere un weekend di vacanza a Jesolo. La Jesolo Moonlight rappresenta anche una ‘cartolina’ internazionale della città Jesolo, all’estero grazie alle molte campagne digitali pianificate sulla piattaforma Meta (Facebook. Instagram) nei mercati stranieri e alle attività ‘in-fields’ sviluppate durante gli expo delle principali maratona del mondo, alle quali lo staff Venicemarathon prende parte.Anche Confcommercio Ascom San Donà-Jesolo e Federconsorzi Arenili ogni anno accolgono a braccia aperte partecipanti e accompagnatori della manifestazione, offrendo una scontistica in oltre 50 attività commerciali di Jesolo e mettendo a disposizione degli atleti oltre 3 chilometri di docce per rinfrescarsi durante e dopo la gara © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127828200/in_6mila_sabato_sera_per_la_13_jesolo_bmw_ceccato_motors_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:31:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716273064.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-21"
    },
    {
        "title": "HOKA®  Skyward X, performance massima per l'allenamento quotidiano",
        "subtitle": "Hoka Skyward X, tecnologia al carbonio ed elevata ammortizzazione per allenamenti verso i propri obiettivi",
        "content": "HOKA® Skyward X è l’ultima novità delle scarpe da allenamento ad alta ammortizzazione. Grazie alle ultime innovazioni nella tecnologia delle scarpe e all’ammortizzazione distintiva di HOKA, la Skyward X offre a ogni runner un’esperienza del tutto nuova.CaratteristicheLa Skyward X, caratterizzata da un’estrema morbidezza e fluidità, è stata progettata per macinare chilometri in scioltezza. Questo modello unisce i principi del design massimalista del brand insieme a un rivoluzionario sistema di sospensione grazie a materiali innovativi e geometrie estreme.Massima ammortizzazione unita alla tecnologia al carbonio nella creazione della Skyward X, utilizzando un mix di schiume, piastre e geometrie per una maggiore stabilità e una partenza fluida. L’insieme di questi elementi offre una corsa dinamica, vivace, ammortizzata e naturalmente stabile, progettata per rendere più agevoli e senza sforzo gli allenamenti quotidiani.Per un’esperienza di allenamento senza precedenti, la nuova Skyward X è stata concepita con un rivoluzionario sistema di ammortizzazione che si attiva ad ogni passo. Una piastra convessa in fibra di carbonio sviluppata tridimensionalmente sul tallone si comprime e torna a espandersi passo dopo passo, offrendo una straordinaria sensazione di stabilità. Lo strato superiore, morbido e flessibile, direttamente sotto il piede, offre una corsa fluida e ammortizzata, mentre lo strato inferiore, solido e di sostegno, fornisce una base stabile. Grazie alla nuova tomaia in tessuto piatto con struttura a zone, la Skyward X offre una calzata confortevole. Il rinforzo del tallone sagomato esterno in TPU offre una maggiore stabilità, mentre il sistema di allacciatura Ghillie consente un bloccaggio più confortevole del mesopiede. Con un peso di 261g per la taglia 8 da donna e di 320g per la taglia 10 da uomo, le Skyward X offrono uno stack di 48mm per il modello da uomo e 46mm per quello da donna, oltre a un drop di 5 mm.La Skyward X è disponibile da oggi su HOKA.com e presso i rivenditori autorizzati HOKA. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127824976/hoka_skyward_x_performance_massima_per_l_allenamento_quotidiano",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:18:10",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716268690.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-21"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-21"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-19"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-21T20:30:11",
        "section": 23,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-20"
    }
]