[
    {
        "title": "Bilanci devastati, fondi toccati, giganti esonerati, conflitti in Lega: siamo i migliori d'Europa a fare calcio",
        "subtitle": "Bilanci devastati, fondi toccati, giganti esonerati, conflitti in Lega: siamo i migliori d'Europa a fare calcio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/video/calcio/serie-a/inter/2024/05/22-127874716/bilanci_devastati_fondi_toccati_giganti_esonerati_conflitti_in_lega_siamo_i_migliori_a_fare_calcio_in_europa",
        "news_type": "video",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 0,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-22"
    },
    {
        "title": "Inter a Oaktree: tutta la giornata in tempo reale",
        "subtitle": "Tramonta l'era Suning, il club nerazzurro passa nelle mani del fondo americano: tutte le news in tempo reale",
        "content": "MILANO - Il tempo di Steven Zhang e del gruppo Suning all'Inter è scaduto. Il club nerazzurro passa nelle mani del fondo americano Oaktree che, in data odierna (mercoledì 22 maggio), ha annunciato l'insediamento con un comunicato ufficiale. Qui tutti gli aggiornamenti in tempo reale di una giornata storica per il club campione d'Italia.15:12Nessuna indicazione sul nuovo PresidenteMentre appare tutto piuttosto chiaro per quanto riguarda la futura composizione del CdA e la composizione del management lato sportivo, Oaktree al momento non ha fornito indicazioni sulla figura di Presidente, lasciata vacante da Steven Zhang. La scelta potrebbe cadere su un \"uomo di conti\" che gode della fiducia del fondo americano, ma anche sullo stesso Marotta, già 'promosso a pieni voti dai californiani, piuttosto che sulla bandiera Javier Zanetti, che dal 2014 riveste l'incarico di vicepresidente.14:57Le figure di Carassai e MarchettiIl fondo Oaktree è presente nei gangli societari dell'Inter già dal 2021. Al momento della firma del prestito a Zhang, infatti, il fondo aveva inserito, a titolo di controllo, due suoi uomini nel Consiglio di Amministrazione nerazzurro, si tratta di Amedeo Carassai e Carlo Marchetti. I due dovrebbero rassegnare le dimissioni per poi tornare a far parte del nuovo CdA, che verrà eletto intorno alla metà di giugno.14:50Oaktree, almeno tre settimane per l'insediamentoIl passaggio di proprietà da Suning ad Oaktree non sarà immediato, né automatico. Dovrebbero infatti trascorrere all'incirca tre o quattro settimane per i passaggi tecnici obbligatori dopo l'escussione del pegno operata da parte del fondo californiano. Tra questi, la convocazione dell'Assemblea dei Soci da parte del presidente uscente Steven Zhang e, dopo all'incirca una ventina di giorni, l'elezione del nuovo Consiglio di Amministrazione.14:35La Curva Nord omaggia Steven Zhang e accoglie OaktreeLa parte calda del tifo interista, quella della Curva Nord, partecipa al passaggio di proprietà del club via social, ringraziando il presidente uscente per i successi conseguiti e accogliendo con un auspicio i nuovi proprietari di Oaktree: \"La Curva Nord saluta e ringrazia Steven Zhang per questi 8 anni insieme. Buona fortuna presidente. Col più profondo auspicio di rivederlo presto allo stadio al fianco dei suoi fratelli interisti, auguriamo a lui ed ai suoi cari tutto il meglio per il prosieguo della propria vita privata e professionale. La Nord esprime la più profonda speranza che chi succederà al giovane presidente sappia continuare il progetto sportivo in corso, garantendo sempre il rispetto della storia e della gente che rappresenta l’Inter a Milano, in Italia e nel mondo\".14:23Oaktree, fiducia totale nel managementCome già era apparso evidente nelle ultime settimane, Oaktree ripone grande fiducia nelle capacità dell'attuale management dell'Inter, Marotta in testa, e ne comunicato ha ribadito l'intenzione di lavoare a stretto contatto con il team dirigenziale nerazzurro, cui potrebbe delegare, come già fatto nell'esperienza francese con il Caen, l'intera gestione sportiva: \"Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".14:17Oaktree, stabilità primo obiettivoNonostante la premessa sia ambiziosa e si riferisca all'impegno per il \"successo a lungo termine\" dell'Inter, nel suo comunicato il fondo Oaktree sottolinea subito dopo che \"il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club\".13:49Lukaku è anche la cessione più remunerativa dell'era SuningA testimonianza degli equilibrismi cui è stata obbligata la famiglia Zhang nei suoi anni di gestione dell'Inter, c'è il remunerativo parco cessioni, in cui figurano anche alcuni degli acquisti più costosi dell'era Suning. Primo fra tutti è ancora Romelu Lukaku, tornato al Chelsea per la bellezza di 113 milioni. Sul podio anche Hakimi, ceduto al Psg per 68 milioni di euro, e il 'capolavoro' di Marotta, Onana, passato al Manchester United per 50 milioni. In top 10 anche Icardi, Kondogbia, Politano, Brozovic, proprio 'Gabigol' e Pinamonti, che curiosamente appare in classifica due volte per le cessioni al Sassuolo, che ha fruttato 20 milioni, e al Genoa, per 19,5.13:41Lukaku l'acquisto più costoso dell'era SuningNonostante la seconda parte dell'era di Suning all'Inter sia stata caratterizzata da una politica fortemente improntata al contenimento dei costi, i primi anni di presidenza dopo il passaggio di mano con Tohir è stato caratterizzato da grandi colpi, due dei quali rientranto fra i tre più costosi di sempre nella storia del club, con la 'follia' di Moratti per convincere Cragnotti a cedergli Christian Vieri sul secondo gradino del podio. È Romelu Lukaku il giocatore più pagato di sempre dai nerazzurri, con i 74 milioni di euro sborsati nel 2019, mentre il terzo, alle spalle del 'Bobo' nazionale, è Joao Mario costato la bellezza di 45 milioni di euro nel 2016, anno di insediamento della proprietà cinese. Nella top 10 degli acquisti più costosi della famiglia Zhang anche Hakimi, Nainngolan, Skriniar, Frattesi, Barella, Bastoni, Pavard e Gabriel Barbosa, al secolo 'Gabigol'.13:27Steven Zhang, secondo presidente più vincente della storiaPer quanto finita diversamente da come avrebbe potuto essere, l'avventura della famiglia Zhang alla guida dell'Inter porta con sé comunque numeri destinati a restare nella storia del club nerazzurro. Steven Zhang, infatti, non solo è stato il più giovane presidente della storia della Beneamata e il settimo a conquistare almeno due scudetti, ad oggi è anche e soprattutto il secondo più vincente di sempre. Entrato nel CdA nel 2016 e nominato vicepresidente nel 2018, ha portato a casa sette titoli, dietro solamente all'inarrivabile Massimo Moratti, primissimo con sedici.12:55Inter, salta la tournée estiva in Cina?Con la fine dell'era Suning, rischia di saltare la tournée estiva che i nerazzurri hanno già programmato in Cina: i neo campioni d'Italia dovrebbero infatti sfidare Atletico Madrid e Psg alla fine di luglio ma con il cambio di proprietà il viaggio in Asia non è più così sicuro.12:50Inter, Pellegrini: \"Con i fondi termina l'epoca del romanticismo nel calcio\"\"Il mondo è cambiato: fino a qualche anno fa le proprietà di Inter e Milan erano nelle mani di due imprenditori italiani, perdipiù milanesi come me e Berlusconi, adesso siamo passati ai fondi. Vuole dire che è finita l'epoca del romanticismo\". Sono le parole dell'ex presidente nerazzurro, Ernesto Pellegrini, intervistato dalla redazione sportiva del GR Rai. \"Il mondo - prosegue l'ex numero 1 interista dal 1984 al 1995 - è diventato un po' asettico ed è passato nelle mani di questi fondi: non si sa chi sono, cosa fanno. C'è di mezzo la finanza, evidentemente\".12:40Inter, Moratti: \"Mi dispiace per Zhang\"\"Zhang? Mi dispiace tantissimo. Ho stima di Zhang, ha cercato in tutti i modi di far bene e ha fatto bene perché ha vinto due scudetti e un sacco di trofei. Non è riuscito a coprire tutti i debiti che si è creato per l'Inter, non è che i soldi li abbia spesi per i fatti suoi. Mi dispiace che sia finita così\", prosegue Moratti ai microfoni di LaPresse. \"Era nell'aria da qualche settimana, ma speravo che ce la facesse a tenere l'Inter. Se l'ho sentito nell'ultimo periodo? L'ho sentito recentemente ma non avevamo parlato di questo argomento\".12:30L'Inter è di Oaktree, tramonta l'era SuningTramonta l'era Suning, il club nerazzurro passa nelle mani del fondo americano: ecco cosa succede adesso.CalcioL'Inter è di Oaktree, tramonta l'era Suning12:20Inter, Moratti: \"Oaktree abbia rispetto del club. Speriamo rimanga ad alti livelli\"Le parole dell'ex presidente nerazzurro ai microfoni di LaPresse: \"Nel calcio il futuro roseo viene costruito giorno per giorno, speriamo che abbiano rispetto di quelle che possano essere le necessità della squadra e della società per poter rimanere a quei livelli. Sempre più fondi stranieri in Serie A? E' dovuto al costo del calcio, è talmente alto che o intervengono i fondi o altrimenti a un privato capita quello che è capitato a me\".12:15Oaktree, la quotazione in borsaIl fondo statunitense è quotato alla borsa di New York dal 2012: tra i suoi clienti ci sono 65 tra i 100 più grandi piani pensionistici americani, 39 dei 50 piani pensionistici statali, oltre a 525 aziende in tutto il mondo, più di 275 donazioni e fondazioni a livello globale e 15 fondi sovrani.12:05Inter, chi è Oaktree: a quanto ammonta il patrimonioOaktree è una società americana di gestione patrimontale fondata nel 1995 a Los Angeles, dove ha tuttora la sede principale, è specializzata in strategie di investimento alternative. Il campo d’azione del fondo californiano include infrastrutture, debiti e prestiti consolidati.Al 31 marzo 2024, ultimo aggiornamento ufficiale, il patrimonio gestito corrisponde a circa 192 miliardi di dollari. La società vanta oltre 1200 dipendenti ed è presente anche in altre 22 città sparse tra Nordamerica, Europa, Asia e Oceania.11:55L'Inter passa a Oaktree: attesa per la nomina del nuovo CdAIl fondo, fresco di insediamento, avrà a disposizione una ventina di giorni per nominare il nuovo Consiglio d'Amministrazione, una volta che quello attuale rassegnerà (con ogni probabilità) le dimissioni. Al momento, nel CdA dell'Inter sono inseriti due professionisti scelti proprio da Oaktree come amministratori indipendenti: Carlo Marchetti e Amedeo Carassai. Entrambi verranno confermati dal fondo californiano, così come la dirigenza dell'area sportiva guidata da Giuseppe Marotta.11:40Ufficiale, l'Inter è di Oaktree: \"Sostenibilità e successi, la nostra ambizione\"Il fondo ha confermato l’acquisizione del club con una nota spiegando gli ultimi passaggi e il futuro. (LEGGI TUTTO)11:35Oaktree, le parole di Cano: \"Obiettivo? Continuare a vincere\"Le parole del Managing Director e Co-Head Europa per la strategia Global Opportunities del fondo americano, Alejandro Cano: “Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell’eredità storica dell’Inter. Siamo impegnati per il successo a lungo termine dei Nerazzurri e riteniamo che le nostre ambizioni per il Club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo\".11:30Oaktree tranquillizza i tifosi dell'Inter: \"Garantiremo successi dentro e fuori dal campo\"\"Oaktree - si legge nel comunicato - è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell’Inter, con un focus iniziale sulla stabilità operativa e finanziaria del Club e i suoi stakeholder. Oaktree ha un grandissimo rispetto per la storia dell’Inter, la passione dei giocatori, la lealtà degli Interisti; ha inoltre grande considerazione per il significativo ruolo del Club nei confronti della città di Milano, dell’Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\".11:23L'Inter diventa di Oaktree: ecco il comunicato ufficiale\"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, LP (“Oaktree”) sono proprietari di FC Internazionale Milano (“Inter” o il “Club”). Ciò fa seguito al mancato rimborso del prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un saldo complessivo di circa 395 milioni di euro. Nel Maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio finanziario 2020/2021, Oaktree ha fornito alle holding dell’Inter le risorse necessarie per stabilizzare la situazione finanziaria del Club e continuare così ad operare, garantendo anche il pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall’intervento di emergenza di Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava Supercoppa, e ha guadagnato il 20° scudetto e la storica seconda stella, oltre ad aver raggiunto la finale di UEFA Champions League per la prima volta dal 2010. Oaktree è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell’Inter, con un focus iniziale sulla stabilità operativa e finanziaria del Club e i suoi stakeholder. Oaktree ha un grandissimo rispetto per la storia dell’Inter, la passione dei giocatori, la lealtà degli Interisti; ha inoltre grande considerazione per il significativo ruolo del Club nei confronti della città di Milano, dell’Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo. Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities di Oaktree, ha commentato: “Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell’eredità storica dell’Inter. Siamo impegnati per il successo a lungo termine dei Nerazzurri e riteniamo che le nostre ambizioni per il Club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo”. Oaktree e il gruppo dirigente dell'Inter saranno in contatto con i principali stakeholder del Club nelle prossime settimane al fine di assicurare una transizione ordinata e senza ostacoli. Oaktree Oaktree è uno tra gli asset manager globali leader specializzati in investimenti alternativi, con un patrimonio in gestione di 192 miliardi di dollari (31 marzo 2024). Oaktree segue un approccio orientato al valore e al controllo del rischio, investendo in credito, private equity, beni immobiliari e azioni. Ha oltre 1.200 dipendenti e uffici in 23 città in tutto il mondo\".11:05Oaktree, chi è l'azionista di maggioranzaDal 2019 Brookfleid Corporation, società canadese specializzata sempre nella gestione di asset alternativi, gestisce il 62% delle azioni del fondo californiano. Le figure più importanti di Brookfield sono il presidente Mark Carney e l'amministratore delegato Bruce Flatt.10:40Oaktree, gli altri legami con il mondo dello sportUno dei fondatori, Bruce Karsh, possiede una quota di minoranza dei Golden State Warriors, storica franchigia Nba. Tra i fondatori di Oaktree, ma ora non più facente parte dell'organigramma, c'era anche Stephen Kaplan, co-proprietario dello Swansea, squadra gallese che milita in Championship (Serie B inglese). Lo stesso Kaplan detiene una quota dei Memphis Grizzlies, altra squadra di pallacanestro oltreoceano.10:25Oaktree, gli investimenti in ItaliaIl fondo americano è presente nell’azionariato di Arsenale Group (hotel di lusso), di MBE Worldwide (centri di vendita al dettaglio Mail Boxes Etc) e della società di gestione del risparmio Castello SGR. Sotto l'egida di Oaktree anche la casa di produzione Asacha Media (nata dall'acquisto delle case Picomedia e Stand By Me), la Banca Progetto e la Costa Edutainment (società che gestisce parchi scientifici a tema tra i quali spicca l’Acquario di Genova).10:10Inter, inizia l'era Oaktree: la strategia sul mercatoLa continuità con la gestione Zhang conferma che la campagna acquisti non potrà concludersi con un passivo. Quindi, le risorse da utilizzare, dovranno essere ricavate attraverso qualche cessione. Fondamentale, quindi, per non sacrificare pedine pregiate, sfruttare e capitalizzare i giovani che si sono già messi in evidenza, nonché piazzare gli esuberi, che certamente libererebbero risorse preziose. Le esigenze sono note. Vale a dire un vice-Sommer, con Bento in cima alla lista, ma con un investimento non superiore ai 20 milioni. Una punta in più, per cui spinge Inzaghi, ma è fondamentale sistemare almeno Correa. E, magari, un difensore. La possibile partenza di Dumfries comporterebbe l’arrivo pure di un esterno.9:45Inter, ora la ricerca di un equilibrioNon è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa. (APPROFONDISCI)9:25Inter, Oaktree e i 30 giorni di un insediamento quasi annunciatoIl passaggio di proprietà non sarà immediato. Tra il momento dell'escussione del club da parte del fondo californiano e l'insediamento come nuova proprietà dell'Inter dovrebbero passare quattro settimane dopo i passaggi tecnici dell'Assemblea dei Soci e del nuovo Consiglio di Amministrazione.9:05Inter, la strategia di OaktreeQuali saranno le prime mosse del fondo americano? Innanzitutto non è automatico che Oaktree si adoperi per una cessione immediata dell'Inter. I tempi potrebbero allungarsi, magari anche per consolidare e aumentare il valore del club prima di metterlo definitivamente sul mercato. C'è anche un'altra ipotesi da non escludere: approfittando di una società che dovrebbe arrivare al pareggio di bilancio al 30 giugno 2025, potrebbe essere più semplice trovare un partner, un socio di minoranza, con cui condividere la gestione. In vista sempre di una cessione definitiva.8:50Inter, deleghe a MarottaIl primo importante passaggio riguarderà il Consiglio di Amministrazione nerazzurro che verrà inevitabilmente azzerato e porterà all’elezione del nuovo Board e del nuovo presidente. Tutte le deleghe verranno assegnate a Marotta che viene considerato l’uomo forte del club anche dalla stessa Oaktree.8:35Inter, il ruolo chiave del management Tra le varie incognite che porta con sé il passaggio di proprietà, non dovrebbe rientrare il ruolo dell'attuale management nerazzurro (con l'ad Marotta in testa), che continuerà ad essere centrale nell'Inter. Nell'esperienza con il Caen (club francese di Ligue 2), infatti, i proprietari di Oaktree hanno delegato la gestione sportiva, dedicandosi esclusivamente a risanare i conti del club.8:15Inter, il comunicato di Oaktree è atteso per oggiI giochi sono ormai fatti e da mezzanotte l'Inter è passata dalla proprietà cinese di Suning a quella californiana di Oaktree. Cresce l'attesa per il comunicato.7:50Oaktree è già nell'Inter: ecco perchéIl fondo statunitense è presente nei gangli societari nerazzurri già da tre anni. Era il 2021 quando, al momento della firma del prestito, Oaktree aveva inserit, a titolo di controllo, due suoi uomini nel Consiglio di Amministrazione nerazzurro: si tratta di Amedeo Carassai e Carlo Marchetti.7:35Zhang, 2884 giorni di Inter tra gioie e doloriPresidente da ottobre 2018, sette trofei messi in bacheca, primo cinese a far parte dell’Eca. Manca dall’Italia da luglio 2023. (LEGGI TUTTO)7:25Inter a Oaktree, Serie A sempre più a 'stelle e strisce'Con il passaggio dell'Inter nelle mani del fondo Oaktree che ha sede a Los Angeles, si allarga il numero di squadre a proprietà americana. Oaktree sarà infatti il settimo club a trazione statunitense e si andrà ad aggiungere ad Atalanta, Fiorentina, Genoa, Milan, Roma e il neopromosso Parma.Milano © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127850985/diretta_inter_a_oaktree_segui_aggiornamenti_e_ultime_notizie_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:25:34",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 0,
        "epoch": 1716348334.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-22"
    },
    {
        "title": "De Laurentiis all'attacco: \"Troppe partite, serve una Serie A a 18 squadre\"",
        "subtitle": "L'appello del presidente del club azzurro in Senato con diverse richieste e spunti sullo stato di salute del calcio italiano",
        "content": "ROMA - \"Abbiamo permesso un caos totale nel passare da 16 a 18 fino a 20 squadre. I calciatori in futuro verranno usurati\". Lo ha detto il presidente del Napoli, Aurelio De Laurentiis, intervenuto in un'audizione in Senato per parlare dei problemi del calcio italiano. Per De Laurentiis è necessario pensare a un campionato di nuovo a 18 squadre: \"La Lega di Serie A non avrà mai la forza di ridurre il numero di squadre, lo deve fare il governo che deve prendere atto del fatto che non ci sono più i fatturati possibile per giustificare l'esistenza di tutte queste squadre. La Serie A è portata avanti da 6-8 società, tutto il resto è fuffa\". Il presidente del Napoli, sullo stesso tema, riferendosi ai pochi club a cui fa riferimento, ha aggiunto: \"Non possiamo continuare ad accumulare debiti. Il Napoli ha chiuso il bilancio con un utile di 83 milioni, ma con quale fatica?\".Il tema stadio e la questione procuratoriSul tema stadi, De Laurentiis ha detto: \"Si è fatta una legge per accelerare, ma è tutto da vedere. Poi c'è la questione tifo. In Inghilterra gli hooligans sono stati messi fuori. Noi abbiamo tifoserie condizionanti che possono dettare leggi limitative sul piano della frequentabilità dello stadio\". Altro tema trattato quello dei procuratori sportivi: \"Bisogna eliminare i loro ricatti, una vera problematica per l'indebitamento del sistema calcio. Come si combattono? Allungando per legge la possibilità di fare contratti da almeno otto anni. Così dopo i primi due anni il procuratore non va da altri club per far salire il salario previsto inizialmente per quel calciatore\".NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127876607/napoli_de_laurentiis_sbotta_troppe_partite_serve_serie_a_a_18_squadre_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:08:19",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 0,
        "epoch": 1716376099.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-22"
    },
    {
        "title": "Ufficiale, l'Inter è di Oaktree: \"Sostenibilità e successi, la nostra ambizione\"",
        "subtitle": "Il fondo ha confermato l’acquisizione del club con una nota spiegando gli ultimi passaggi e il futuro",
        "content": "L'Inter è di Oaktree. Il passaggio di proprietà è ufficiale: l'era Zhang e Suning è finita. Il fondo ha confermato l’acquisizione del club con una nota spiegando gli ultimi passaggi e il futuro del club campione d'Italia. L'Inter passa a OaktreeIl comunicato ufficiale recita: \"Dal 22 maggio 2024, fondi gestiti da Oaktree Capital Management, LP (“Oaktree”) sono proprietari di FC Internazionale Milano (“Inter” o il “Club”). Ciò fa seguito al mancato rimborso del prestito triennale concesso da Oaktree alle holding dell'Inter, scaduto il 21 maggio 2024 con un saldo complessivo di circa 395 milioni di euro. Nel Maggio 2021, con l'Inter che si avviava a registrare perdite finanziarie record per l'esercizio finanziario 2020/2021, Oaktree ha fornito alle holding dell’Inter le risorse necessarie per stabilizzare la situazione finanziaria del Club e continuare così ad operare, garantendo anche il pagamento di giocatori e dipendenti. Nei tre anni trascorsi dall’intervento di emergenza di Oaktree, l'Inter ha vinto la sua ottava e nona Coppa Italia, si è assicurata la sesta, settima e ottava Supercoppa, e ha guadagnato il 20° scudetto e la storica seconda stella, oltre ad aver raggiunto la finale di UEFA Champions League per la prima volta dal 2010. Oaktree è dedicato a conseguire il miglior risultato per la prosperità a lungo termine dell’Inter, con un focus iniziale sulla stabilità operativa e finanziaria del Club e i suoi stakeholder. Oaktree ha un grandissimo rispetto per la storia dell’Inter, la passione dei giocatori, la lealtà degli Interisti; ha inoltre grande considerazione per il significativo ruolo del Club nei confronti della città di Milano, dell’Italia e della comunità sportiva globale. Oaktree intende lavorare a stretto contatto con l'attuale team di gestione dell'Inter, con i partner, con la lega e con gli organi di governo dello sport per garantire che il Club sia posizionato per il successo dentro e fuori dal campo, concentrandosi su una gestione e una governance solide con una visione di crescita sostenibile e di successo\". L'Inter del futuro Alejandro Cano, Managing Director e Co-Head Europa per la strategia Global Opportunities di Oaktree, ha commentato: “Come nuova proprietà, conosciamo la nostra grande responsabilità nei confronti della comunità e dell’eredità storica dell’Inter. Siamo impegnati per il successo a lungo termine dei Nerazzurri e riteniamo che le nostre ambizioni per il Club si uniscano a quelle dei suoi appassionati tifosi in Italia e nel mondo. Il nostro obiettivo iniziale è la stabilità operativa e finanziaria del Club. Abbiamo grande rispetto per il gruppo dirigente dell'Inter e non vediamo l'ora di lavorare a stretto contatto con loro per dare una leadership forte al Club. Conquistare la seconda stella è stato un momento cruciale per il Club e il nostro obiettivo è continuare il successo ottenuto sul campo con un percorso di crescita e successo di lungo periodo”. Oaktree e il gruppo dirigente dell'Inter saranno in contatto con i principali stakeholder del Club nelle prossime settimane al fine di assicurare una transizione ordinata e senza ostacoli.Cosa fa Oaktree Oaktree è uno tra gli asset manager globali leader specializzati in investimenti alternativi, con un patrimonio in gestione di 192 miliardi di dollari (31 marzo 2024). Oaktree segue un approccio orientato al valore e al controllo del rischio, investendo in credito, private equity, beni immobiliari e azioni. Ha oltre 1.200 dipendenti e uffici in 23 città in tutto il mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127861927/ufficiale_l_inter_e_di_oaktree_sostenibilita_e_successi_la_nostra_ambizione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:27:45",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 0,
        "epoch": 1716362865.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta-Bayer Leverkusen ore 21: dove vederla in tv, streaming e formazioni",
        "subtitle": "Scopri tutto sulla partita di Europa League: info, orario e canali per seguirla in tempo reale o in differita. Le possibili scelte di Gasperini e Xabi Alonso",
        "content": "Tutto pronto all'Aviva Stadium di Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen. Giornata storica per i bergamaschi a caccia del primo trofeo europeo. Atalanta-Bayer Leverkusen, l'orarioAtalanta-Bayer Leverkusen andrà in scena oggi, mercoledì 22 maggio, con calcio d'inizio alle ore 21. Si giocherà all'Aviva Stadium di Dublino. Dove vedere Atalanta-Bayer Leverkusenin diretta tvLa partita tra Atalanta e Bayer Leverkusen verrà trasmessa in diretta su DAZN e sui canali Sky (Sky Sport Uno, Sky Sport 4K e su Sky Sport 251). Sarà possibile vedere la sfida in chiaro su Rai 1. Potrete seguire la diretta testuale del match sul sito del Corriere dello Sport-Stadio.Dove vedere Atalanta-Bayer Leverkusen in streamingAtalanta-Bayer Leverkusen sarà visibile non solo in diretta tv ma anche in streaming scaricando le app di DAZN, Sky Go, Now e Rai Play sui vostri dispositivi mobili pc, smartphone e tablet. Europa LeagueAtalanta, allenamento prima della finale di Europa League: le foto© RIPRODUZIONE RISERVATA;La probabile formazione di GasperiniATALANTA (3-4-3): Musso; Dijmsiti, Hien, Kolasinac; Zappacosta, Ederson, Koopmeiners, Ruggeri; De Ketelaere, Scammaca, Lookman. A disposizione: Carnesecchi, Rossi, Toloi, Holm, Bakker, Hateboer, Scalvini, Pasalic, Adopo, Touré, Miranchuk.Indisponibili: De Roon, Palomino (fuori lista). Squalificati: -. Diffidati: -. Allenatore: Gasperini.La probabile formazione di Xabi AlonsoBAYER LEVERKUSEN (3-4-2-1): Kovar; Tapsoba, Tah, Hincapié; Stanisic, Palacios, Xhaka, Grimaldo; Frimpong, Adli, Wirtz. A disposizione: Hradecky, Lomb, Kossounou, Arthur, Hofmann, Andrich, Puerta, Iglesias, Schick, Tella, Boniface, Hlozek.Indisponibili: -. Squalificati: -. Diffidati: -. Allenatore: Xabi Alonso.Europa LeagueAtalanta-Bayer Leverkusen, le probabili formazioni di Gasperini e Xabi Alonso© RIPRODUZIONE RISERVATA;Atalanta-Bayer Leverkusen, la cronacaTra l'Atalanta e il primo trofeo europeo della propria storia c'è \"solo\" il Bayer Leverkusen. I tedeschi hanno vinto la Bundesliga senza mai perdere una partita. Zero sconfitte anche in Europa League e in DFB Pokal. La squadra di Xabi Alonso sembra una macchina perfetta. Eppure De Rossi ha detto che \"l'Atalanta per acaratteristiche è la squadra più adatta a battere il Bayer\". I bergamaschi, anche senza De Roon (che sarà comunque in panchina insieme a Gasp), ci credono e vogliono fare la storia.  © RIPRODUZIONE RISERVATA;Tutto pronto all'Aviva Stadium di Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen. Giornata storica per i bergamaschi a caccia del primo trofeo europeo. Atalanta-Bayer Leverkusen, l'orarioAtalanta-Bayer Leverkusen andrà in scena oggi, mercoledì 22 maggio, con calcio d'inizio alle ore 21. Si giocherà all'Aviva Stadium di Dublino. Dove vedere Atalanta-Bayer Leverkusenin diretta tvLa partita tra Atalanta e Bayer Leverkusen verrà trasmessa in diretta su DAZN e sui canali Sky (Sky Sport Uno, Sky Sport 4K e su Sky Sport 251). Sarà possibile vedere la sfida in chiaro su Rai 1. Potrete seguire la diretta testuale del match sul sito del Corriere dello Sport-Stadio.Dove vedere Atalanta-Bayer Leverkusen in streamingAtalanta-Bayer Leverkusen sarà visibile non solo in diretta tv ma anche in streaming scaricando le app di DAZN, Sky Go, Now e Rai Play sui vostri dispositivi mobili pc, smartphone e tablet. Europa LeagueAtalanta, allenamento prima della finale di Europa League: le foto© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/22-127855953/atalanta-bayer_leverkusen_ore_21_dove_vederla_in_tv_streaming_e_formazioni",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:14:09",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716354849.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-22"
    },
    {
        "title": "Eriksson, festa da brividi con i ragazzi della sua Lazio: tutti i dettagli",
        "subtitle": "Tanti biancocelesti del secondo scudetto lo accompagneranno domenica nel ritorno all’Olimpico. Un'ultima di campionato speciale",
        "content": "Da Maestrelli a Eriksson, da un allenatore campione d'Italia all'altro. Un'emozione dopo l'altra, tra amarcord e commozione. Dopo la festa per il cinquantesimo anniversario del primo scudetto lo scorso 12 maggio, l'Olimpico si prepara per un'altra giornata da brividi. Lazio-Sassuolo, infatti, sarà una nuova occasione per celebrare il passato.Lazio, ci saranno i \"figli di Eriksson\"E non solo perché si giocherà in un giorno iconico come il 26 maggio, data già di per sé storica, che nel tifoso biancoceleste non può che rievocare il 2013, quando con il gol di Lulic al minuto 71 la squadra guidata da Petkovic vinse la Coppa Italia nella finale contro la Roma. No, questa volta la ricorrenza sarà dedicata al grande ritorno di Sven, ospite d'eccezione, che come giusto che sia farà la sua passerella pure a Roma, come già accaduto con Liverpool, Goteborg, Benfica e Sampdoria. Già da giorni l'ex tecnico svedese aveva raccolto l'invito del club di Lotito, la novità è che ad accoglierlo e accompagnarlo in questa giornata speciale ci saranno anche alcuni dei suoi ragazzi, i \"figli di Eriksson\" con i quali è riuscito a conquistare il secondo scudetto della storia della società. Ci sarà sicuramente Marcelo Salas, il Matador non ci ha pensato su due volte prima di rispondere presente alla convocazione per una giornata così speciale. E ci saranno pure altri rappresentanti di quel gruppo (tra cui molto probabilmente Pancaro, Negro, Baronio, Gottardi e altri ancora), per rendere omaggio a Eriksson e dargli una mano ad affrontare la malattia annunciata a inizio 2024 ancora più a testa alta rispetto a quanto non stia già facendo.Lazio, prezzi popolari per ErikssonSarà un momento speciale, in cui saranno condivisi pianti e sorrisi. «Sentire l’affetto dei calciatori che ho allenato e incontrare di nuovo i tifosi è davvero bellissimo», ha raccontato nei giorni scorsi il diretto interessato, assicurando di voler essere presente. E la Lazio vuole provare a celebrarlo come si deve, esaudendo ogni suo desiderio e offrendogli una cornice degna di un'occasione tanto importante dal punto di vista simbolico ed emotivo. Per questo sta preparando un'altra grande festa, chiamando a raccolta i tifosi con prezzi popolari: 14 euro Curva Maestrelli e Distinti Sud, dai 30 ai 35 euro in Tribuna Tevere (esclusi i settori Top e Gold). Un incentivo ulteriore per essere presenti, per far sentire il proprio affetto a un allenatore che ha fatto la storia del club, portandolo in cima al mondo. Erano altri tempi, epoche che resteranno indimenticabili e difficilmente ripetibili. E che, soprattutto, meritano di essere onorate al meglio, con un'atmosfera sullo stile di quella vissuta nell'ultima gara all'Olimpico giocata contro l'Empoli, in cui è stato reso omaggio agli eroi del 1974. Stavolta toccherà a quelli del 2000, quelli che dalla panchina erano guidati da Sven Goran Eriksson. Un eroe immortale, il cui nome resterà scolpito per sempre nel cuore dei tifosi laziali. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/22-127871370/eriksson_festa_da_brividi_con_i_ragazzi_della_sua_lazio_tutti_i_dettagli",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T11:16:10",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716369370.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-22"
    },
    {
        "title": "shock",
        "subtitle": "Protagonista del filmato un calciatore argentino che l'attuale tecnico della Roma stimava e conosceva molto bene",
        "content": "Bufera social in Argentina. Virale il video che vede protagonista un giocatore argentino. Il suo nome è Emanuel Reynoso, anni 28, centrocampista del Minnesota Utd. Un calciatore che Daniele De Rossi conosce molto bene. I due si sono conosciuti quando l'allenatore della Roma era al Boca Juniors.Cosa pensava De Rossi di Reynoso?De Rossi stimava molto il suo compagno di squadra, lo definiva \"un fenomeno, uno che rispetto ad altri gioca un altro tipo di futbol\". Eppure Reynoso non è riuscito ad emergere. Anzi. Oggi fa notizia non per il calcio, ma per un video in cui viene ripreso accanto ad un ragazzo con una pistola. Reynoso mantiene una borsa con mazzette di soldi e sorride nel filmato accanto all'uomo armato. Il video è diventato virale in Argentina e ha fatto il giro del mondo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/22-127870668/bufera_in_argentina_ex_giocatore_del_boca_con_de_rossi_sorpreso_in_un_video_shock",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:55:38",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716368138.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-22"
    },
    {
        "title": "Atalanta-Bayer Leverkusen, è il giorno: ecco chi giocherà",
        "subtitle": "Le possibili scelte dei due allenatori a poche ore dall'attesissima finale di Europa League in programma all''Aviva Stadium' di Dublino",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/22-127851254/atalanta-bayer_leverkusen_le_probabili_formazioni_di_gasperini_e_xabi_alonso",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-22"
    },
    {
        "title": "Roma, i sei acquisti nella testa di De Rossi",
        "subtitle": "L'allenatore giallorosso prepara la lista: l'obiettivo è cambiare almeno metà della formazione titolare per tornare in Champions League",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/calcio-mercato/roma/2024/05/22-127854259/roma_i_sei_acquisti_che_vuole_de_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-22"
    },
    {
        "title": "Champions, finale del 2027 a San Siro: decisione sospesa dalla Uefa",
        "subtitle": "Il Comitato Esecutivo si è riunito per decidere le sedi future delle competizioni continentali: tutti i dettagli",
        "content": "DUBLINO - Il Comitato Esecutivo Uefa si è riunito a Dublino, prima della finale di Europa League tra Atalanta e Bayer Leverkusen. Tra le decisioni prese c'è quella delle sedi future delle competizioni continentali per gli anni 2026 e 2027. E tra queste figura anche Milano con lo stadio San Siro, anche se la decisione risulta \"sospesa fino a settembre 2024\".Uefa, le sedi delle finali 2026-2027La sospensione è stata decisa subordinatamente alla comunicazione della FIGC sul progetto di ristrutturazione dell'impianto, si legge sul sito ufficiale della Uefa. La finale Champions del 2026 sarà invece alla Puskás Aréna di Budapest. Per quanto riguarda l'Europa League, la finale 2026 sarà disputata al Besiktas Park di Istanbul, mentre quella del 2027 allo Stadion Frankfurt di Francoforte. Per la Conference League sono state scelte invece RB Arena di Lipsia nel 2026 e ancora Besiktas Park di Istanbul nel 2027. La prossima riunione del Comitato Esecutivo Uefa è prevista per il 24 settembre 2024 a Praga, in Repubblica Ceca. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/champions-league/2024/05/22-127874578/champions_finale_del_2027_a_san_siro_decisione_sospesa_dalla_uefa",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:29:26",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716373766.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-22"
    },
    {
        "title": "Sinner in campo al Roland Garros: primo allenamento e segnali positivi",
        "subtitle": "Il tennista azzurro è arrivato nella capitale francese e ha iniziato con un test al Court Philippe-Chatrier: tutti i dettagli",
        "content": "PARIGI - Tutto confermato. Jannik Sinner si trova a Parigi e si sta preparando per affrontare il Roland Garros per la quinta volta nella sua carriera.  Il tennista azzurro è apparso rilassato e sorridente in Francia, all'ingresso degli impianti che ospitano i campi dello Slam transalpino. Sinner aveva una tuta con una felpa bianca e i pantaloni neri. Al suo fianco c'era il suo team, con Simone Vagnozzi, Darren Cahill e Umberto Ferrara in prima fila. Già oggi, a partire dalle ore 12.30, l'altoatesino si è allenato nel campo centrale, il Court Philippe-Chatrier, insieme al giapponese Nishikori. Un test utile per capire le sue condizioni.     Sinner aspetta il sorteggio del Roland Garros L'infortunio all'anca sembra solamente un brutto ricordo. Dopo aver saltato l'apputamento di Roma e aver rispettato un periodo di riposo di due settimane e aver ripreso gli allenamenti, Sinner ha riassorbito l'edema che gli ha impedito di esprimere il suo tennis nell'ultimo periodo. A meno di dietrofront improvvisi, Jannik sarà ai nastri di partenza del Roland Garros. Adesso aspetta il sorteggio del tabellone, in agenda domani, che lo vedrà figurare come testa di serie numero 2. Ci sarà anche Alcaraz. Sinner, segnali positivi dal primo allenamentoSinner ha concluso la sua prima sessione di allenamento dopo circa 90 minuti in campo. Segnali positivi dal Court Philippe-Chatrier, con tetto chiuso per la pioggia, dove l'altoatesino ha provato qualche scambio col giapponese Nishikori. Crescono le speranze, dunque, sulla sua partecipazione al secondo Slam della stagione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/22-127867333/sinner_sbarca_a_parigi_e_pronto_per_il_roland_garros",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:22:28",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716366148.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-22"
    },
    {
        "title": "Ranieri si ritira: la dedica della Roma sui social",
        "subtitle": "Il messaggio pubblicato dal club giallorosso dopo l'annuncio dell'allenatore",
        "content": "Dopo il messaggio di Rosella Sensi, anche la Roma ha pubblicato un messaggio sui propri canali ufficiali per ringraziare Claudio Ranieri, che ha deciso di ritirarsi dal calcio dopo più di cinquant'anni di carriera in campo e in panchina.Roma, il messaggio per Claudio RanieriRomano e romanista, Ranieri ha vestito la maglia giallorossa nella stagione 1973/74 ed è stato l'allenatore della squadra dal 2009 al 2011, sfiorando uno scudetto, e nel 2019. Questa, quindi, la dedica del club: \"Grazie per tutto quello che hai dato a noi tifosi romanisti e al calcio\".Claudio Ranieri ?? Grazie per tutto quello che hai dato a noi tifosi romanisti e al calcio  #ASRomapic.twitter.com/T50ZfeYksP— AS Roma (@OfficialASRoma) May 21, 2024 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/21-127846933/ranieri_si_ritira_la_dedica_della_roma_sui_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T19:43:28",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 1,
        "epoch": 1716313408.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-21"
    },
    {
        "title": "Biker Fest 2024, da record: il motoraduno che attira (non solo gli appassionati)",
        "subtitle": "La 38ª edizione consegna alla sua storia consolidata un'edizione da record: circa 240.000 presente nei quattro giorni di manifestazione fra: motociclisti, simpatizzanti e turisti",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/turismo/eventi/2024/05/21-7241543/biker_fest_international_2024_le_foto_dell_evento_da_record",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 2,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-22"
    },
    {
        "title": "Francesca Sofia Novello, primavera sexy tra bikini hot e paddock",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/22-7243088/francesca_sofia_novello_primavera_sexy_tra_bikini_hot_e_paddock",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 2,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-22"
    },
    {
        "title": "Ferrari bruciata, ma Elseid Hysaj si consola con una nuova supercar",
        "subtitle": "Il difensore della Lazio si è voluto subito riprendere, acquistando una supercar dalle elevate prestazioni con cui magari arrivare agli allenamenti",
        "content": "E' notizia ancora fresca quella che vede coinvolto Elseid Hysaj, difensore della Lazio, e che riguarda la sua Ferrari 488 GTB da oltre 230mila euro, la quale è andata a fuoco mentre lo stesso giocatore e suo suocero si trovavano al suo interno. News che ha fatto subito il giro del web, sollevando anche qualche preoccupazione. Per fortuna, però, i due sono riusciti ad uscire in tempo, ma l'auto si è trasformata in un cumulo di cenere. La paura è stata tanta, ma l’albanese ha voluto subito regalarsi un’altra auto, e non poteva non essere una supercar potentissima e lussuosissima.;L'auto di cui stiamo parlando è una Lamborghini STO di colore blu opaco, un modello che ha un prezzo base di oltre 316mila euro. Se poi si sceglie di aggiungere tutti gli optional possibili (cosa che con tutta probabilità avrà fatto Hysaj), il prezzo sale in maniera vertiginosa. Hysaj ha poi deciso di arricchirla e renderla ancora più accattivante affidandola ad un’azienda di custom molto famosa tra i Vip della Capitale, la stessa scelta dal compagno di squadra Mario Gila per la sua BMW M8 Competition e da Jessica Immobile, moglie del capitano della Lazio.;La Lamborghini STO monta un propulsore V10 di 5.2 litri in grado di erogare una potenza di 640 CV a 8.000 giri/min e una coppia massima di 565 Nm a 6,500 giri/min. Può raggiungere una velocità massima di 310 km/h, ed è una supersportiva creata con l'obiettivo di offrire tutte le sensazioni della guida sportiva e la tecnologia di una vera auto da corsa in un modello omologato per uso stradale. Il suo design è infatti ispirato al mondo delle corse che rende omaggio all’eredità nel motorsport di Lamborghini e, seppur ricordi le linee della Super Trofeo EVO, la Huracán STO mostra un profilo decisamente modificato che ottimizza l’aerodinamica della vettura, ed è dotata di pannelli della carrozzeria composti per oltre il 75% da fibra di carbonio. Si distingue in particolare il “cofango”, un elemento progettato appositamente che integra il cofano e i parafanghi anteriori per ottimizzare le prestazioni aerodinamiche del lato frontale e ridurre il peso. Una scelta decisamente “extra lusso” per presentarsi agli allenamenti a Formello in grande stile.;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7241966/ferrari_bruciata_ma_elseid_hysaj_si_consola_con_una_lamborghini",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 2,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-22"
    },
    {
        "title": "Diletta Leotta e Karius, fisici al top in costume e spritz sul Lago di Como",
        "subtitle": "A un mese dal matrimonio la conduttrice di Dazn e il portiere si rilassano in piscina",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/22-127853187/diletta_leotta_e_karius_fisici_al_top_in_costume_e_spritz_sul_lago_di_como",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 3,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-22"
    },
    {
        "title": "Euro 2024, Italia come la Spagna. I bomber a caccia di Platini e occhio alla Serbia",
        "subtitle": "Record e Underdog, prestazioni epiche e flop clamorosi: cosa succederà ai prossimi Europei?",
        "content": "Le grandi manifestazioni sportive, soprattutto quelle calcistiche, regalano sempre storie straordinarie che portano alla ribalta, nel bene e nel male, tantissimi protagonisti. Cosa succedera? a Euro 2024? Gli esperti Sisal hanno analizzato record e underdog, prestazioni epiche e flop clamorosi.Gli Azzurri come la RojaL’Italia torna in Germania da Campione in carica. I ragazzi di Spalletti vanno a caccia di un bis riuscito, nella storia della competizione europea, solo alla Spagna nel 2008 e nel 2012. Gli esperti Sisal ritengono l’impresa tricolore tutt’altro che semplice, ma non certo impossibile vista la quota 16 con cui e? data la conferma del titolo conquistato a Londra. L’Italia vuole andare, nuovamente, a Berlino.Caccia a Le Roi e alla FranciMichel Platini, per tutti semplicemente Le Roi, trascino? la Francia al primo Europeo della sua storia stabilendo un primato che resiste ancora oggi a distanza di 40 anni: 9 reti in appena 5 gare. Tanti i bomber che, a Euro 2024, proveranno a battere il record di Platini: l’impresa di vedere uno dei protagonisti realizzare almeno 10 reti pagherebbe 66 volte la posta.L’edizione dell’84 alla Nazionale francese porto? un altro primato ancora imbattuto: i Galletti misero a segno ben 14 reti. Gli esperti Sisal danno pero? fiducia alle squadre in gara visto che la caduta del record si gioca a 2,00Danimarca, Grecia e...Non solo favoriti e campioni attesi. La storia dello sport e? contrassegnata anche dagli Underdog. Uno degli esempi piu? eclatanti e? quello della Danimarca, oggi campione a 33. Correva l’anno 1992 quando la Jugoslavia fu esclusa e al suo posto entrarono i danesi ripescati, nel vero senso della parola, direttamente dalle vacanze: Laudrup e compagni sorpresero tutti battendo in finale la Germania e aggiudicandosi il titolo. Dodici anni dopo, la Grecia regalo? un’impresa storica sconfiggendo, a casa propria, il Portogallo di Cristiano Ronaldo. A Euro in tanti sognano di recitare il ruolo dell’Underdog e unirsi a questo club: a chi tocchera? quest’anno? La Serbia dei fratelli Milinkovic-Savic e di Dusan Vlahovic potrebbe ambire a sorprendere tutti: tecnicamente i giocatori slavi non hanno nulla da invidiare a nessuno ma, come spesso accade nelle grandi manifestazioni, devono solo trovare la giusta determinazione. L’impresa della Serbia e? infatti offerta a 100.(Quasi) nessuno e? profeta in PatriaSpagna, Italia e Francia. Queste le uniche nazionali che sono riuscite nell’impresa di imporsi davanti ai propri tifosi, motivo per il quale i supporter della Germania, vincente a 7,50, stanno facendo i debiti scongiuri. E? la seconda volta che l’Europeo si gioca in terra tedesca, dopo l’edizione del 1988 quando, a trionfare, fu l’Olanda di Gullit e Van Basten: per quest’anno la formazione allenata da Julian Nagelsmann – l’unica insieme alle Furie Rosse ad aver vinto per tre volte – ha un doppio obiettivo: festeggiare all’Olympiastadion il quarto alloro europeo e interrompere un digiuno di successi che manca dal 1996. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127833532/euro_2024_italia_come_la_spagna_i_bomber_a_caccia_a_platini_e_occhio_alla_serbia",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T11:24:57",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 4,
        "epoch": 1716283497.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-21"
    },
    {
        "title": "Playoff Eredivisie: quote e pronostico di Den Haag-Excelsior",
        "subtitle": "La formazione ospite ha sempre fatto registrare l'Over 2,5 nelle precedenti 10 gare esterne",
        "content": "Den Haag-Excelsior, incontro valido per l'andata delle semifinali playoff retrocessione. La compagine gialloverde ha chiuso l'Eerste Divisie al quinto posto e si presenta all'appuntamento dopo aver eliminato il De Graafschap con un complessivo 5-4 (al \"3-2\" ottenuto in trasferta ha fatto seguito il \"2-2\" fatto registrare in casa). Esordio invece per l'Excelsior, squadra di categoria superiore che ha terminato l'Eredivisie in terz'ultima posizione. Match ricco di emozioniIl Den Haag non ha mai vinto nelle precedenti 5 gare disputate davanti al proprio pubblico, le \"Cicogne\" con 5 gol fatti e 9 subiti hanno centrato per 2 volte il pareggio e 3 volte la sconfitta.Mal di trasferta per l'Excelsior, la compagine ospite ha fatto registrare 1 pareggio e 9 sconfitte nelle precedenti 10 gare esterne di campionato. Dieci partite in cui ha sempre risposto \"presente\" l'Over 2,5, un esito di scommessa proposto su Cplay a 1.57, su Snai a 1.55 e su Bwin a 1.58.Possibile anche il Goal, l'opzione che prevede almeno una rete per parte al novantesimo è in lavagna su Cplay a 1.48 mentre su GoldBet e Better paga 1.47. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127843881/playoff_eredivisie_quote_e_pronostico_di_den_haag-excelsior",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T17:53:14",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 4,
        "epoch": 1716306794.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-21"
    },
    {
        "title": "Pronostico Atalanta-Bayer Leverkusen, le quote della finale di Europa League",
        "subtitle": "I tedeschi, imbattuti in stagione, hanno eliminato la Roma in semifinale e partono favoriti ma...",
        "content": "Dopo aver mancato l'appuntamento in finale di Coppa Italia, l'Atalanta ci riprova in Europa League. Tra Gasperini e il trionfo c'è di mezzo quel Bayer Leverkusen giustiziere della Roma in semifinale. I tedeschi in stagione non hanno mai perso nelle 51 gare ufficiali giocate ma questa Dea può mettere in difficoltà la squadra di Xabi Alonso.Quote e pronostico della finale di Europa LeagueIl primo problema da risolvere per i bergamaschi sarà provare ad imbrigliare le bocche da fuoco avversarie: il Bayer è rimasto a secco contro il M'gladbach a fine gennaio (0-0), un evento più unico che raro, poi tedeschi sempre a segno nelle restanti 50 gare.Il biglietto da visita dell'Atalanta è il 3-0 rifilato al Liverpool in trasferta ed è anche su quell'impresa che poggiano le speranze nerazzurre di trionfare a Dublino. La squadra di Gasperini nella fase ad eliminazione diretta ha poi eliminato Sporting Lisbona e Marsiglia, scegliendo più o meno lo stesso copione: pari esterno per 1-1 e successiva vittoria casalinga.I tedeschi invece hanno sofferto molto negi ottavi contro il Qarabag, turno superato (grazie all'ex romanista Schick) con un complessivo 5-4, più agevole la pratica West Ham nei quarti (2-0 in casa, 1-1 a Londra) e infine la Roma, che alla BayArena si era trovata sul 2-0 prima di subìre la rimonta tedesca (2-2).Secondo i bookmaker il Bayer Leverkusen è il grande favorito per la vittoria al 90'. Il segno \"2\" si gioca a 1.81 su Cplay, la X sale a 3.70 mentre l'1 è proposto a 4.20. Vittoria bergamasca a quota 4.15 su Better e GoldBet, la X paga 3.75 e il 2 tedesco 1.83.Occhi puntati sul \"Multigol Casa 1-3\", quindi Atalanta a segno da una a tre volte nei regolamentari: 1.50 l'offerta di Cplay, 1.47 quella di Snai e Sisal.Scamacca protagonista? Quanto paga un suo gol al BayerLa sua assenza (causa squalifica) si è sentita eccome contro la Juventus ma contro i tedeschi Gianluca Scamacca dovrebbe tornare dal primo minuto. L'eroe di Anfield è dato marcatore in qualsiasi momento a 3.50 su Cplay e Snai, a 3.10 invece su Eurobet. Offerta che oscilla tra 7 e 9.50 volte la posta per l'opzione \"Scamacca primo marcatore\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/21-127827015/pronostico_atalanta-bayer_leverkusen_le_quote_della_finale_di_europa_league",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:47:08",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 4,
        "epoch": 1716270428.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-21"
    },
    {
        "title": "Bella Hadid nuda a Cannes: la trasparenza sexy senza intimo fa impazzire tutti",
        "subtitle": "L’attrice e modella si è presentata con un abito hot sul red carpet del festival del cinema per la prima del film The Apprentice",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-127807570/bella_hadid_nuda_a_cannes_la_trasparenza_sexy_senza_intimo_fa_impazzire_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 5,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-22"
    },
    {
        "title": "Maria Pedraza e Ester Exposito, le star di Elite super hot a Cannes",
        "subtitle": "Le due attrici spagnole stregano tutti sul red carpet",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/05/22-127853331/maria_pedraza_e_ester_exposito_le_star_di_elite_super_hot_a_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 5,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-22"
    },
    {
        "title": "Chi è Benedetta, la sexy fidanzata di Calafiori che lo ha baciato davanti a Giorgia Rossi",
        "subtitle": "Modella, appassionata di tatuaggi, vive con il calciatore a Bologna e ha qualche anno più di lui: ecco le sue immagini più belle",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/21-127839132/chi_benedetta_la_sexy_fidanzata_di_calafiori_che_lo_ha_baciato_davanti_a_giorgia_rossi",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 5,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-22"
    },
    {
        "title": "De Ligt torna in Italia: con De Jong è ospite al matrimonio di De Vrij",
        "subtitle": "Le foto delle nozze del centrale dell'Inter, tra gli invitati anche l'ex difensore della Juventus",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/22-127867196/de_ligt_torna_in_italia_con_de_jong_e_ospite_al_matrimonio_di_de_vrij",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 5,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-22"
    },
    {
        "title": "Ambra Angiolini, che sfogo su Instagram: ecco con chi ce l'ha",
        "subtitle": "La conduttrice e attrice si è tolta qualche sassolino dalle scarpe in merito al suo passato",
        "content": "\"Mi sono resa conto dell’ ipocrisia della tv e di certa carta stampata\": inizia così l'ultimo duro sfogo di Ambra Angiolini su Instagram. La conduttrice e attrice ripercorre alcune fasi della sua vita, soprattutto quelle legate ai suoi esordi nel mondo dello spettacolo, portando a galla retroscena decisamente allucinanti. \"Probabilmente non si può più dire niente solo perché avevano già detto tanto…troppo. - scrive Ambra - Se in quel periodo, avevo solo 17 anni, qualcuno mi avesse fatto notare che non ero più \"spensierata\" invece di sottolineare ovunque quanto io fossi diventata grassa, avrei cercato di tornare ad essere più \"mia\" che di tutti\".Ambra Angiolini criticata per quei chili in piùAmbra Angiolini posta dunque ritagli di giornali dell'epoca - correvano gli anni '90 - in cui veniva derisa dalla stampa per i chili in più dopo il periodo d'oro di Non è la Rai. \"Il problema di oggi, si dice ovunque, sono gli haters, ma c’è qualcuno che molto tempo fa gli ha evidentemente fatto scuola. Questo post non è per vittimismo che lo scrivo, ma per rimettere a posto le cose. Io alla fine ho vinto una guerra che non doveva nemmeno essere combattuta #mychoice?\", conclude Ambra, ricevendo il plauso dei suoi follower.CinemaAmbra Angiolini, incidente sexy sfiorato alla prima de Le Fate Ignoranti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/22-127864944/ambra_angiolini_che_sfogo_su_instagram_ecco_con_chi_ce_l_ha",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:56:10",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716364570.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-22"
    },
    {
        "title": "Kate Middleton malata, il meraviglioso gesto dei cugini per aiutare William",
        "subtitle": "Mentre la principessa del Galles continua le cure per il tumore, la famiglia si stringe intorno all'erede al trono: cosa è successo",
        "content": "Mentre Kate Middleton continua la sua battaglia sempre più dura con il cancro, il principe William, per conto del Re, ha organizzato un evento in giardino a Buckingam Palace. Non era solo: William ha invitato tutti i cugini che, con Kate malata e il fratello Harry sempre più lontano, non solo fisicamente, si sono stretti intorno all'erede al trono. Un gesto che i sudditi hanno molto apprezzato.CronacaIl gesto di Re Carlo per proteggere KateKate Middleton ultime news, chi c'era con WilliamA dare man forte a William c'erano la principessa Beatrice, la principessa Eugenie, Peter Philips, Zara Tindall e suo marito, Mike Tindall. Nonostante la pioggia William e i suoi cugini si sono uniti agli ospiti tra cui molti rappresentanti delle iniziative che lui e Kate seguono in prima persona. William ha parlato del principe George, che vorrebbe diventare pilota, e del piccolo Louis che, ogni sera, vuole una favola prima di addormentarsi.Attualita'Kate Middleton, tutti gli scatti rubati dopo l'operazione: \"Ma è una sosia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/22-127851392/kate_middleton_malata_il_meraviglioso_gesto_dei_cugini_per_aiutare_william",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:29:00",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716348540.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-22"
    },
    {
        "title": "Chiara Ferragni e la telefonata alla madre di Fedez",
        "subtitle": "Nei giorni scorsi l'imprenditrice digitale avrebbe contattato l'ex suocera Tatiana: riavvicinamento in vista?",
        "content": "Novità sui Ferragnez. Negli ultimi giorni Chiara Ferragni avrebbe telefonato alla madre di Fedez. A farlo sapere Il Messaggero. Pare che l'imprenditrice digitale abbia chiesto informazioni sulle condizioni del rapper, che qualche giorno fa ha dato forfait al nuovo programma televisivo di Alessandro Cattelan per dei problemi di salute. Dopo la separazione Chiara e Federico hanno smesso di rivolgersi la parola e così la Ferry avrebbe cercato rassicurazioni dall'ex suocera. Un tentativo di riavvicinamento?Chiara Ferragni e Fedez dopo la separazione: ultime newsNonostante i numerosi gossip, Chiara Ferragni e Fedez restano single dopo la dolorosa separazione. Lei sta cercando di riprendersi grazie al supporto della famiglia, degli amici e dei figli Leone e Vittoria. Nessun nuovo amore per Chiara, così come per Fedez. Quest'ultimo è stato accostato nell'ultimo periodo a Ludovica Di Gresy ma la modella ventenne ha ribadito di essere solo una cara amica per l'artista.TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli Internazionali © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/chiara-ferragni/2024/05/22-127857032/chiara_ferragni_e_la_telefonata_alla_madre_di_fedez",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:34:55",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716356095.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-22"
    },
    {
        "title": "Influencer in ospedale con un foro sul petto: giallo a Biella",
        "subtitle": "Una giovane mamma, Suokaina El Basri, 30 anni, modella e influencer nota con il nome d'arte di Siu, è in fin di vita",
        "content": "È giallo a Biella per Siu. L'infuencer marocchina trentenne - vero nome Soukaina El Basri - è in fin di vita all'ospedale Maggiore di Novara, dov'è ricoverata da giovedì scorso. Dalle prime ricostruzioni sembra che il marito (dal quale ha avuto due figlie di sei e cinque anni) abbia chiamato il 118 dicendo che la moglie era \"caduta in casa\". Pare sullo spigolo aguzzo di una cassettiera.Cosa è successo all'influencer Siu: è giallo a BiellaMa secondo le informazioni raccolte dal Corriere della Sera e La Repubblica in casa ci sarebbe molto sangue e la donna avrebbe un foro in petto. La procura di Biella ha pertanto aperto un’inchiesta. Siu, 80 mila follower su Instagram ed esperta in prodotti cosmetici e abbigliamento, è ricoverata in terapia intensiva. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/cronaca/2024/05/22-127862972/influencer_in_ospedale_con_un_foro_sul_petto_tutti_i_dubbi_giallo_a_biella",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:35:32",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716363332.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-22"
    },
    {
        "title": "Maxi multa per Morata e Alice Campello a Madrid: l'assurdo motivo",
        "subtitle": "Il Comune di Pozuelo de Alarcon ha sanzionato il calciatore e sua moglie dopo i lavori di ampliamento della loro villa",
        "content": "Multa di 22mila euro ad Alvaro Morata e Alice Campello dal Comune di Pozuelo de Alarcon, situato nella comunità autonoma di Madrid. Il motivo? La coppia ha abbattuto senza permesso i cinque alberi presenti nella lussuosa villa che possiede nel complesso residenziale La Finca, tra i più elitari della zona. Qui vivono molti calciatori dell'Atletico e del Real Madrid. Qualche tempo fa i coniugi Morata hanno richiesto una licenza urbanistica per realizzare lavori sulla casa, per poter ampliare alcune zone e aree sportive ma qualcosa è andato storto. Il calciatore e la moglie sono stati sanzionati per cattiva condotta per non aver rispettato la legge 8/2005, del 26 dicembre, sulla protezione e la promozione degli alberi urbani nella Comunità di Madrid. Non è la prima volta che capita una situazione del genere nel mondo del calcio: qualche tempo fa Sergio Ramos e Pilar Rubio hanno ricevuto una multa di 250.000 euro per l'abbattimento di 90 alberi durante una ristrutturazione a La Moraleja. La sanzione è stata però provvisoriamente sospesa a seguito di un ricorso.Morata e Alice Campello: multa per aver abbattuto alberiAlvaro Morata e Alice Campello sono stati multati per aver abbattuto cinque alberi nella loro villa. Quando ci sono alberi, il regolamento cittadino prevede che i tecnici del Comune visitino le strutture e individuino quali esemplari sono protetti e, quindi, non possono essere toccati o abbattuti. In questo caso sono stati classificati cinque alberi di 15 anni. Una volta terminati i lavori, i tecnici sono tornati a visitare l'abitazione appurando che le norme di salvaguardia non sono state rispettate.SocialAlice Campello tra prova costume e dolci baci con Morata FOTOSpagna, alberi protetti abbatuti nel quartiere chic de La FincaIl Comune sta prendendo molto sul serio la questione dell'abbattimento degli alberi protetti e da qualche anno sta effettuando controlli approfonditi sui permessi di costruzione. Alcune settimane fa, tra l'altro, è stato multato di 240.000 euro il Grupo La Finca, proprietario dell'urbanizzazione dove risiedono Morata e Alice, per aver abbattuto 80 alberi senza permesso per costruire altri appartamenti nella zona, considerata la più costosa ed esclusiva di Madrid, dove gli immobili hanno un prezzo medio di 5.2 milioni di euro.Fuori dal CampoAlice Campello alle Maldive: vacanza di extra lusso tra yoga e bikini hot© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/22-127858815/maxi_multa_per_morata_e_alice_campello_a_madrid_l_assurdo_motivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:32:00",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716359520.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-22"
    },
    {
        "title": "Lorenzo Pellegrini, 6 anni di matrimonio: il romantico gesto della moglie",
        "subtitle": "Veronica Martinelli ha voluto ricordare sui social network uno dei giorni più belli ed emozionanti della sua vita",
        "content": "Lorenzo Pellegrini e Veronica Martinelli festeggiano 6 anni di matrimonio: il 22 maggio 2018 si sono giurati amore eterno a Roma. \"6 anni - ha scritto la moglie del capitano della Roma condividendo una foto che la ritrae all'altare accanto al marito - Non smetterò mai di guardarti così, oggi dopo quasi 12 anni di fidanzamento e 6 di matrimonio i miei occhi e il mio cuore sono sempre più innamorati dell’uomo che sei, il mio uomo ora e per sempre\". I due sono legati da quando erano ragazzini e hanno tre figli: Nicolò, Camilla e Thomas. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/22-127867598/lorenzo_pellegrini_6_anni_di_matrimonio_il_romantico_gesto_della_moglie",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:30:09",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 7,
        "epoch": 1716366609.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, Atalanta, Lazio e Serie A: le ultimissime",
        "subtitle": "I nerazzurri passano a Oaktree. Stasera la finale di Europa League. Domenica il popolo biancoceleste abbraccerà Eriksson. Uscite le designazioni dell'ultimo turno",
        "content": "On AirInter: ufficiale il passaggio a Oaktree. Atalanta, tutto pronto per la finaleL'Inter è di Oaktree. Il passaggio di proprietà è ufficiale: l'era Zhang e Suning è finita. Il fondo ha confermato l’acquisizione del club con una nota spiegando gli ultimi passaggi e il futuro del club campione d'Italia. Tutto pronto all'Aviva Stadium di Dublino per la finale di Europa League tra Atalanta e Bayer Leverkusen. Giornata storica per i bergamaschi a caccia del primo trofeo europeo. La partita tra Atalanta e Bayer Leverkusen verrà trasmessa in diretta su DAZN e sui canali Sky (Sky Sport Uno, Sky Sport 4K e su Sky Sport 251). Sarà possibile vedere la sfida in chiaro su Rai 1. Da Maestrelli a Eriksson, da un allenatore campione d'Italia all'altro. Un'emozione dopo l'altra, tra amarcord e commozione. Dopo la festa per il cinquantesimo anniversario del primo scudetto lo scorso 12 maggio, l'Olimpico si prepara per un'altra giornata da brividi. Lazio-Sassuolo, infatti, sarà una nuova occasione per celebrare il passato. Questa volta la ricorrenza sarà dedicata al grande ritorno di Sven Goran Eriksson. Già da giorni l'ex tecnico svedese aveva raccolto l'invito del club di Lotito, la novità è che ad accoglierlo e accompagnarlo in questa giornata speciale ci saranno anche alcuni dei suoi ragazzi, i \"figli di Eriksson\" con i quali è riuscito a conquistare il secondo scudetto della storia della società. Ci sarà sicuramente Marcelo Salas, e ci saranno pure altri rappresentanti di quel gruppo (tra cui molto probabilmente Pancaro, Negro, Baronio, Gottardi e altri ancora), per rendere omaggio a Eriksson. Sarà Davide Massa l'arbitro di Empoli-Roma, ultima di campionato in programma domenica sera. Lazio-Sassuolo, che si giocherà allo stesso orario, verrà diretta da Tremolada. Ferrieri Caputi per Juventus-Monza mentre l'ultima dell'Inter contro il Verona sarà diretta domenica sera da Zufferli. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/22-127875975/inter_atalanta_lazio_e_serie_a_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:58:07",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 8,
        "epoch": 1716375487.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-22"
    },
    {
        "title": "Lo staking nel poker: cos’è e come funziona",
        "subtitle": "Anche il campione Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Staking nel poker: l'esempioFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/22-127858781/lo_staking_nel_poker_cos_e_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:19:42",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 9,
        "epoch": 1716358782.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-22"
    },
    {
        "title": "Fiorentina, Italiano: \"La finale di Conference è una rivincita\". Poi elogia Ranieri",
        "subtitle": "Le parole dell'allenatore viola nel media day organizzato dalla Uefa a una settimana dalla sfida di Conference League contro l'Olympiacos",
        "content": "Conferenza stampa da parte di Italiano a una settimana esatta dalla finale di Conference League, in programma il prossimo 29 maggio contro l'Olympiacos. L'allenatore della Fiorentina ha parlato nell'ambito del media day organizzato dalla Uefa, tenendo ben presente anche il match di Serie A di domani, con i viola che saranno di scena a Cagliari: \"Sono giorni particolari. Vogliamo prima essere concentrati anche sulla gara di domani a Cagliari. Certo, questa è una giornata dedicata alla finale e posso solo dire che abbiamo fatto un percorso in Europa fantastico, di grande valore. Siamo riusciti a conciliare tanti impegni ed è un orgoglio per tutti essere qui oggi. Ma per noi adesso conta prima di ogni cosa Cagliari. Vogliamo affrontare la gara con l'Olympiacos con l'esperienza fatta lo scorso anno. Ranieri? Domani saremo gli ultimi avversari di una sua lunga carriera a dir poco fantastica. Sarò felice di poterlo salutare e ringraziarlo per ciò che ha fatto\". Italiano: \"Olympiacos squadra molto forte\"Italiano ha poi proseguito: \"Queste finali che abbiamo fatto in questi anni non erano state programmate all'inizio: siamo stati bravi a riconfermarci e andare oltre. Adesso abbiamo una chance di prenderci una rivincita, sappiamo cosa ci aspetta e come dobbiamo preparare la gara di Atene. L'amarezza accumulata un anno fa ci deve galvanizzare per poter andare oltre e affrontare la partita con maggior ambizione. L'Olympiacos è una squadra molto forte, che ha un ottimo atteggiamento: basti vedere quello che ha fatto con il Maccabi e con l'Aston Villa. La finale con il West Ham dello scorso anno? Quella ormai è una gara andata. Penso ancora che non l'abbiamo giocata male, anzi abbiamo tenuto testa a una squadra forte. Abbiamo però commesso due ingenuità che non ci hanno permesso di gioire e di affrontare in modo diverso quel finale di gara. Se giocheremo ad Atene con la stessa personalità sarà una cosa molto positiva ma sarà essenziale non commettere errori. Servirà serenità in testa\".© RIPRODUZIONE RISERVATA;\"Mi piacerebbe vedere Firenze esultare\"\"Tutte le volte che scendo in campo sia al Franchi che fuori sento il senso di responsabilità mi dà Firenze. La gente vuole che noi sudiamo la maglia e noi dobbiamo mostrare rispetto per il nostro popolo. Quello che mi lascerà il rapporto con i tifosi viola è questo. C'è una curva fantastica al Franchi, è il dodicesimo uomo in tutto e per tutto: l'ho ammirata da avversario e ora da allenatore. Ho un grandissimo rispetto per la Fiesole e per me c'è solo da complimentarsi. Mi piacerebbe vedere Firenze esultare per un trofeo europeo, dopo oltre 60 anni di attesa\". © RIPRODUZIONE RISERVATA;Conferenza stampa da parte di Italiano a una settimana esatta dalla finale di Conference League, in programma il prossimo 29 maggio contro l'Olympiacos. L'allenatore della Fiorentina ha parlato nell'ambito del media day organizzato dalla Uefa, tenendo ben presente anche il match di Serie A di domani, con i viola che saranno di scena a Cagliari: \"Sono giorni particolari. Vogliamo prima essere concentrati anche sulla gara di domani a Cagliari. Certo, questa è una giornata dedicata alla finale e posso solo dire che abbiamo fatto un percorso in Europa fantastico, di grande valore. Siamo riusciti a conciliare tanti impegni ed è un orgoglio per tutti essere qui oggi. Ma per noi adesso conta prima di ogni cosa Cagliari. Vogliamo affrontare la gara con l'Olympiacos con l'esperienza fatta lo scorso anno. Ranieri? Domani saremo gli ultimi avversari di una sua lunga carriera a dir poco fantastica. Sarò felice di poterlo salutare e ringraziarlo per ciò che ha fatto\". Italiano: \"Olympiacos squadra molto forte\"Italiano ha poi proseguito: \"Queste finali che abbiamo fatto in questi anni non erano state programmate all'inizio: siamo stati bravi a riconfermarci e andare oltre. Adesso abbiamo una chance di prenderci una rivincita, sappiamo cosa ci aspetta e come dobbiamo preparare la gara di Atene. L'amarezza accumulata un anno fa ci deve galvanizzare per poter andare oltre e affrontare la partita con maggior ambizione. L'Olympiacos è una squadra molto forte, che ha un ottimo atteggiamento: basti vedere quello che ha fatto con il Maccabi e con l'Aston Villa. La finale con il West Ham dello scorso anno? Quella ormai è una gara andata. Penso ancora che non l'abbiamo giocata male, anzi abbiamo tenuto testa a una squadra forte. Abbiamo però commesso due ingenuità che non ci hanno permesso di gioire e di affrontare in modo diverso quel finale di gara. Se giocheremo ad Atene con la stessa personalità sarà una cosa molto positiva ma sarà essenziale non commettere errori. Servirà serenità in testa\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/conference-league/2024/05/22-127875970/fiorentina_italiano_la_finale_e_una_rivincita_poi_elogia_ranieri",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:56:27",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716375387.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-22"
    },
    {
        "title": "\"Flick dice no al Chelsea perché aspetta il Barcellona\"",
        "subtitle": "L'ex ct della Germania mette in standby ogni opportunità, il suo desiderio è quello di allenare il club blaugrana",
        "content": "Hans Flick aspetta il Barcellona. Per questo ha già detto no al Chelsea - con Pochettino che ha appena salutato - e ad altri club che hanno provato ad avvicinarlo. Come scrive il Mundo Deportivo, l'ex allenatore del Bayern Monaco ed ex ct della Germania vuole allenare il club blaugrana e ha messo in standby tutte le altre ipotesi.La decisione del Barcellona su Xavi quale sarà?Il Barcellona fino a qualche settimana fa sembrava pronto a ripartire dallo stesso Xavi, poi la svolta, le voci dalla Spagna su un possibile divorzio a fine stagione hanno fatto capire a Flick - già accostato al club spagnolo a febbraio - che le porte del Barcellona per lui potrebbero aprirsi molto presto. La decisione del club sul futuro di Xavi arriverà dopo la gara contro il Siviglia.Fino a quel momento il tecnico tedesco non prenderà in considerazione nessun'altra opportunità. Oltre a Flick, il cui agente è Zahavi che ha un ottimo rapporto con Laporta essendo anche il procuratore di Lewandowski, il Barcellona per la panchina starebbe pensando anche a Rafa Marquez. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/2024/05/22-127859214/_flick_dice_no_al_chelsea_perche_aspetta_il_barcellona_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:36:56",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716359816.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-22"
    },
    {
        "title": "Massa per Empoli-Roma, Lazio-Sassuolo a Tremolada: gli arbitri del 38° turno",
        "subtitle": "Le designazioni per l'ultima giornata di campionato. L'ultima dell'Inter contro il Verona sarà diretta domenica sera da Zufferli",
        "content": "Sarà Davide Massa l'arbitro di Empoli-Roma, ultima di campionato in programma domenica sera. Lazio-Sassuolo, che si giocherà allo stesso orario, verrà diretta da Tremolada. Ferrieri Caputi per Juventus-Monza mentre l'ultima dell'Inter contro il Verona sarà diretta domenica sera da Zufferli.Serie A, gli arbitri del 38esimo turnoCagliari-Fiorentina giovedì 23 maggio ore 20.45 PronteraGenoa-Bologna venerdì 24 maggio ore 20.45 SantoroJuventus-Monza sabato 25 maggio ore 18 Ferrieri CaputiMilan-Salernitana sabato 25 maggio ore 20.45 Di MarcoAtalanta-Torino domenica 26 maggio ore 18 SozzaNapoli-Lecce domenica 26 maggio ore 18 DionisiEmpoli-Roma domenica 26 maggio ore 20.45 MassaFrosinone-udinese domenica 26 maggio ore 20.45 Doveri Hellas Verona-Inter domenica 26 maggio ore 20.45 ZufferliLazio-Sassuolo domenica 26 maggio ore 20.45 Tremolada © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/22-127867736/massa_per_empoli-roma_lazio-sassuolo_a_tremolada_gli_arbitri_del_38_turno",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:35:42",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716366942.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "Tiago Pinto verso il Bournemouth: dopo il flop di Roma perché può andare lì",
        "subtitle": "Il portoghese è vicino alla firma con il club inglese al quale voleva vendere Zaniolo: tutti i dettagli",
        "content": "Lì aveva piazzato Viña e voleva vendere Zaniolo. Lì aveva cercato di ingaggiare Traoré, ora in prestito al Napoli. Lì potrebbe continuare la sua carriera di direttore sportivo: a quasi quattro mesi dall’addio alla Roma Tiago Pinto sta per accasarsi al Bournemouth, uno dei club con i quali aveva stabilito rapporti di stima reciproca. Dovrebbe quindi ripartire dalla dodicesima squadra della Premier League con l’obiettivo di rilanciare la sua immagine, inevitabilmente compromessa dopo i tanti errori commessi a Trigoria e dopo gli affondi pubblici di Mourinho. Tiago Pinto vicino alla Premier League Chissà se farà affari con la Roma, dove aveva stabilito relazioni cordiali con De Rossi separandosi amichevolmente anche dai Friedkin, che comunque non gli avrebbero rinnovato il contratto. Chissà se cercherà di imporre anche al Bournemouth l’«ossessione» Renato Sanches, operazione disastrosa. Di sicuro nel sud dell’Inghilterra dovrà dimostrare di essere un bravo selezionatore di talenti: alla Roma, dove ha sbagliato quasi tutto, pagò anche la scarsa (inesistente) esperienza nel settore scouting. RomaTiago Pinto: \"Cessione di Zaniolo? Dubito si potesse fare meglio\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127858808/tiago_pinto_verso_il_bournemouth_dopo_il_flop_di_roma_perche_puo_andare_li_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:31:02",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716359462.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-22"
    },
    {
        "title": "Bologna, è il giorno del Champions Tour: tutte le tappe in città",
        "subtitle": "La squadra di Thiago Motta sfilerà per le vie del centro, giorno di festa per la conquista del grande traguardo europeo",
        "content": "Grande stagione del Bologna. La conquista della Champions League verrà celebrata quest'oggi dalla squadra con la città. Un programma vasto in serata per il Bologna Champions Tour, un percorso chiaro abbracciando vari punti della città e dunque migliaia di tifosi in attesa di poter salutare i propri idoli per la cavalcata che ha condotto in Europa.Il percorso del Bologna per la festa ChampionsSi partirà dalle 19.30 allo stadio Dall'Ara e si arriverà a Piazza Maggiore. Nel mezzo verranno toccati tanti punti: Via Andrea Costa, Via Sant'Isaia, Piazza Malpighi, Via Marconi, Via dei Mille, Via Indipendenza, Via Rizzoli e Piazza Re Enzo. I calciatori sfileranno con il bus scoperto per le vie del centro che saranno addobbate di rossoblu per un'indimenticabile giornata di festa.BolognaCalafiori, la doppietta e il bacio, social in delirio: \"Lei marca meglio di lui\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/22-127864566/bologna_e_il_giorno_del_champions_tour_tutte_le_tappe_in_citta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:48:09",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716364089.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-22"
    },
    {
        "title": "Gotti e Giuliano Sangiorgi show alla festa salvezza del Lecce",
        "subtitle": "Il frontman dei Negramaro e l'allenatore dei giallorossi si sono scatenati durante il party: ecco cosa è successo",
        "content": "La salvezza del Lecce ha scatenato la festa di tutto il Salento. I giallorossi con Gotti, dopo l'esonero di D'Aversa, hanno cambiato marcia e hanno conquistato la permanenza in Serie A. Ora l'ultima partita della stagione e poi il meritato riposo per i giallorossi. Ma prima la festa per la salvezza, con mister Gotti assoluto protagonista.Lecce, Gotti e Giuliano Sangiorgi al microfono: la festa salvezzaNella serata di martedì il Lecce ha festeggiato la salvezza e l'allenatore ha fatto scoprire a tutti la sua passione per il canto. Al microfono mister Luca Gotti ha cantato \"Le radici ca tieni\", storica canzone dei Sud Sound System dedicata alla terra salentina. Prima dell'allenatore, il microfono era nelle mani di Giuliano Sangiorgi. Il frontman dei Negramaro e salentino doc ha cantanto \"Meraviglioso\" insieme a tutti i presenti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lecce/2024/05/22-127861076/gotti_e_giuliano_sangiorgi_show_alla_festa_salvezza_del_lecce",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:12:48",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 10,
        "epoch": 1716361968.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-22"
    },
    {
        "title": "Caro carburanti: gli aggiornamenti sul costo di Diesel e benzina",
        "subtitle": "Ecco i nuovi valori aggiornati dei prezzi dei carburanti aggiornati alle ore 8.00 di lunedì 20 maggio 2024",
        "content": "Secondo i dati forniti all'Osservatorio prezzi del Ministero delle Imprese e del Made in Italy, elaborati dalla Staffetta Quotidiana, i prezzi dei carburanti continuano ad oscillare. In particolare, la benzina subisce un leggero calo dopo alcune settimane di rialzo, mentre il prezzo dei Diesel aumenta seppur di poco. Ecco i numeri.;IL SOSTITUTO DELLA BENZINA? UN ELEMENTO PIÙ ECOLOGICO ED ECONOMICO!;La benzina self service si attesta a 1,883 euro al litro (compagnie a 1,885 euro al litro, pompe bianche 1,878 euro al litro). Anche il Diesel self service rimane stabile a 1,736 euro al litro, con le compagnie a 1,739 euro al litro e i distributori senza logo a 1,728 euro al litro.;Al servito, la benzina costa in media 2,024 euro al litro, con un leggero rialzo nelle stazioni delle compagnie che arrivano a 2,064 euro al litro, mentre le pompe bianche offrono un prezzo di 1,945 euro al litro. Il Diesel servito si mantiene su 1,879 euro al litro, con le compagnie a 1,921 euro al litro e le pompe bianche a 1,796 euro al litro.;Il GPL servito rimane invariato a 0,712 euro al litro, con le compagnie che lo offrono a 0,722 euro al litro e le pompe bianche a 0,700 euro al litro. Il metano servito continua a costare 1,319 euro/kg (compagnie a 1,337 euro/kg e le pompe bianche a 1,304 euro/kg). Anche il GNL si mantiene stabile a 1,181 euro/kg (compagnie a 1,189 euro/kg e le pompe bianche a 1,176 euro/kg).;Sulle autostrade, la benzina self service è quotata a 1,967 euro al litro, mentre il prezzo del servito raggiunge i 2,229 euro al litro. Il gasolio self service sulle autostrade è fissato a 1,844 euro al litro, con il servito che arriva a 2,114 euro al litro. Per quanto riguarda i carburanti alternativi, il GPL è venduto a 0,851 euro al litro, il metano a 1,473 euro al chilogrammo e il GNL a 1,217 euro al chilogrammo.;CAMBIO GOMME: QUANDO, COME MONTARLE E LE MIGLIORI OFFERTE;",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/attualita/2024/05/21-7240715/caro_carburanti_gli_aggiornamenti_sul_costo_di_diesel_e_benzina",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 11,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-22"
    },
    {
        "title": "Borsoi e l'annuncio shock sul mercato piloti: \"Marquez e Martin andranno in...\"",
        "subtitle": "Gino, alle nostre domande: \"Se fossi il team Lenovo, prenderei Jorge. Marc? Chi non vorrebbe un otto volte iridato? Mi piace Aldeguer\"",
        "content": "Gino Borsoi piace. Volete per il suo passato di pilota professionista, volete per la bravura palesata nel ruolo di team manager, aggiungete per la capacità di rispondere a qualsiasi domanda gli venga rivolta. Al quesito riguardante il ventilato passaggio di Prima Pramac da Ducati a Yamaha, ci aveva detto: \"Ma chi ha messo in giro 'ste voci? Scrivere è facile, descrivere la situazione meno. Siamo il fratello della squadra ufficiale, tra noi e loro c'è più di un discorso economico. Cambiare non avrebbe senso e, anzi: grazie per essere venuti a chiedere, lo avete fatto solo voi\". Magnifico.;Perciò, ecco a Gino ulteriore spinoso quesito: chi metterebbe sulla Ducati Rossa ufficiale nel 2025. Attenzione alla risposta, arrivata a precedere il completamento della domanda: \"Te lo dico subito\" ride \"Jorge Martin. E' lui l'uomo giusto da affiancare a Pecco Bagnaia, nulla togliendo agli altri candidati\".;Ovviamente, Borsoi spiega i perché e i per come: \"E' il pilota più forte della MotoGP, maturo, completo, tatticamente evoluto, super veloce. Se la formazione Lenovo Factory vuole un pezzo grosso, lo trova nello spagnolo. L'unica cosa che mi dispiace, sarà perderlo\".;;Poi, è arrivato un altro nome pesante. Marquez, Marc. Ecco Gino: \"Mi chiedi se lo vorrei con noi?\" già \"E chi non vorrebbe un otto volte iridato? Parliamo del più vincente della categoria, con titolo 125, Moto2 e ben sei di classe regina. Fisicamente si è ripreso bene, sulla Desmosedici viaggia spedito\".;C'è anche Fermin Aldeguer, sotto contratto Ducati, al momento in attesa di destinazione. Al manager veneto è gradito: \"Certo che lo è: giovane, talentuoso, promettente: rispecchia il percorso Pramac con Borgo Panigale. Facciamo crescere rookie, per poi affidarli alla struttura ufficiale. Tutto ha un senso\".;;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/motomondiale/moto-gp/2024/05/21-7241273/borsoi_sulla_motogp_2025_martin_ufficiale_marquez_con_pramac_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 11,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-22"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 11,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-22"
    },
    {
        "title": "Nasce l'idea di una Ferrari su due ruote e i social impazziscono: tutte le",
        "subtitle": "I bolidi della classe regina con le livree del Circus: l'idea della pagina Instagram Formula Addict",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/22-7242882/le_motogp_vestite_con_i_colori_f1_l_idea_di_una_ferrari_a_2_ruote",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-22T15:30:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 11,
        "epoch": 1716384611.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-22"
    },
    {
        "title": "Cosa significa lasciare Bologna per Torino",
        "subtitle": "Leggi il commento sul futuro di Thiago Motta, tecnico dei rossoblù corteggiato dalla Juve",
        "content": "Serata televisiva bolognesissima, ieri. Da una parte Guglielmo Marconi, dall’altra Thiago Motta. Registratore in funzione. Non sto a spiegare per chi dei due. Si capisce. E dire che senza il nostro premio Nobel non avremmo mai goduto “Tutto il Calcio minuto per minuto”. Vabbè, io ho visto in trance la partita Bologna-Juventus che vi racconterà qualcun altro. Ho chiesto solo un po’ di spazio per commentare il vociferato presunto trasferimento di Motta a Torino. Direte - una volta letto il mio intervento e sapendomi rossoblù confesso - che sono in pieno conflitto d’interessi. E invece mi sento in dovere, con tutta l’esperienza che ho, di raccontare a Motta cosa vuol dire lasciare Bologna per Torino; parlo di città a città, non da club a club perché so bene che la chiamata della Signora non può essere ignorata. Campanilismo.Motta tra Bologna e Juve: il confronto con MaifrediC’era una volta Gigi Maifredi, arrivò sotto le Due Torri dall’Ospitaletto nell’87, ritrovò un presidente fantasioso, Luigi Corioni, con il quale ricostruì il Bologna. Gigi non fece spendere milioni per acquistare campioni, ad esempio portò con sé un difensore strepitoso che aveva giocato nel Pergocrema, nel Pizzighettone, nell’Orceana. E diventò il Mitico Villa. Detto Renato. E se è vero che vive ancora nella città che ha voluto sua - ricambiato - è verissimo che ha un posto nella storia rossoblù. Insieme a Gigi e all’indimenticato Calcio Champagne. Adesso, per favore, non venite a dirmi che il confronto con l’ottimo Motta non esiste sbattendomi in faccia le partite più belle di quest’ultimo e le recenti feste al Dall’Ara e a Piazza Maggiore. In questo caso credo che dovrò rivolgermi non ai vecchi come me (quelli che festeggiarono l’ultimo scudetto, nel ‘64) ma ai tifosi più giovani, quelli che - incolpevoli - accolsero trionfalmente al suo arrivo in città Arnautovic come se fosse Nielsen o Savoldi. Quelli che c’erano sanno - critici severi compresi - che lo Champagne di Maifredi fu davvero una novità strepitosa, non una velleitaria gazzosa; come un trasporto erotico. Era nato allo stadio - come se fosse l’Arena del Sole - uno spettacolo di gioco che non favoriva l’attacco qualunquistico ma un’aggressività spontanea, addirittura messianica finalizzata al grande equilibrio dei reparti: un rimescolamento tattico più audace di quello di Sacchi. Che vinse e divertì finché resto con Berlusconi.Zoff, Allegri e la 'Signora Omicidi'Spero che Gigi legga correttamente questi appunti, che non mi dia dello stronzo - come tanti anni fa - perché prima e dopo Torino mi ribellai alla sua presunzione di farsi juventino, di asservirsi agli Agnelli che - proprio come l’ultimo Allegri espulso senza un grazie - si erano cortesemente liberati di Zoff che alla guida della Juve aveva appena realizzato un double, Coppa Italia e Coppa Uefa. Perché il suo calcio - come quello di Max - non rallegrava certa tifoseria altolocata. Lo stesso mondo che indusse il vicepresidente esecutivo Luca di Montezemolo - fresco di nomina - a ingaggiare l’allenatore miracolo del Bologna, la squadra che amava per nascita. Arrivò a Torino, Gigi, e si ritrovò solo fra chiacchiere altisonanti e vuote al punto di essere soccorso dal Civ e da Giorgino Comaschi che ogni tanto gli facevano visita. L’Avvocato - privo di vittorie juventine che lo attizzavano più dei successi della Uno e della Ritmo - non gradì lo champagne di Maifredi e lo fece restituire al Bologna definendolo “emozionante”. E basta. Poi richiamò Trapattoni. Per questo mi permetto di suggerire prudenza al valoroso Thiago Motta se è vero - come dicono - che la Juve lo vuole. Fra i tanti nomignoli che le abbiamo appiccicato ce n’è uno che vale per amici e nemici: Signora Omicidi.BolognaThiago Motta, giro del mondo in 5000 figurine: la folle idea del tifoso-calciatore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/2024/05/21-127826048/cosa_significa_lasciare_bologna_per_torino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:32:54",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 12,
        "epoch": 1716269574.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-21"
    },
    {
        "title": "Verona, a Baroni l’Acrobata d’oro",
        "subtitle": "Leggi il commento sull’allenatore che ha centrato la salvezza alla guida dell’Hellas",
        "content": "Forza, giriamola a Marco Baroni la leggenda dei Carletti e dei Pep, spieghiamogli quanto può essere dura la vita di un allenatore costretto ogni volta a scegliere tra due soli obiettivi, vincere o vincere. Dato il tipo umano, sarebbe sicuramente il primo ad ammetterlo, perché esprime sempre la pacatezza prodiana ascendente francescana che gli impedisce di stracciarsi cravatte firmate anche nelle situazioni più cariche. Eppure. Eppure, se non lo dice lui, bisognerà che troviamo il tempo e il modo di dirlo noi, dal di fuori, prendendoci un time-out tra il genio finanziario di Zhang e il genio erotico dello spogliarellista Allegri. Non c’è discussione: se proprio le giurie della Panchina d’oro, del Seminatore d’oro, del Che so io d’oro hanno altri progetti, propongo di istituire per Baroni almeno il trofeo dell’Acrobata d’oro, qualcosa di simile, perché salvare il Verona quest’anno, senza se e senza ma, resta a pieno titolo il più grande capolavoro di equilibrismo acrobatico, altro che camminare sul filo da una parte all’altra del canyon. Baroni, che salvezza a VeronaLa motivazione del premio sta nella storia vagamente dickensiana che tutti conoscono: girone d’andata a 14 miserabili punti, salvo poi capire che c’è sempre di peggio, il sequestro delle azioni alla proprietà. Il diesse Sogliano procede forzatamente col bisturi. Amputazioni da tutte le parti, 15 le cessioni, primi i pezzi pregiati: Ngonge, Faraoni, Hien, Doig, Djuric e altri ancora. Non è un mercato di riparazione: è una demolizione. Per non schierare i magazzinieri, l’esodo viene compensato con 10 arrivi, espressione massima di quello che oggigiorno viene elegantemente definito mercato creativo, per non chiamarlo col suo nome, pane e cipolle. Questa la cornice di un affresco cui tutti danno lo stesso titolo: ciao Verona. Lo stesso Baroni, si racconta in giro, resta al suo posto solo perché deve tenere le mani sul volante mentre la macchina va alla rottamazione. Invece certe storie sanno essere più belle e più forti delle trame scontate. Baroni ci mette la faccia e pure il cuore, carica il suo branco di sbrindellati e nel giro di pochi mesi lo trasforma in una vera squadra. E arriva alla salvezza. Certo non è niente di paragonabile ai trionfi stellari dei Carletti e dei Pep, altre galassie, ma ha ugualmente i connotati dello sbalorditivo. Baroni aveva cominciato ad allenare la Rondinella nel 2000, da allora ha provato 18 panchine, un’interminabile nomadismo senza mai un colpo d’ala nel grande club. Dicono gli stoici: gli dei riservano le prove più estreme ai propri diletti, perché dimostrino la loro grandezza. È mancato solo che gli stringessero gli alluci nella morsa, per il resto Baroni ha superato tutte le prove. Anche questo è Made in Italy, visto e rivisto in tanti cataclismi: salvare il salvabile, a mani nude, con la sola forza della disperazione. Serie AClassifica pali e traverse in Serie A: Fiorentina prima per distacco © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/verona/2024/05/21-127827274/verona_a_baroni_l_acrobata_d_oro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-21T07:50:48",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 12,
        "epoch": 1716270648.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-21"
    },
    {
        "title": "Ranieri, la risposta a un calcio senza tempo",
        "subtitle": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così: chiude con il calcio, da signore",
        "content": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così. “C’è ancora una vita davanti e me la voglio godere finché posso”, parole sue, una sera in un albergo di Firenze, qualche settimana fa. Pensava a sua moglie Rosanna, donna splendida, forte e paziente che l’ha accompagnato in giro per tutta Europa. Basta partite, Londra non è solo il Chelsea, la Spagna non è solo il Valencia e l’Atletico Madrid, Montecarlo non è solo il Monaco, al posto degli stadi ci saranno i monumenti, al posto degli allenamenti le passeggiate. Sarà curioso scoprirlo da turista. Resisterà? Mah. Ranieri, la risposta di un calcio intramontabileClaudio Ranieri chiude col calcio. Ci stava ancora bene, da signore. In questi tempi da scienziati, uno come lui era la risposta di un calcio che non tramonta. Domani sarà la sua ultima panchina, proprio contro la Fiorentina, uno dei suoi grandi amori, dopo Cagliari, forse anche dopo Roma, ma le squadre che ha allenato le tiene tutte dentro di sé. Quello che lascia lo hanno detto i tifosi: il giorno di Roma-Leicester l’Olimpico tutto in piedi a cantare il suo nome, il giorno di Fiorentina-Cagliari tutto il Franchi ad applaudirlo. Lo hanno detto anche i suoi giocatori quando li riunì nello spogliatoio e disse: “Se sono io il problema, tolgo il disturbo”. Si alzò Pavoletti e gli spiegò, a modo suo, che non era proprio il caso. Ranieri, stile british e cuore testaccinoPer quello stile british sembra nato nei dintorni di Oxford, ma il cuore è quello di Testaccio. Ha giocato in un Catanzaro antico e i ragazzi di quel gruppo, le famiglie di quel gruppo, le ha sempre riunite attorno a sè. È da quel fantastico ritiro di Ampezzo, estate ‘81, che quell’uomo ha rappresentato per chi scrive l’idea di un calcio vero e soprattutto di un’umanità straordinaria, compresi i momenti delle nostre baruffe, perché ci sono state. Quando due anni fa gli hanno chiesto di consegnare al vincitore il premio intitolato a Ciccio Rialti, che lui chiamava “il mio trichecone”, è volato a Firenze. Come può un uomo così non mancare a questo calcio? Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127858502/ranieri_la_risposta_a_un_calcio_senza_tempo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T08:05:32",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 12,
        "epoch": 1716357932.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 12,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-22"
    },
    {
        "title": "Raspadori a sorpresa: \"Napoli, no scaramanzia ma meditazione\"",
        "subtitle": "Jack racconta un po' della sua vita tra la pizza, i tortellini e il Kun: \"Sono un altruista e mi ispiro ad Aguero. Quel gol alla Juve...\"",
        "content": "Tra la pizza, i tortellini e il Kun. Giacomo Raspadori ha raccontato un po’ della sua vita ai microfoni di Betsson Sport: «Sono un altruista», ha detto parlando di se stesso. Dote rara per un centravanti. A proposito: «Se dovessi paragonarmi a un giocatore del passato forse direi Di Natale, ma la mia aspirazione è provare ad essere più simile possibile ad Agüero. Non credo, però, di assomigliare ancora a lui». Eccolo, il Kun: «Il mio idolo sa piccolo, un punto di riferimento per le sue caratteristiche. Mi sono sempre ispirato al suo modo di giocare». Dall’attacco alla difesa: «Da avversario, credo che Di Lorenzo sarebbe il giocatore che temerei di più. Un difensore». Napoli, Raspadori: \"Medito e mi aiuta. Il gol con la Juve e la pizza...\"Poi, altra parentesi privata: «A Napoli si sente tanto la scaramanzia, non sono troppo scaramantico e così medito: mi aiuta a concentrarmi ed è diventata una sorta di rito». Lo fa anche il Cholito. «Sotto il profilo della consapevolezza e dell’autostima, però, è stato decisivo il momento in cui De Zerbi, a Sassuolo, mi ha dato la fascia da capitano. Avevo 21 anni». Il gol più bello realizzato a Napoli? «A livello tecnico forse quello con l’Ajax in Champions, al Maradona. Da un punto di vista emotivo, però, dico quello in campionato contro la Juventus a Torino». Passo decisivo per lo scudetto. «Emozioni fortissime. È stato doppiamente bello, per me e per la squadra». Finale culinario: «A Napoli amo la pizza, mentre a casa mia... I tortellini di mia nonna». Bolognese doc.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127855958/raspadori_a_sorpresa_napoli_no_scaramanzia_ma_meditazione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:16:10",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 13,
        "epoch": 1716354970.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-22"
    },
    {
        "title": "Infortunio per Rrahmani. Osimhen e Zielinski verso il recupero",
        "subtitle": "La squadra di Calzona è al lavoro in vista del match con il Lecce che chiuderà la stagione",
        "content": "Il Napoli è tornato al lavoro questa mattina per preparare il match con il Lecce, in programma domenica. La sfida con i salentini chiuderà il campionato di Serie A per le due formazioni. Non si è allenato con il gruppo Rrahmani a causa di una tendinopatia: il difensore ha svolto un lavoro personalizzato in palestra. Napoli al lavoro, come stanno Osimhen e Zielinski Calzona ha recuperato Ngonge, mentre hanno effettuato un lavoro personalizzato in campo Osimhen e Zielinski, con i due che cercheranno di essere a disposizione per la sfida di domenica. Si è allenato soltanto in palestra Mario Rui. Gli allenamenti degli azzurri proseguiranno nella giornata di domani, con mirino puntato sul Lecce guidato da Luca Gotti per l'ultima partita stagionale in programma al Maradona. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/22-127874569/napoli_tendinopatia_per_rrahmani_osimhen_e_zielinski_verso_il_recupero",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:26:45",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 13,
        "epoch": 1716373605.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-22"
    },
    {
        "title": "Napoli, tutto sulla ricostruzione: cosa vuole fare De Laurentiis",
        "subtitle": "La società mette a punto il maxi piano di rifondazione della squadra: difesa, centrocampo e attacco. Arriveranno due calciatori per reparto",
        "content": "De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA;Napoli, che sceltaA centrocampo il primo obiettivo, molto ambizioso, è la stellina ucraina Sudakov dello Shakhtar, 21 anni: a gennaio Adl offrì 40 milioni, la valutazione è in crescita. E ancora: piacciono l’uruguayano Ugarte del Psg e il francese Manu Koné del Mönchengladbach, entrambi 23 anni. In Italia, un obiettivo è Brescianini del Frosinone, 24 anni, chilometri e gol per la missione-salvezza. Altro profilo: Youssouf Fofana del Monaco, 25 anni, soprattutto dopo le parole del ds del club Thiago Scuro: «Siamo aperti a vendere».  Napoli, fantasia e golIl grande nodo, ovviamente, riguarda l’attacco: dove la caccia all’erede di Osimhen - clausola da 120 milioni e la corte di Psg, Chelsea e United - resta la priorità. Lista: il primo obiettivo, il preferito e più datato, è sempre stato il canadese David del Lilla, 24 anni, ma senza Champions è dura. Ne ha 23, invece, il messicano Gimenez del Feyenoord. E poi: l’ucraino Dovbyk del Girona, 26 anni, rivelazione della Liga con 21 gol e una clausola da 40 milioni; e lo spagnolo di origini nigeriane Omorodion, 20 anni, in prestito all’Alaves dall’Atletico. In Italia si seguono due uomini del Genoa: Retegui, argentino d’Italia di 25 anni, e il gioiello islandese Gudmundsson, 26 anni. Fondamentale il nodo-Kvara: il Napoli vuole rinnovare, il Psg incalza.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA;De Laurentiis non lascia, raddoppia. Due facce nuove per reparto, come il gioco delle coppie ma trasferito al mercato: perché altrimenti che rifondazione sarebbe? Il Napoli vuole e forse deve cambiare anima, cuore, corpo, cervello: ha bisogno di trasformarsi, rinascere, tornare crisalide per poi sbocciare farfalla. E un’operazione così delicata, una metamorfosi kafkiana al contrario, non può prescindere dalla rivoluzione, che fa rima con ricostruzione: il concetto che il presidente ha sottolineato con forza e convinzione non più tardi di una settimana fa. I giovani saranno la base del futuro. E del resto è giovane anche il direttore scelto per dirigere l’orchestra delle operazioni: il ds Manna è stato individuato da un po’ ed è già al lavoro. Ufficialmente da ieri: il giorno in cui la Juventus ha comunicato la risoluzione del contratto che lo legava al club e anche quello della prima apparizione al centro sportivo di Castel Volturno. Il suo piano sarà giocoforza orientato dal nuovo allenatore, perché le indicazioni tecnico-tattiche influenzeranno inevitabilmente il mercato - acquisti, conferme e cessioni -, ma l’idea è che il Napoli punterà ad aggiungere un paio di pedine per reparto. E non solo: caccia a due difensori centrali, due centrocampisti, due attaccati, eventualmente un paio di esterni soprattutto se alla fine arriverà un tecnico che punta tremendamente sugli uomini di fascia. O meglio, in grado di giocare a tutta fascia. Tipo Gasperini, un obiettivo a caso, il primo della lista: oggi giocherà la finale di Europa League a Dublino contro il Bayer Leverkusen e poi comunicherà la sua risposta. La sabbia del tempo (futuro) scorre veloce nella clessidra della rifondazione: manca poco alla verità.  Napoli, il piano sul mercatoIl mercato, dicevamo. Il Napoli è innanzitutto a caccia di difensori centrali: il sogno si chiama Buongiorno, 24 anni, puntato e già finito all’interno di una proposta da 35 milioni più 5 di bonus spedita al Torino. Toro che però punta a ricavare anche di più e attende la Premier. Valutazioni su Hancko, 26 anni, slovacco del Feyenoord; e Rafa Marin, 22 anni, spagnolo del Real in prestito all’Alaves. Se il romeno Dragusin (22) lascia il Tottenham, beh, tornerebbe nei radar dopo il blitz fallito a gennaio.  Napoli, il portiereDiscorso a parte merita il portiere: il nuovo contratto di Meret scadrà nel 2025, dopo che il Napoli ha esercitato l’opzione di rinnovo (per presenze), ma la sua permanenza non è scontata. Ieri, per la cronaca, a Castel Volturno è stato segnalato Andrea Pastorello, uno dei manager di Alex: di lui, però, si parlerà a fine stagione. Intanto è in arrivo Caprile dopo il prestito all’Empoli.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/22-127857478/napoli_tutto_sulla_ricostruzione_cosa_vuole_fare_de_laurentiis",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T07:55:47",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 13,
        "epoch": 1716357347.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-22"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 15,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-04-29"
    },
    {
        "title": "Svilar, sempre più Roma: \"Ho comprato casa\". Presto il nuovo contratto",
        "subtitle": "Le parole del portiere dei giallorossi sul suo futuro. \"Mi trovo molto bene qui\": ecco cosa ha detto",
        "content": "Una delle più grandi rivelazioni della Roma in questa stagione è certamente Mile Svilar. Il portiere nel corso dell'annata ha preso il posto da titolare a Rui Patricio ed è diventato uno dei fedelissimi di De Rossi. L'ex Benfica ha parlato del suo futuro confermando la volontà di restare a Roma.Roma, le parole di SvilarQueste le sue parole a Idealista: \"Io ho comprato casa a Roma, per me è sempre meglio comprare, potendo. Di Roma mi piace tutto, mi sento a casa. Mi trovo molto bene qui con la mia fidanzata. Mi ha stupito molto il fatto che il centro città è sempre pieno. C’è sempre tantissima gente ovunque. Per me l’importante è restare concentrato sul lavoro. Cerco di migliorarmi ogni giorno, avvicinandomi ai miei obiettivi. La parata a cui sono più legato? Per me è quella contro il Servette, quest’anno. Ho sfiorato la palla, sono riuscito a mandarla in calcio d’angolo, era molto difficile. Per la casa la distanza dal centro sportivo è un elemento importante nella scelta: non deve essere una distanza troppo lunga, altrimenti si fa tanta strada ogni giorno\".RomaRoma, chi parte e chi resta nell'era Daniele De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127862416/svilar_sempre_piu_roma_ho_comprato_casa_presto_il_nuovo_contratto",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:31:27",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 16,
        "epoch": 1716363087.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-22"
    },
    {
        "title": "Roma, maglia speciale per Di Bartolomei nell'amichevole con il Milan",
        "subtitle": "I giallorossi e i rossoneri ricorderanno l'ex calciatore con una stampa speciale sulle divise di gara: tutti i dettagli",
        "content": "La Roma si prepara a chiudere la sua stagione con la sfida contro l'Empoli. E mentre la società prepara il mercato, c'è all'orizzonte ancora una partita da giocare, ovvero l'amichevole contro il Milan in programma in Australia, a Perth, il 31 maggio. Una sfida che sarà l'occasione per ricordare e omaggiare Agostino Di Bartolomei, ex capitano giallorosso con un passato anche ai rossoneri, a 30 anni dalla sua scomparsa (30 maggio del 1994).Roma e Milan omaggiano Di Bartolomei: il comunicatoRoma e Milan celebreranno Di Bartolomei con una patch speciale sulle maglie, come annunciato nel comunicato ufficiale pubblicato da entrambi i club: \"L’affermazione e la gloria nella Roma da capitano e poi tre stagioni al Milan. Per Agostino Di Bartolomei l’amichevole tra giallorossi e rossoneri in programma in Australia a Perth il 31 maggio avrebbe avuto un significato particolare. Per questo motivo, nel trentennale della sua scomparsa, l’AS Roma porterà il nome di Agostino sulle maglie dei calciatori che scenderanno in campo all’Optus Stadium. Il ricordo avverrà attraverso una patch speciale, “AGO IERI, OGGI, SEMPRE”, che sarà presente anche sulle maglie del Milan in versione rossonera. I due club renderanno così un doveroso omaggio ad uno straordinario uomo e campione che ha lasciato un ricordo indelebile in ogni tifoso. Ago con noi anche a Perth! Ieri, oggi, sempre\".Calciomercato RomaRoma, i sei acquisti che vuole De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/22-127871804/roma_dedica_speciale_per_di_bartolomei_in_occasione_dell_amichevole_con_il_milan",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T11:24:59",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 16,
        "epoch": 1716369899.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-22"
    },
    {
        "title": "Dybala, che succede: tutti i retroscena tra Roma, Argentina e matrimonio",
        "subtitle": "Sono settimane cruciali per la Joya, che dovrà prendere decisioni importanti",
        "content": "ROMA - Non sono giorni facili per Paulo Dybala. Non sono, anzi, settimane facili: perché da quasi tre settimane non ha continuità in campo e in allenamento, perché deve decidere cosa fare del suo futuro (Roma? Arabia? Spagna?) e perché la mancata convocazione con l'Argentina è stata una mazzata. Dybala si aspettava di essere negli Usa con Scaloni e i compagni per le due amichevoli di giugno e lo stesso si aspettava la Roma: la pre convocazione era arrivata, anche il team manager era stato allertato. Scaloni ha cambiato idea nelle ultime ore e in Argentina spiegano il motivo: decisione tecnica, il ct non ritiene in questo momento Dybala pronto e vuole puntare, oltre che su Lo Celso (meno di 90' complessivi in Premier nel 2024 e con un ginocchio non al meglio), anche su Alejandro Garnacho, vent'anni, stellina spagnola del Manchester United che ha scelto di giocare con l'Argentina e sembra piacere tantissimo a Scaloni.ATTESA. Dybala, però, è tra i migliori attaccanti della Serie A (come da candidatura Lega) e a 30 anni può dare alla nazionale non solo esperienza, ma anche la scintilla di chi, dopo il Mondiale, sogna un nuovo trionfo con la selezione. Evidentemente, per ora, a Scaloni non basta. Dybala continuerà ad allenarsi anche a fine campionato per farsi trovare pronto in caso di chiamata ufficiale (remota, c'è tempo fino al 12 giugno, non impossibile) ma è chiaro che questi giorni, per lui, sono giorni di scelte. In attesa di capire se giocherà domenica a Empoli, al momento è molto probabile che martedì parta con i compagni per l'Australia dove è in programma l'amichevole con il Milan. Inutile dire che, se fosse confermato, gli organizzatori sarebbero al settimo cielo.LE NOZZE. C'è poi il discorso matrimonio: Paulo e Oriana Sabatini hanno fissato le nozze per il 20 luglio in Argentina, se non facesse la Coppa America quel giorno sarebbe in ritiro, a Roma o altrove. Come coordinare tutto questo con il matrimonio? Dybala, rientrato già ieri da Cannes, potrebbe anticipare, dicono in Argentina, tanto per la sua wedding planner (Claudia Villafane, ex moglie di Maradona) non sarebbe un problema riorganizzare tutto. Ma se cambiasse data Dybala non avrebbe tanti compagni dell'Argentina o, ad esempio, l'amico Morata, impegnato negli Europei.IL FUTURO. Infine, e questa è forse la cosa più importante, c'è tutta la questione mercato: dove giocherà Dybala la prossima stagione? Paulo deve compiere 31 anni, il prossimo sarà l'ultimo contratto importante della carriera. Ha una clausola da 12 milioni fino a fine luglio, ma ha anche un'opzione per cui se resta a Roma senza rinnovare gli basta giocare il 50% delle partite per avere un prolungamento automatico. Non appena arriverà Ghisolfi i suoi agenti si metteranno seduti e ragioneranno con la società e lo stesso farà Dybala. Anzi, lo sta già facendo. In questo momento i pensieri sono tanti con una certezza: dimostrare a tutti che può ancora fare la differenza. Non sono giorni facili ma di sicuro la luce non si è spenta.Coppa AmericaArgentina, Copa America: convocazione a rischio per Dybala© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/dybala/2024/05/22-127851117/dybala_che_succede_tutti_i_retroscena_tra_roma_argentina_e_matrimonio",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:31:00",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 16,
        "epoch": 1716348660.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-22"
    },
    {
        "title": "Tchaouna, la Lazio va di corsa: il costo dell’operazione",
        "subtitle": "Fabiani anticipa i tempi per consegnare in fretta il primo acquisto a Tudor: si tratta di un profilo giovane e di talento",
        "content": "La partita contro il Sassuolo e poi il contatto decisivo con la Salernitana. Appuntamento per Tchaouna, non si aspetterà l’inizio dell’estate per definire il primo colpo di mercato. La Lazio pensa al futuro mentre sfoglia l’ultima pagina della sua stagione deludente. C’è l’attaccante francese nel mirino, è diventato un’occasione vista la retrocessione dei granata. Operazione da circa 10 milioni di euro, la dirigenza biancoceleste prova ad abbassare leggermente il prezzo per posizionare a Formello la prima nuova pedina della rosa 2024-25. Meglio anticipare i tempi, visto quanto accaduto dodici mesi fa: soltanto un innesto consegnato a Sarri mentre era in corso la preparazione ad Auronzo (Castellanos), tutti gli altri acquisti ufficializzati ad agosto con la Serie A alle porte. Non succederà la stessa cosa per Tchaouna, un altro tentativo verrà fatto nell’immediato, concluso il campionato. Il pareggio con l’Inter e la successiva vittoria della Roma con il Genoa hanno cancellato ogni minima chance di bissare la qualificazione in Champions e quindi di avere a disposizione un budget nettamente superiore.  Lazio, tentativo Tchaouna Più del cash, conteranno le idee. Si punterà su profili giovani, come confidato più volte dal ds Fabiani. La carta d’identità non esclude comunque parametri convincenti sull’esperienza e sul valore dei calciatori ricercati. Tchaouna viene considerato uno di questi: classe 2003, 20 anni compiuti lo scorso 8 settembre, ragazzo di prospettiva che si è fatto apprezzare nonostante il disastro della Salernitana, allenata da 4 tecnici diversi in stagione. Filippo Inzaghi, subentrato a Paulo Sousa, è stato il primo a dargli una maglia da titolare: subito ripagato in Coppa Italia con una doppietta alla Sampdoria (31 ottobre 2023). Il totale, al di là dei cambi in panchina, al momento dice 6 gol e 4 assist in 34 presenze complessive. Anche lui, come la Lazio, ha cominciato a guardarsi intorno. Sabato sera giocherà a San Siro contro il Milan, vuole chiudere con una prestazione positiva e attirare ancora di più l’attenzione sul suo conto.  Rinforzo sulla trequarti della Lazio La Salernitana, di conti, deve fare bene quelli relativi alla sua cessione: l’anno scorso era arrivato gratuitamente dal Rennes, ma con il 40% da riconoscere al club di provenienza in caso di rivendita. Un fattore che complica le possibilità di uno sconto sul prezzo del cartellino. La Lazio punta ad affondare il colpo tra la fine di maggio e l’inizio di giugno. Nel 3-4-2-1 di Tudor si muoverebbe sulla trequarti, in quella zona di campo si registrerà l’addio certo di Felipe Anderson e quello probabile di Luis Alberto, in rottura con la società proprio dalla sfida con la Salernitana: 4-1 all’Olimpico con gol di testa all’incrocio dello stesso Tchaouna. Ora il francese spera nel salto immediato. Le circostanze sono favorevoli, dipenderanno dall’incontro imminente, da impostare a partire dalla prossima settimana. La Lazio sta cercando di accelerare i tempi e di sfruttare il canale preferenziale.  © RIPRODUZIONE RISERVATA;Idea Dia Tra gli obiettivi non va ancora cancellato il nome di Boulaye Dia, 16 reti nella Serie A 2022-23, diventato un separato in casa nell’attuale stagione, a dir poco irrequieta. La sua valutazione è più alta, Lotito e Fabiani stanno tentando di aggiungere una punta alla rosa, le parole rilasciate lunedì da Immobile («Non vedo il motivo per cui io debba andare via») fanno diminuire le chance di un rinforzo oneroso. Dia aspetterà prima di prendere una decisione, ha ricevuto degli ammiccamenti dalla Premier League, ad oggi è la soluzione più allettante. La pista principale resta Tchaouna, da provare a concretizzare appena dopo la partita con il Sassuolo. Tutte le strade, per una volta, partono da Roma e portano a Salerno.  LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974  © RIPRODUZIONE RISERVATA;La partita contro il Sassuolo e poi il contatto decisivo con la Salernitana. Appuntamento per Tchaouna, non si aspetterà l’inizio dell’estate per definire il primo colpo di mercato. La Lazio pensa al futuro mentre sfoglia l’ultima pagina della sua stagione deludente. C’è l’attaccante francese nel mirino, è diventato un’occasione vista la retrocessione dei granata. Operazione da circa 10 milioni di euro, la dirigenza biancoceleste prova ad abbassare leggermente il prezzo per posizionare a Formello la prima nuova pedina della rosa 2024-25. Meglio anticipare i tempi, visto quanto accaduto dodici mesi fa: soltanto un innesto consegnato a Sarri mentre era in corso la preparazione ad Auronzo (Castellanos), tutti gli altri acquisti ufficializzati ad agosto con la Serie A alle porte. Non succederà la stessa cosa per Tchaouna, un altro tentativo verrà fatto nell’immediato, concluso il campionato. Il pareggio con l’Inter e la successiva vittoria della Roma con il Genoa hanno cancellato ogni minima chance di bissare la qualificazione in Champions e quindi di avere a disposizione un budget nettamente superiore.  Lazio, tentativo Tchaouna Più del cash, conteranno le idee. Si punterà su profili giovani, come confidato più volte dal ds Fabiani. La carta d’identità non esclude comunque parametri convincenti sull’esperienza e sul valore dei calciatori ricercati. Tchaouna viene considerato uno di questi: classe 2003, 20 anni compiuti lo scorso 8 settembre, ragazzo di prospettiva che si è fatto apprezzare nonostante il disastro della Salernitana, allenata da 4 tecnici diversi in stagione. Filippo Inzaghi, subentrato a Paulo Sousa, è stato il primo a dargli una maglia da titolare: subito ripagato in Coppa Italia con una doppietta alla Sampdoria (31 ottobre 2023). Il totale, al di là dei cambi in panchina, al momento dice 6 gol e 4 assist in 34 presenze complessive. Anche lui, come la Lazio, ha cominciato a guardarsi intorno. Sabato sera giocherà a San Siro contro il Milan, vuole chiudere con una prestazione positiva e attirare ancora di più l’attenzione sul suo conto.  Rinforzo sulla trequarti della Lazio La Salernitana, di conti, deve fare bene quelli relativi alla sua cessione: l’anno scorso era arrivato gratuitamente dal Rennes, ma con il 40% da riconoscere al club di provenienza in caso di rivendita. Un fattore che complica le possibilità di uno sconto sul prezzo del cartellino. La Lazio punta ad affondare il colpo tra la fine di maggio e l’inizio di giugno. Nel 3-4-2-1 di Tudor si muoverebbe sulla trequarti, in quella zona di campo si registrerà l’addio certo di Felipe Anderson e quello probabile di Luis Alberto, in rottura con la società proprio dalla sfida con la Salernitana: 4-1 all’Olimpico con gol di testa all’incrocio dello stesso Tchaouna. Ora il francese spera nel salto immediato. Le circostanze sono favorevoli, dipenderanno dall’incontro imminente, da impostare a partire dalla prossima settimana. La Lazio sta cercando di accelerare i tempi e di sfruttare il canale preferenziale.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/22-127852292/tchaouna_la_lazio_va_di_corsa_il_costo_dell_operazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:45:23",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 18,
        "epoch": 1716349523.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-22"
    },
    {
        "title": "Lazio, l’agente di Casale: “Problemi con Sarri? Vi spiego cosa è successo”",
        "subtitle": "Mario Giuffredi parla del suo assistito e del passato vissuto con l’ex tecnico biancoceleste: “Con Tudor ora va meglio”",
        "content": "ROMA - “Casale si era stufato di Sarri ed era spento? No, per questioni personali ha passato un periodo difficile. Non c’entra nulla Sarri. Con Tudor sta meglio perché ha superato il momento difficile”. Ha parlato così Mario Giuffredi, agente di Nicolò Casale, difensore della Lazio. L’anno scorso è stato uno dei pilastri della difesa biancoceleste, in questa stagione poi è scomparso un po’ dai radar. Soprattutto con Sarri, che lo aveva messo in panchina.Casale e il buon periodo con TudorCon Tudor la rinascita, le maglie da titolare ritrovate e il buon periodo. È tornato sereno e gli infortuni che lo hanno tormentato a fine 2023 sono ormai lontani. Nelle ultime nove partite ha saltato solo un match (quello con l’Empoli dello scorso 12 maggio). Ora spera di chiudere in bellezza l’anno giocando domenica contro il Sassuolo all’Olimpico. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/22-127874576/lazio_l_agente_di_casale_problemi_con_sarri_vi_spiego_cosa_e_successo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:29:01",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 18,
        "epoch": 1716373741.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-22"
    },
    {
        "title": "Guendouzi-Tudor, conti in sospeso: gli scenari possibili",
        "subtitle": "I contrasti con il tecnico croato vanno avanti già da Marsiglia: ora il chiarimento o la cessione",
        "content": "ROMA - È rimasto fuori dall’undici titolare contro l’Inter a San Siro, Matteo Guendouzi. E c’è da starne certi, non è una scelta che ha accettato a cuor leggero. Il francese è uno che vorrebbe giocare sempre e comunque, fa parte della sua mentalità e del suo carattere. Una problematica mai emersa con Sarri, per il quale è stato sin dal primo giorno un intoccabile, ma che si è fatta vedere con l’arrivo a Formello di Tudor, già suo allenatore a Marsiglia, dove c’erano state delle situazioni analoghe. Una sorta di “conto in sospeso” che si è aggravato al momento del loro incontro a Roma.  Lazio, tensioni Guendouzi-TudorLo hanno confermato immediatamente le tensioni che si sono riaccese a seguito dell’esclusione del francese nel match d’esordio contro la Juventus (con esultanza del centrocampista rivolta verso la panchina dopo l’assist per la rete di Marusic), ma anche altri episodi, come quello alla vigilia della sfida con la Salernitana, quando il giocatore ha abbandonato il ritiro, ufficialmente per un problema al polpaccio (ravvisato proprio dopo essere stato schierato tra le riserve in partitella). Insomma, delle situazioni borderline, che con il passare delle settimane sono state di volta in volta ridimensionate e attenuate. Anche perché questo finale di stagione per Guendouzi può fare la differenza tra andare all’Europeo con la Francia o no. Finora è partito titolare in 6 partite delle 10 con Tudor alla guida (in 2 è rimasto fuori per infortunio), ciò dimostra che non ci sono preclusioni o pregiudizi da parte del croato. Deve solo convincerlo di volta in volta, seguendone le indicazioni e le richieste. Lazio, Guendouzi e Tudor: gli scenariResta una sola partita da giocare, poi dovrà essere deciso se rimuovere del tutto le vecchie ruggini oppure lasciarle logorare ulteriormente il rapporto e portare a una divisione in sede di mercato. A stagione conclusa le parti in causa ne parleranno, si cercherà un chiarimento definitivo in un senso o nell’altro. Nel caso in cui Guendouzi rimanesse, lo farebbe alle condizioni del tecnico, ossia accettando le sue decisioni e giocandosi ogni partita una maglia da titolare. In caso contrario, si cercherà per lui una soluzione differente, a patto però che vengano messi sul piatto 30 milioni di euro circa (questa la valutazione che fa il club di Lotito): un eventuale sacrificio che da una parte aiuterebbe Tudor nella gestione dello spogliatoio e dall’altra permetterebbe alla società di abbassare il monte ingaggi e aumentare il budget per le operazioni in entrata. Certo, il problema a quel punto sarebbe trovare un sostituto all’altezza.LazioLa Lazio del futuro: da Immobile a Felipe Anderson, chi resta e chi parte © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/22-127852649/guendouzi-tudor_conti_in_sospeso_gli_scenari_possibili",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T05:50:32",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 18,
        "epoch": 1716349832.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-22"
    },
    {
        "title": "Luxury Padel Open: un successo internazionale con Josè The Best",
        "subtitle": "Il torneo continua a crescere in prestigio e risonanza, attirando talenti da tutto il mondo: i dettagli",
        "content": "Il Luxury Padel Open continua a crescere in prestigio e risonanza internazionale, attirando talenti da tutto il mondo. Questa edizione ha visto la partecipazione speciale di Josè \"The Best\", celebre showman nel mondo del padel, che ha aggiunto un tocco di prestigio e spettacolo all'evento.Competizione maschile: un trionfo spagnoloLa competizione maschile ha raggiunto livelli altissimi, con oltre 140 atleti provenienti da tutta Italia e dalla Spagna. La finale è stata una battaglia emozionante che ha visto trionfare i spagnoli Sanchez e Blanco. La coppia ha superato con determinazione i forti italo-argentini Capitani e Tamame, noti per essere tra i migliori nel panorama italiano. La competizione femminile con 36 partecipanti è stata vinta dalla coppia Campigotto - Petrelli che battono in finale la coppia Schiattelli - Cascella.Il campionato VIP: la sfida delle stelleLunedì 20 maggio si è svolta la seconda tappa del campionato VIP, con 25 coppie in gara. La finale è stata un incontro appassionante dove German Denis, in coppia con Papu Gomez, ha prevalso su Mark Iuliano e Nicola Amoruso. Questa competizione ha dimostrato ancora una volta la voglia di competere degli ex calciatori, confermando il numero di presenze e il livello di gioco in campo.Un format di successoIl Luxury Padel Open si è affermato come un punto di riferimento nel panorama italiano del padel professionistico, grazie anche alla collaborazione con la Federazione Italiana Tennis e Padel (F.I.T.P). L'evento non è solo un appuntamento per i professionisti, ma anche per i VIP e gli amatori, come dimostrato dalla partnership con “Quelli del Padel”.Sponsorizzazioni e supportoIl successo del Luxury Padel Open non sarebbe possibile senza il sostegno degli sponsor. Aziende come Betadine, Centro Fisioterapico Milano, Allianz Financial Banking, X3, Head e molti altri hanno contribuito a rendere questo evento una realtà di successo. Il loro supporto continua a essere fondamentale per la crescita e l'espansione del torneo.In conclusione, il Luxury Padel Open si conferma come una delle competizioni più attese e seguite nel mondo del padel, grazie alla combinazione vincente di talento, spettacolo e supporto istituzionale e commerciale. L'appuntamento è già fissato per la prossima edizione, al 27 Padel di Bergamo di Cristiano Doni con la promessa di ulteriori emozioni e sorprese. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/22-127867750/luxury_padel_open_un_successo_internazionale_con_jose_the_best",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T10:36:20",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 20,
        "epoch": 1716366980.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-22"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 20,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    },
    {
        "title": "Torneo Mediolanum Padel Cup 2024: grande spettacolo a Palermo",
        "subtitle": "Il padel firmato Banca Mediolanum sbarca nell' “Isola dei Sogni” con un Open dedicato ai tesserati FITP dal Prize Money di 15mila euro, tra i più alti in Italia",
        "content": "Il secondo torneo della grande avventura sportiva firmata Banca Mediolanum va in scena nell' 'Isola del Poeti'. Così la definì Giovanni Pascoli, che alla Sicilia regalò lo straordinario omaggio in versi fissando la sintesi di questa terra magica in una sola frase: “Io ero giunto dove giunge chi sogna”.Il sogno - in questo caso sportivo - passa attraverso i campi di padel del Country Time Club di Palermo, elegante circolo a un passo dalla magnifica spiaggia di Mondello che, dal 27 maggio al 2 giugno, ospiterà il secondo appuntamento dell'anno con il Torneo Mediolanum Padel Cup, evento organizzato in partnership con American Express per l'intera durata del progetto. Il Mediolanum Padel Cup è un innovativo concept di evento sportivo nel quale, alla categoria Open riservata ai migliori giocatori tesserati FITP di livello nazionale e internazionale, si affianca la padel experience per la clientela di Banca Mediolanum, tra tornei dedicati, momenti di svago, socializzazione e divertimento.Se l'ingresso ufficiale di Banca Mediolanum nel mondo della 'racchetta corta' era arrivato con Milano Premier Padel P1 2023 lo scorso dicembre – iniziativa inserita all'interno dei Mediolanum Sport Days, una capillare programmazione di attività sportive targate Banca Mediolanum – il battesimo sul campo da padel di Mediolanum Padel Cup è andato in scena al Venezia Padel Club di Venezia-Mestre, dove il torneo Open FITP con 15mila euro di Prize Money ha messo in campo complessivamente 160 atleti, dei quali 124 uomini e 36 donne, per 78 coppie complessive. A connotare il livello tecnico del torneo veneto del marzo scorso, la presenza di sette dei primi trenta giocatori italiani in semifinale, mentre nel femminile sono arrivate alle 'semi' otto giocatrici della Top 25 nazionale.Un successo che ha confermato la relazione di Banca Mediolanum con il mondo dello sport e le discipline che premiano il gioco di squadra con entusiasmo e dinamismo, anche attraverso le sei tappe della Mediolanum Padel Cup, l’evento che percorre l'Italia da Nord a Sud con l’obiettivo di coinvolgere clienti, appassionati e agonisti. Dopo il felice esordio di pubblico e partecipazione di Venezia-Mestre, si gioca dunque nell'Isola dei Poeti a Palermo. Seguiranno poi gli appuntamenti di Bari, Roma, Ancona e Milano e come avvenuto per il torneo Open FITP veneto, anche questa volta i migliori giocatori si sfideranno per un Prize Money di 15mila euro, tra i più alti mai registrati in Italia.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127794064/torneo_mediolanum_padel_cup_2024_grande_spettacolo_a_palermo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:54:00",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 20,
        "epoch": 1716206040.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Il Padel Palace ospita il suo primo  Open della Federazione Italiana Tennis&Padel",
        "subtitle": "Dal 31 maggio al 2 giugno la struttura indoor tiene a battesimo il suo primo torneo della Federazione italiana Tennis&Padel",
        "content": "Dopo l’inaugurazione a marzo di ABKS Break Time, il nuovo bistrot firmato dallo chef Alessandro Borghese, il Padel Palace (via Privata Alfredo Soffredini, 16 – Milano) si appresta a celebrare un’altra prima volta. Dal 31 maggio al 2 giugno, infatti, la struttura indoor, che conta 5 campi (3 doppi e 2 singoli) di ultima generazione, aperta 365 giorni l’anno, tiene a battesimo il suo primo torneo della Federazione italiana Tennis&Padel.Al torneo Open FITP, che vanta un montepremi di 500 Euro, possono iscriversi liberamente, tramite l’iscrizione al portale FITP, tutte le coppie dalla prima alla quarta categoria. Si tratta solo del primo dei due tornei in programma, il secondo si svolgerà nel prossimo mese di settembre. L’evento è organizzato in collaborazione con Harmonia, un’autentica novità nel settore dei servizi per gli amici a 4 zampe a Milano. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/22-127862835/il_padel_palace_ospita_il_suo_primo_open_della_federazione_italiana_tennis_padel",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:35:11",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 20,
        "epoch": 1716363311.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-22"
    },
    {
        "title": "Playoff Nba, Tatum e Brown trascinano Boston: Indiana ko all'overtime",
        "subtitle": "I Celtics si aggiudicano ai supplementari gara 1 della finale di Eastern Conference, salvati dal tiro da tre di Brown a 6\" dalla sirena dei tempi regolamentari. Ai Pacers non basta Haliburton",
        "content": "BOSTON (STATI UNITI) - Emozioni a non finire al 'TD Garden' in gara 1 della finale di Eastern Conference Nba tra Boston e Indiana. I Celtics si portano sull'1-0 nella serie grazie al successo per 133-128 maturato dopo un overtime. Decisiva la prestazione di Jaylen Brown che ha acciuffato il 117-117 con un tiro da tre punti a 6 secondi dalla fine dei tempi regolamentari. Prestazione monstre del solito Jayson Tatum a referto con una doppia doppia da 36 punti (di cui 10 nei supplementari) e 12 rimbalzi. Bene anche Jrue Holiday, con 28 punti, 7 rimbalzi e 8 assist a referto.Indiana, una serata di rimpiantiAi Pacers, che avevano accarezzato l'idea di sbancare il 'TD Garden' e indirizzare la serie, non basta la doppia doppia da 25 punti e 10 assist di uno scatenato Tyrese Haliburton e i 24 punti (con 7 assist e 12 rimbalzi) di Pascal Siakam. In doppia cifra anche Turner (23 punti e 10 rimbalzi), Toppin (15), Nesmith (14), McConnell (13) e Nembhard (12). I due quintetti torneranno sul parquet del 'TD Garden' venerdì 24 maggio per gara 2. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/22-127864692/playoff_nba_tatum_e_brown_trascinano_boston_indiana_ko_all_overtime",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:49:55",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 21,
        "epoch": 1716364195.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-22"
    },
    {
        "title": "Darderi vola a Lione. Bronzetti vince il derby con Trevisan a Rabat",
        "subtitle": "Prosegue l'avventura dell'azzurro, che ha eliminato la terza testa di serie del torneo Adrian Mannarino: tutti i dettagli",
        "content": "LIONE (FRANCIA) - Prosegue l'avventura di Luciano Darderi, che raggiunge i quarti di finale dell'Atp di Lione, Atp 250 da 579.320 euro in corso sui campi in terra di Lione. Vittoria importante per l'azzurro, che ha eliminato Adrian Mannarino, terza testa di serie, per 7-6(4) 6-3 in due ore di gioco. Ora sfiderà uno tra Frances Tiafoe, quinta forza del seeding, e Arthur Rinderknech.Bronzetti batte Trevisan e vola ai quartiIntanto al \"Gran Prix Sar la Princesse Lalla Meryem\", torneo Wta 250 sulla terra rossa di Rabat, Lucia Bronzetti vince il derby italiano contro Martina Trevisan e approda ai quarti. La 25enne riminese di Villa Verucchio, quarta testa di serie e campionessa in carica, batte per la prima volta in carriera la connazionale: 6-2 6-3 in un'ora e 17 minuti di gioco. Prossimo ostacolo una fra Xiyu Wang, numero 6 del tabellone, e Peyton Stearns. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/22-127873724/atp_lione_darderi_vola_ai_quarti_bronzetti_vince_il_derby_italiano_contro_trevisan",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T12:08:43",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 21,
        "epoch": 1716372523.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-22"
    },
    {
        "title": "Nations League, Germania-Italia: orario, formazioni e dove vederla in tv",
        "subtitle": "Debutto per gli azzurri del ct De Giorgi nella fase finale della competizione: in palio punti pesanti per il ranking e per la qualificazione alle Olimpiadi",
        "content": "RIO DE JANEIRO (BRASILE) - È il giorno del debutto dell'Italvolley nella fase finale della Volleyball Nations League 2024. La nazionale del ct Fefè De Giorgi sfiderà a Rio de Janeiro l'ostica Germania allenata da Michal Winiarski (inizio alle ore 22:30 italiane, le 17:30 locali). Gli azzurri, che al momento occupano la terza posizione del ranking mondiale alle spalle di Polonia e Stati Uniti d'America, iniziano il percorso che dovrà culminare con la qualificazione alle Olimpiadi di Parigi 2024. Le 5 quote Olimpiche ancora disponibili verranno assegnate in base allo stesso ranking mondiale il 24 giugno, al termine della fase a gironi della Volleyball Nations League 2024, dando la priorità alle selezioni dei Paesi di continenti non ancora presenti nel torneo Olimpico.Nations League, Germania-Italia: orario e dove vederla in tv e streamingGli azzurri di De Giorgi sfideranno la Germania a Rio de Janeiro nella prima giornata della Volleyball Nations League: il match della Pool 1 è in programma oggi (mercoledì 22 maggio ore 22:30 italiane). La partita sarà trasmessa in diretta tv su Dazn e in streaming sull'app Dazn e sul sito Volleyball TV. Sarà infine disponibile una diretta testuale sul sito del Corriere dello Sport-Stadio.Germania-Italia, le rose delle due nazionaliGermania 1. Christian Fromm (Schiacciatore) 2. Leonard Graven (Libero) 3. Denis Kaliberda (Schiacciatore) 5. Moritz Reichert (Schiacciatore) 7. Joscha Kunstmann (Libero) 8. Filip John (Opposto) 16. Tim Peter (Schiacciatore) 17. Jan Zimmermann (Palleggiatore) 18. Florian Krage (Centrale) 22. Tobias Brand (Schiacciatore) 23. Yannick Goralik (Centrale) 24. Eric Burggräf (Palleggiatore) 25. Lukas Maase (Centrale) 31. Yann Böhme (Opposto). Micha? Winiarski (Allenatore).Italia 5. Alessandro Michieletto (Schiacciatore) 6. Simone Giannelli (Palleggiatore) 7. Fabio Balaso (Libero) 8. Riccardo Sbertoli (Palleggiatore) 11. Giovanni Sanguinetti (Centrale) 14. Gianluca Galassi (Centrale) 15. Daniele Lavia (Schiacciatore) 16. Yuri Romanò (Opposto) 17. Simone Anzani (Centrale) 19. Roberto Russo (Centrale) 23. Alessandro Bovolenta (Opposto) 28. Gabriele Laurenzano (Libero) 31. Luca Porro (Schiacciatore). Ferdinando De Giorgi (Allenatore).Nations League, il calendario degli azzurriWeek 1 (Rio de Janeiro, Brasile)22 maggio: Germania-Italia ore 22.30 (italiane).24 maggio: Iran-Italia ore 22.30.25 maggio: Giappone-Italia ore 19.26 maggio: Brasile-Italia ore 15.Week 2 (Ottawa, Canada)6 giugno: Francia-Italia ore 2.6 giugno: Usa-Italia ore 22.30.7 giugno: Cuba-Italia ore 17.9 giugno: Italia-Olanda ore 17.Week 3 (Lubiana, Slovenia)19 giugno: Italia-Polonia ore 20.30.20 giugno: Bulgaria-Italia ore 16.30.22 giugno: Slovenia-Italia ore 20.30.23 giugno: Turchia-Italia ore 16.30.Nations League, il programma delle finaliQuarti di finale (Lodz, Polonia)27 giugno ore 17 e ore 20.28 giugno ore 17 e ore 20.Semifinali (Lodz, Polonia)29 giugno ore 17 e ore 20.Finali (Lodz, Polonia)30 giugno ore 17 e ore 20. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/22-127860805/nations_league_maschile_germania-italia_orario_e_dove_vederla_in_tv_e_streaming",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T09:01:02",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 21,
        "epoch": 1716361262.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-22"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-17"
    },
    {
        "title": "Animal Well: quando un videogioco lascia a bocca aperta",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/20-127795527/animal_well_quando_un_videogioco_lascia_a_bocca_aperta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:31:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 22,
        "epoch": 1716208264.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-20"
    },
    {
        "title": "Hellblade 2: Senua's Saga, la recensione del nuovo re della tensione",
        "subtitle": "Ecco la recensione dell'attesissimo videogioco di Ninja Theory Senua's Saga: Hellblade 2, un titolo che vi porterà in un curatissimo abisso",
        "content": "Senua’s Saga: Hellblade II non è per i deboli di cuore. É crudo, psicotico, claustrofobico, ansiogeno, oscuro e crudele. É un abisso che prende chi gioca e lo risputa fuori un passo più vicino alla follia. Potrete provare ad abbandonarlo, a smettere o a ignorarlo ma il suo mix di sovrannaturale, allucinazioni, crudeltà e rivalsa vi attirerà di nuovo a sé.L'opera di Ninja Theory si è posta l'obiettivo, già raggiunto con il primo capitolo, di mettere nelle mani dei giocatori un'esperienza senza filtri, che faccia quasi da simulatore per chi, come la protagonista Senua, è affetto da psicosi e, quindi, percepisce la realtà in modo diverso. C'è chi sente le voci, chi vede delle cose, chi una combinazione delle due e gli sviluppatori, con la consulenza di psicoterapisti esperti e di persone che vivono quotidianamente con la psicosi, hanno deciso di ricreare in digitale un'esperienza il più simile possibile a quella reale.Questo sequel è giocabile per coloro che non hanno vissuto il primo ma se vi sentite abbastanza coraggiosi di buttarvi in questa esperienza, allora vi consigliamo caldamente di recuperare il primo capitolo che dura poco meno di otto ore. Il sequel ha una durata simile anche se, vista l'intensità delle due esperienze, forse è meglio non giocarle una dopo l'altra. Questo perché la violenza di questi giochi non risparmia alcun particolare della brutalità di cui l'essere umano è capace. Quando gli spazi si fanno stretti, anche chi non soffre di claustrofobia si sente improvvisamente a disagio e, soprattutto, mentre si gioca, la sensazione per cui quello che si sta vedendo potrebbe non essere reale è sempre presente.Se a tutto questo aggiungiamo un comparto tecnico incredibile per il livello di foto-realismo e per la cura nella realizzazione dell'audio, allora ci troviamo davanti a un'opera in grado di mettere alla prova anche i più temprati dal genere horror.Hellblade II è la continuazione della storia di Senua che, ora, si ritrova in Islanda per risolvere il mistero alla base delle molte sofferenze e disgrazie che le sono capitate nel corso della vita. Le Erinni, le furie, sono ancora nella sua testa, sono le voci che commentano ogni istante di gioco riflettendo alla protagonista le sue paure e i suoi dubbi. Il livello della produzione audio di questo gioco è così alto che a volte ci è capitato di dover mutare l'audio da quanto le voci delle Erinni erano pervasive, intrusive e opprimenti.Le due doppiatrici che danno voce alle due furie hanno fatto un lavoro straordinario. I video della loro performance ci sono nella sezione extra del gioco e noi ne raccomandiamo la visione: la loro danza attorno ai microfoni spaziali è ipnotica e si traduce in un contatto con il gioco davvero profondo e inquietante.C'è del combattimento, c'è dell'esplorazione minima (i livelli sono tutti lineari) e soprattutto non c'è hud. Non compaiono mai indicazioni o comandi a schermo (uno schema è presente nel menu) proprio per non mettere alcunché tra l'esperienza e chi gioca. Questo gioco stanca, spaventa, mette a disagio e inquieta ma, grazie al suo sviluppo brillante della protagonista, non riesce a tenere lontano chi lo comincia.Senua inizia l'avventura animata da una feroce sete di vendetta che, con le vicende che le accadono, lascia sempre più spazio all'empatia, alla cura piuttosto che alla furia. La mitologia islandese (dal Piccolo Popolo ai terrori che si nascondono nella terra e sotto la lava) viene resa nel modo più arcano e mistico possibile. Il velo tra reale e irreale, tra magico e maledetto, tra sicuro è pericoloso, è sottilissimo.Questa serie di giochi è un'esempio di cosa la ricerca, la cura, la dedizione e l'impegno possono realizzare quando la visione di ciò che si vuole realizzare è chiara. Ninja Theory ha  realizzato un'opera profonda, d'impatto e complessa, pur nella sua brevità. Dobbiamo ammettere che alcune sezioni, in particolare quella nelle caverne, durano il 20% in più del necessario facendo sopraggiungere l'ombra della noia e della frustrazione. Fortunatamente, tutte le volte che stavamo per annoiarci il gioco si è tuffato in un abisso di adrenalina da cui non volevamo più riemergere.Se siete a vostro agio con tutte le avversità che gli sviluppatori hanno inserito in Senua’s Saga: Hellblade II, dategli una possibilità (è incluso nel Game Pass al day one), ne uscirete con una consapevolezza che prima vi mancava. L'ultima raccomandazione che ci sentiamo di fare è che tutti coloro che stanno affrontando un percorso psicoterapico dovrebbero astenersi dal giocare a questo videogioco perché tutto ciò che viene rappresentato ha un immenso impatto emotivo.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/21-127827651/hellblade_2_senua_s_saga_la_recensione_del_nuovo_re_della_tensione",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:06:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 22,
        "epoch": 1716271564.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-21"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-19"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-20"
    },
    {
        "title": "in 6mila sabato sera per la 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K",
        "subtitle": "Sabato si correre, organizzata da Venicemarathon in collaborazione con la Città di Jesolo e con al via 6.000 atleti. Sold out iscrizioni della 10K, ultimi posti per la mezza maratona e Alì Family Run.",
        "content": "Si alza ufficialmente il sipario sulla 13^ Jesolo BMW Ceccato Motors Moonlight Half Marathon &10K che sabato sera porterà a correre sulle strade di Jesolo migliaia di persone da ogni parte del mondo, nelle tre distanze: mezza maratona, 10K e Alì Family Run di 3K per famiglie.Anche quest’anno con i suoi 6mila runners, la manifestazione ‘al chiaro di luna’ si conferma essere l’evento sportivo estivo più partecipato del territorio e patrimonio della città di Jesolo per l’importante indotto promozionale ed economico che genera in apertura della stagione.Iscrizioni, quindi, chiuse nella 10K per il sold out dei posti disponibili, mentre restano gli ultimi posti nella 21K e nella Alì Family Run.La grande kermesse al chiaro di luna vedrà partire prima la 10K alle ore 19 da Via Danimarca, seguita dalla partenza della 21k prevista per le ore 19.35, sempre dalla stessa sede. La partenza della Alì Family Run è prevista invece alle ore 17.30 da Piazza Milano.I percorsi Moonlight Half Marathon &10K Confermato il tradizionale percorso veloce e pianeggiante, ideale per ottenere prestazioni di ottimo livello. Il tracciato offre scenari molto suggestivi e alterna aspetti naturalistici diversi tra loro come il mare, il fiume e la pineta. La gara vedrà partire i concorrenti da via Danimarca e imboccare via Papa Luciani, due arterie stradali molto ampie che renderanno l’avvio più fluido e scorrevole e che condurranno gli atleti nell’entroterra di Jesolo. A questo punto il percorso costeggerà il Canale Cavetta, per poi attraversare le aree dei camping lungo via Corer e fare di nuovo ritorno sul Canale fino a Cortellazzo. Qui si correrà a fianco della suggestiva foce del fiume Piave con il suo porticciolo turistico, per poi rientrare a Lido di Jesolo lungo i verdi viali della rigogliosa pineta jesolana e successivamente attraverso gli scorrevoli viali Belgio e Oriente. Saranno, infine, il Lungomare, le spiagge, la melodia del mare e il bagliore della luna piena ad accompagnare gli ultimi chilometri degli atleti prima di tagliare il traguardo in Piazza Milano.Anche il tracciato della 10K (9.830 metri per esattezza) è molto scorrevole e pianeggiante e saprà anch’esso offrire scenari molto suggestivi resi tali dalla presenza di corsi d’acqua, mare e spiagge bianche.I due percorsi saranno completamente chiusi al traffico grazie all'impegno della Protezione Civile, della Polizia Locale, Polizia Stradale e delle oltre 200 persone che saranno a presidio delle vie interessate al passaggio degli atleti.La festa in piazza MilanoAnche quest’anno Piazza Milano fungerà da cuore nevralgico della manifestazione ospiterà il Moonlight Village che per due giornate - venerdì 24 maggio (dalle 15 alle 20) e sabato 25 maggio (dalle 9 alle 23) accoglierà il passaggio degli atleti, pubblico e curiosi e sarà animato dalle attività delle aziende sponsor e dalla buona musica di Radio Bellla & Monella e Radio Piterpan.All’interno del Villaggio, un’area da visitare è sicuramente quella dedicata a Diabasi. Qui, i professionisti della scuola di massaggio oltre a sciogliere i muscoli degli atleti prima della gara con i prodotti altamente specializzati Officinalis, offriranno ‘lezioni gratuite di massaggio’ per tutti coloro che vogliono avvicinarsi a questo percorso professionale e valutare una nuova opportunità lavorativa. L’invito è aperto a tutti e basta presentarsi al gazebo. Un altro stand da visitare sarà quello di ‘‘Doppio nodo, quaranta2.0’ che raccoglierà scarpe da running usate da destinare a persone bisognose.Moonlight party al parco Grifone La festa proseguirà anche subito dopo il traguardo d’arrivo al Parco Grifone, a 200 metri dalla finish line. Qui l’atleta si immergerà nel Moonlight Party, si ristorerà con un piatto di pasta Young, una lattina di birra Bavaria, per poi buttarsi nelle danze con il dj set di Radio Bellla & Monella e Radio Piterpan.PATRIMONIO DI JESOLO - La corsa al chiaro di Luna evento è patrimonio della città e del suo territorio, che ogni anno genera un importante indotto promozionale ed economico per il territorio in apertura della stagione, che si aggira attorno ai 2 milioni di euro, grazie agli oltre 6.000 runners e i loro accompagnatori che ogni anno danno vita a questa grande festa di running, cogliendo l’occasione sportiva per trascorrere un weekend di vacanza a Jesolo. La Jesolo Moonlight rappresenta anche una ‘cartolina’ internazionale della città Jesolo, all’estero grazie alle molte campagne digitali pianificate sulla piattaforma Meta (Facebook. Instagram) nei mercati stranieri e alle attività ‘in-fields’ sviluppate durante gli expo delle principali maratona del mondo, alle quali lo staff Venicemarathon prende parte.Anche Confcommercio Ascom San Donà-Jesolo e Federconsorzi Arenili ogni anno accolgono a braccia aperte partecipanti e accompagnatori della manifestazione, offrendo una scontistica in oltre 50 attività commerciali di Jesolo e mettendo a disposizione degli atleti oltre 3 chilometri di docce per rinfrescarsi durante e dopo la gara © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127828200/in_6mila_sabato_sera_per_la_13_jesolo_bmw_ceccato_motors_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T08:31:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716273064.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-21"
    },
    {
        "title": "HOKA®  Skyward X, performance massima per l'allenamento quotidiano",
        "subtitle": "Hoka Skyward X, tecnologia al carbonio ed elevata ammortizzazione per allenamenti verso i propri obiettivi",
        "content": "HOKA® Skyward X è l’ultima novità delle scarpe da allenamento ad alta ammortizzazione. Grazie alle ultime innovazioni nella tecnologia delle scarpe e all’ammortizzazione distintiva di HOKA, la Skyward X offre a ogni runner un’esperienza del tutto nuova.CaratteristicheLa Skyward X, caratterizzata da un’estrema morbidezza e fluidità, è stata progettata per macinare chilometri in scioltezza. Questo modello unisce i principi del design massimalista del brand insieme a un rivoluzionario sistema di sospensione grazie a materiali innovativi e geometrie estreme.Massima ammortizzazione unita alla tecnologia al carbonio nella creazione della Skyward X, utilizzando un mix di schiume, piastre e geometrie per una maggiore stabilità e una partenza fluida. L’insieme di questi elementi offre una corsa dinamica, vivace, ammortizzata e naturalmente stabile, progettata per rendere più agevoli e senza sforzo gli allenamenti quotidiani.Per un’esperienza di allenamento senza precedenti, la nuova Skyward X è stata concepita con un rivoluzionario sistema di ammortizzazione che si attiva ad ogni passo. Una piastra convessa in fibra di carbonio sviluppata tridimensionalmente sul tallone si comprime e torna a espandersi passo dopo passo, offrendo una straordinaria sensazione di stabilità. Lo strato superiore, morbido e flessibile, direttamente sotto il piede, offre una corsa fluida e ammortizzata, mentre lo strato inferiore, solido e di sostegno, fornisce una base stabile. Grazie alla nuova tomaia in tessuto piatto con struttura a zone, la Skyward X offre una calzata confortevole. Il rinforzo del tallone sagomato esterno in TPU offre una maggiore stabilità, mentre il sistema di allacciatura Ghillie consente un bloccaggio più confortevole del mesopiede. Con un peso di 261g per la taglia 8 da donna e di 320g per la taglia 10 da uomo, le Skyward X offrono uno stack di 48mm per il modello da uomo e 46mm per quello da donna, oltre a un drop di 5 mm.La Skyward X è disponibile da oggi su HOKA.com e presso i rivenditori autorizzati HOKA. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127824976/hoka_skyward_x_performance_massima_per_l_allenamento_quotidiano",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T07:18:10",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716268690.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-21"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-22T15:30:11",
        "section": 23,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-21"
    }
]