[
    {
        "title": "Strootman rivede il suo infortunio in diretta tv: \"Ahi...\", la reazione è commovente",
        "subtitle": "L’ex centrocampista della Roma rivive il proprio dramma sportivo: “Non sono più tornato a quei livelli”",
        "content": "ROMA - Ci sono cicatrici che restano sulla pelle per tutta la vita. E infortuni che rimangono inchiodati nella mente anche a distanza di molto tempo. La carriera calcistica di Kevin Strootman è stata segnata da numerosi incidenti di percorso, quello più significativo è stato quello al ginocchio che ha parzialmente compromesso il suo percorso professionale ai tempi della Roma.Strootman, un incidente traumaticoIl calciatore, ospite della Domenica Sportiva, ha avuto modo di rivedere il suo primo infortunio avvenuto in una sfida tra Napoli e Roma: il centrocampista ha reagito in maniera istintiva, rivivendo il dramma sportivo di tanti anni fa: “Ahia” - ha pronunciato - impressionato a rivedere quelle immagini che gli riportavano alla mente l’episodio più brutto della sua carriera. “La mia carriera senza il primo infortunio? Non posso dirlo, non lo so come sarebbe andata - ammette davanti ai microfoni - ci sono tanti giocatori che subiscono infortuni del genere quando sono giovani. So che dopo questo infortunio non sono mai tornato a quel livello. Purtroppo all’inizio era una situazione difficile da accettare, ma personalmente ho dato sempre tutto per offrire il meglio di me stesso in campo”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127777255/strootman_rivede_il_suo_infortunio_in_diretta_tv_la_reazione_e_commovente",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:10:06",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 0,
        "epoch": 1716178206.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-20"
    },
    {
        "title": "Dybala entra e viene sostituito, tifosi e speaker in silenzio: cosa è successo",
        "subtitle": "L'attaccante argentino, mandato in campo al 63' di Roma-Genoa, è stato avvicendato al 92' spiazzando i presenti allo stadio Olimpico",
        "content": "La partita di Paulo Dybala è durata solo 29 minuti. Entrato al 63' di Roma-Genoa è stato sostituito al 92'. Un cambio deciso all'ultimo istante da De Rossi, che ha lasciato senza parole lo speaker dello stadio e i tifosi presenti allo stadio Olimpico ancora una volta sold out.Dybala fuori per risentimento muscolare o scelta tecnica?Risentimento muscolare? A quanto pare no, semplice scelta tecnica con la Roma in dieci uomini per l'espulsione di Paredes al 72'. La decisione di inserire Kristensen al posto di Dybala mentre Abraham prendeva quello di Lukaku sarebbe stata dettata dalla volontà di optare per El Shaarawy mezzala nelle battute finali del match in cui i giallorossi hanno difeso il gol di vantaggio realizzato da Lukaku al 79'. Dybala ha lasciato il campo visibilmente dispiaciuto.De Rossi: \"Dybala stava benissimo, avevo bisogno di Kristensen\"A fugare ogni dubbio a fine gara ci ha pensato De Rossi in diretta su DAZN: \"Paulo stava benissimo. L'ho tolto solo per scelta tecnica. Ho optato per Kristensen per puntare su un giocatore con maggiori attitudini difensive, con cui rispondere al cambio di Gilardino che ha mandato in campo Ankeye\".RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127769941/dybala_entra_e_viene_sostituito_tifosi_e_speaker_in_silenzio_cosa_e_successo",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T20:59:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 0,
        "epoch": 1716145140.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-19"
    },
    {
        "title": "Ghisolfi alla Roma, ci siamo: lo ufficializza il Nizza",
        "subtitle": "L'annuncio da parte del presidente del club francese al termine dell'incontro con il Lille che ha sancito la chiusura della Ligue 1",
        "content": "NIZZA (FRANCIA) - \"Ghisolfi parte per Roma, siamo contenti per lui\". Così Jean-Pierre Rivere, presidente del Nizza, ha confermato l'arrivo nella capitale del nuovo dirigente, che affiancherà De Rossi nella costruzione della squadra del futuro.In arrivo a fine meseL'annuncio della scelta di Ghisolfi da parte della Roma era ormai confermata da tempo e l'annuncio atteso nelle ultime ore. È arrivato al termine del campionato francese, praticamente subito dopo il triplice fischio dell'ultimo turno di Ligue 1, che ha visto il Nizza vestire i panni del guastafeste in casa del Lille dell'ex giallorosso Paulo Fonseca. Il nuovo uomo mercato dei capitolini è atteso entro fine mese per iniziare la sua nuova avventura.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127774134/ghisolfi_alla_roma_ci_siamo_lo_ufficializza_il_nizza",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T22:05:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 0,
        "epoch": 1716149100.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-19"
    },
    {
        "title": "Montero il caldo e Thiago Motta il freddo",
        "subtitle": "Leggi il commento del Direttore del Corriere dello Sport-Stadio",
        "content": "Le ultime due uscite stagionali della Juve, che sta per tagliare - anche fisicamente - col passato agnelliano, sono affidate, per un intreccio del destino, al più amato da Andrea Agnelli. Non troppo tempo fa, un paio di mesi, chiesi all’ex presidente di indicarmi il giocatore al quale si sentiva maggiormente legato, tra i tanti che aveva avuto nei suoi tredici anni di Juve. Immaginavo che avrebbe risposto Buffon, o Chiellini, oppure Bonucci. Mi sarei accontentato anche di Marchisio, o di Pirlo, e invece mi sorprese con «Montero, lui ha interpretato meglio di tutti gli altri l’idea di Juventus che coltiviamo da un secolo».A 52 anni Paolo Montero siede per la prima - e penultima - volta su una panchina che frequentò pochissimo, dal momento che non rifiatava mai, se non per una squalifica, e che sarebbe sceso in campo anche senza una gamba o un braccio. Ha il compito di far punti tra Bologna e Monza (a Torino) per evitare contestazioni supplementari chiudendo al quinto posto, sgradito alla tifoseria ché in condizioni normali non avrebbe consentito l’accesso alla SuperChampions. Il primo avversario di Montero è proprio Thiago Motta, indicato da quasi un anno quale successore di Allegri: si è parlato di telefonate, di incontri tra il tecnico del Bologna o l’agente Canovi (Alessandro) con Cristiano Giuntoli dalle parti di Fiorano e Formigine. Per quel poco che conosco Motta e per le risposte che mi ha dato anche di recente il direttore della Juve, si tratterebbe di interpretazioni fantasiose: voglio credere alla lealtà di Motta (non faccio fatica) e alla sincerità di Giuntoli e insomma il sospetto che tutto debba essere scritto prevale ancora sul resto. Ho sempre ammesso di tifare con orgoglio Bologna, e non soltanto per una questione di radici. Con la gestione Saputo non ho mai troppo legato, pur riconoscendole grandi meriti, in particolare all’ultimo Fenucci e a Sartori. Ma poco importa. Mi piacerebbe tanto che Motta rimanesse nell’anno (storico) della Champions, il rapporto tra lui e Sartori - mercato e altre centralità - dovrebbe migliorare al punto da convincerlo a restare. Chi non è bolognese non può capire cosa significhi la Champions al Dall’Ara. Ci è arrivato un grande emiliano, Ancelotti, che ieri al telefono mi ha detto: «Bologna-Real in Champions, tanta roba».  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/20-127776338/montero_il_caldo_e_thiago_motta_il_freddo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:42:57",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 0,
        "epoch": 1716176577.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-20"
    },
    {
        "title": "Roma, la Curva Sud lancia un biglietto a Mancini: il messaggio da brividi",
        "subtitle": "I tifosi giallorossi, dopo la sfida con il Genoa, fanno recapitare al difensore un foglietto con una dedica",
        "content": "ROMA - L'ultima in casa davanti al proprio pubblico la Roma l'ha chiusa nel migliore dei modi, vincendo. L'1-0 firmato da air Lukaku stende il Genoa e regala un'ultima notte di gioia all'Olimpico, ancora una volta strapieno e ricco d'affetto per i suoi beniamini in campo e per De Rossi. A fine gara l'abbraccio tra squadra e pubblico è stato lungo e sentito, e in quei momenti la Curva Sud ha lanciato il suo messaggio personale a Gianluca Mancini, diventato riferimento in campo e idolo per i tifosi sugli spalti.Il biglietto della Curva Sud a ManciniLa Curva Sud ha fatto recapitare, lanciandolo, un bigliettino a Mancini. Il contenuto è rimasto inizialmente sconosciuto, poi sui social è stato svelato dalla moglie del difensore, Elisa Baggiani: \"Quando la notte è più buia e i venti sono contrari, non temere, guarda a destra e sorridi: ci saremo noi lì con te!\". Lady Mancini ha anche aggiunto su Instagram: \"Con qualche pezzo di cuore a casa salutiamo anche quest’anno questo magico stadio. Forza Roma\".Roma\"New York giallorossa\": l'abbraccio del Roma Club NY a Mancini e Pellegrini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127777632/roma_la_curva_sud_lancia_un_biglietto_a_mancini_il_messaggio_da_brividi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:26:17",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 1,
        "epoch": 1716179177.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-20"
    },
    {
        "title": "Cosa serve alla Roma per andare in Champions",
        "subtitle": "Nonostante la vittoria contro il Genoa, i giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini",
        "content": "ROMA - La Roma di Daniele De Rossi è matematicamente sesta in classifica dopo la vittoria contro il Genoa, ma resta ancora da capire il suo destino europeo nell'edizione 2024/2025 delle coppe. Europa League o Champions League? I giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini nelle prossime partite, tra campionato (vedi in primis il recupero contro la Fiorentina) e in finale di Europa League, dove l'avversario è il Bayer Leverkusen, capace di fare fuori proprio Dybala e compagni nella doppia semifinale.  Roma in Champions: le combinazioniLa Roma si qualificherà alla Champions Legue 2024/2025 se l'Atalanta vincerà l'Europa League contro il Bayer Leverkusen e terminando il campionato di Serie A al quinto posto. Alla Roma però non potrebbe bastare il successo europeo dell'Atalanta: se la Dea chiuderà al quarto posto o sopra, allora saranno solamente cinque le squadre italiane a staccare il pass per la prossima Champions League. CalciomercatoTop 10 calciatori in scadenza a giugno 2024: ci sono due nuove occasioni © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127768591/cosa_serve_alla_roma_per_andare_in_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T20:39:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 1,
        "epoch": 1716143940.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-19"
    },
    {
        "title": "De Rossi, il bel gesto con Strootman: lo manda sotto la curva Sud e lui scoppia a piangere!",
        "subtitle": "Tanta emozione nel finale di Roma-Genoa per il centrocampista olandese, ex giallorosso: ecco cosa è successo",
        "content": "ROMA - La Roma batte il Genoa all'Olimpico grazie al gol di Lukaku. Al triplice fischio hanno fatto festa i giallorossi, ora certi del sesto posto e ancora con qualche speranza per la Champions League. Spazio anche per un momento emozionante per Kevin Strootman.Strootman sotto la Curva: applausi e lacrimePer il centrocampista olandese, ex Roma, è stata una partita speciale, iniziata con l'abbraccio con De Rossi. Tanta emozione anche al triplice fischio, con Strootman che è stato mandato sotto la curva per prendersi gli applausi e i cori dei tifosi. \"Olè olè Kevin\", si sentiva dalla Curva Sud, mentre Strootman è scoppiato in lacrime davanti all'affetto dei suoi vecchi tifosi.RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127769449/de_rossi_il_bel_gesto_con_strootman_lo_manda_sotto_la_curva_sud_e_lui_scoppia_a_piangere_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T20:49:08",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 1,
        "epoch": 1716144548.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-19"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 1,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-20"
    },
    {
        "title": "Podio Ferrari a Imola: vince Verstappen ma Leclerc è 3°",
        "subtitle": "C'è sempre la Red Bull sul primo gradino dell'Autodromo dedicato a Enzo e Dino Ferrari. La Ferrari riesce comunque a far festa con Charles",
        "content": "Imola (Emilia Romagna) - I tifosi italiani e tifosi della Ferrari festeggiano comunque dopo la prima gara del Mondiale di Formula 1 2024 in Italia. Vince ancora il campione iridato in carica Max Verstappen, che si prende anche il GP di Imola nello storico Autodromo Enzo e Dino Ferrari, settimo appuntamento stagionale. Ma questa volta non è stata una passeggiata in solitaria perché Lando Norris lo ha tallonato fino all'ultima curva. Charles Leclerc regala comunque il podio alla Rossa, con la terza piazza. Carlos Sainz invece chiude con il quinto piazzamento.;Ecco qui la classifica definitiva con i tempi e le posizioni finali del GP d'Emilia Romagna:;;Una gara non semplice per Carlos che riesce a chiudere il GP dell'Emilia Romagna alle spalle di Piastri e quindi regala alla Ferrari la quinta piazza, che vale punti preziosi in ottica classifica costruttori;Festeggia Charles e con lui tutta la marea rossa dei tifosi Ferrari presenti all'Autodromo Enzo e Dino Ferrari! La Ferrari è comunque sul podio, sul terzo gradino;P3 FOR CHARLESSSS!!! Bravo!! #ImolaGP #F1 pic.twitter.com/V2WMTvjAax;;È l'olandese che firma l'ennesimo successo, seppur non scontato vista la grinta e la velocità di Lando Norris che fino all'ultima curva lo ha tallonato e ha provato a togliergli la testa del GP di Imola!;WHAT A FINISH!!MAX VERSTAPPEN HOLDS ON TO WIN IN IMOLA - JUST!! #F1 #ImolaGP pic.twitter.com/dOoyFfcqcE;;Finale al cardiopalma con Norris a 7 decimi da Max;Ultimi due giri a Imola, con Leclerc sempre 3°;Troppo problemi per Verstappen, che si lamenta anche della batteria. In effetti la Red Bulla ha il 30% di carica, rispetto al 60% della McLaren;\"Battery is almost empty!\"THE GAP IS ONE SINGLE SECOND BETWEEN THEM!#F1 #ImolaGP pic.twitter.com/oE5PTahSbU;;Ocon passa Zhou: l'Alpine ora è 14esima;Solo 3 giri alla fine, ecco la Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Lotta all'ultimo giro tra Verstappen e Norris: chi riuscirà a vincere la gara? La McLaren vola oltre i 220 km/h;Solo 5 giri alla bandiera a scacchi;Poco più di un secondo e 8 decimi: Norris mette davvero il fiato sul collo a Verstappen, che vede in bilico la sua leadership;LAP 57/63\"I'm pushing as much as I can, mate!\"Lando's giving it everything to try and make it back-to-back winsThe gap is 1.4 seconds! #F1 #ImolaGP pic.twitter.com/Db4XkKdqbr;;La Mercedes è la più veloce in pista: Russell firma il suo tempo a 1:18.589. Sarà suo il punto addizionale?;Gasra sfortunata per la Williams: Albon parcheggia ai box e Sargeant è ultimo;Solo 10 giri alla fine del GP di Imola;10 laps to go! @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/fBa4NpiWyJ;;Problemi per Verstappen: \"Le mie gomme non funzionano\", tuona via radio. Ed effettivamente si assottiglia il distacco da Norris, che ora è di +4.076;Brivido Leclerc alla Gresini: il monegasco va dritto sulla ghiaia ma per fortuna non ci sono danni alla SF-24. Il suo nuovo ingegnere di pista Bryan Bozzi lo tranquillizza. I tifosi dalle tribune incitano Charles;Stroll passa Hulkenberg: l'Aston Martin è decima;LAP 45/63The grandstands at Imola give a roarHaving shaken Piastri, Leclerc is now the fastest car on track and closes on Norris for P2 #F1 #ImolaGP pic.twitter.com/CvG3HOXJE9;;Solo 19 giri alla fine del GP di Imola!;Leclerc mette nel mirino Norris: la Ferrari è a 8 decimi dalla McLaren. Il monegasco sta cercando di spingere al massimo pur di prendersi il secondo posto;A sandwich tra le McLaren, Leclerc e Sainz sono in terza e quinta posizione:;Lap 37/63: After our pitstops, here’s where we stand: @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/dVVUg3bEwh;;La Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Verstappen in fuga: sono quasi 7 i secondi che lo separano da Norris. La McLaren ammette un maggior degrado gomme rispetto a quanto previsto;LAP 33/63Piastri fans, let's hear youThe McLaren starts to close on Leclerc's Ferrari for the final spot on the podium#F1 #ImolaGP pic.twitter.com/k21GDnWdCY;;Siamo praticamente a metà gara. Perez, Magnussen e Zhou sono gli unici che ancora non hanno effettuato alcun pit stop;La Top 10:;Verstappen, Norris, Leclerc, Piastri, Sainz, Pere, Russell, Stroll, Hamilton e Magnussen;Verstappen è tornato il leader del GP di Imola;Sainz ai box per montare le hard, esattemente come Hamilton. Si stravolge nuovamente la classifica;Con i pit stop di Verstappen e poi di Leclerc, c'è lo spagnolo della Ferrari in testa alla gara;Leclerc ai box: monta le hard e torna alle spalle di Perez, in sesta posizione;Ecco la Top 5:;Leclerc, Sainz, Hamilton, Verstappen e Norris;Leclerc è primo! Verstappen va in pit stop e le due Ferrari ora comandano il GP Imola;Verstappen è a rischio penalità per i troppi track limits infranti;Norris ai box: ne approfittano le Ferrari che salgono così in seconda e terza posizione, dietro Verstappen;Leclerc gira più velcomente di Norris, nonostante sia alle sue spalle. Intanto anche la Mercedes di Russel è andata ai box per montare le hard: è rientrato in decima posizione;Ecco la Top 10:;Verstappen, Norris, Leclerc, Sainz, Piastri, Russell, Hamilton, Perez, Stroll e Ocon;Blocaggio per Perez che finisce sulla ghiaia alla Rivazza e scivola in ottava posizione, dietro Hamilton;In molti hanno deciso di anticipare le soste ai box per montare subito le hard e tirare tutto lo stint fino alla fine della gara: Ricciardo, Hulkenberg, Alonso e Tsunoda;La sua anteriore sinistra ha iniziato a prendere fuoco dopo la sosta ai box: fortunatamente è riuscito ad accellerare e a fare entrare aria tra il pneumatico e il telaio, così da spegnere le fiamme;Albon esce dai box ma c'è qualcosa che non va alla sua Williams: prosegue troppo lentamente dopo il pit stop ed costretto a tornare dai suoi meccanici. Si parla di uno pneumatico fissato in maniera sbagliata. Se fosse vero rischierebbe una penalità;LAP 10/63\"I think I've got a problem, my tyres not on properly\" Albon reports to WilliamsIt's a slow lap back to the pits to get it sorted.#F1 #ImolaGP pic.twitter.com/spELh2MJCv;;Lap 10/63: Pushing hard early in the race, no change to position @Charles_Leclerc - P3@Carlossainz55 - P4#ImolaGP #F1 pic.twitter.com/SSddWkxmES;Sainz via radio ammette che nonostante il DRS, non riesce a spingere come vorrebbe e vede Piastri avvicinarsi: \"Le McLaren sono molto veloci\". Il gap tra i due è di appena 4 decimi;Non sta volando via come al suo solito l'olandese della Red Bull: il distacco con Norris è di +1.802;Max Verstappen è il leader della corsa ed è anche il più veloce in pista: ferma il crono a 1:20.734;Alonso è sempre ultimo dopo essere scattato dalla pit-lane;Non cambia la posizione per Charles e Carlos: le Ferrari non sono riuscite a superare Max e Lando ma hanno evitato gli attacchi della McLaren di Piastri, giocando di squadra e allineando alla perfezione le ruote delle due SF-24 quasi a formare un muro, e delle Mercedes;Gas a manetta per Verstappen al via, che mantiene la prima posizione con la sua Red Bull. Dietro di lui Norris ha provato a schiacciare tutto il piede sull'accelleratore per tentare di fregare subito Max. Nulla da fare per la McLaren che rimane seconda!;????????????????????IT'S LIGHTS OUT IN IMOLA!! #F1 #ImolaGP pic.twitter.com/x9ZulNUKsW;;Semaforo verde! Parte il GP di Imola;Quasi tutti hanno scelto le gomme medie, solo Perez, Zhou e Sargean hanno le hard e Bottas con Gasly e Alonso hanno le soft;Formation lap = underway!We're moments away from lights out #F1 #ImolaGP pic.twitter.com/5QhzL3tIh2;;Nuovoli a Imola, non si esclude la possibilità di pioggia per le fasi finali della gara. Sono 43°C percepiti sulla temperatura dell’asfalto, mentre 24°C sono quelli dell’aria;È un weekend molto emozionante per la Formula 1 che omaggia Ayrton Senna e Ratzenberger, a 30 anni dalla sua tragica scomparsa. Il trofeo che alzeranno i primi tre classificati di oggi, sarà davvero speciale: non solo è a forma di cuore ma è decorato con i nomi di ciascun vincitore e di ciascun podio nella storia della gara.;Il team principal della Ferrari Vasseur: \"Grande emozione essere qui. Con Monza gli unici due posti al mondo dove praticamente vedi solo il rosso attorno a te\";Si suona l'Inno nazionale italiano all'Autodromo, con i bambini del coro dell'Antoniano a intonare l'Inno di Mameli in pista;Pirelli ha selezionato gli pneumatici: C3 (hard), C4 (medium) e C5 (soft). Scelta più morbida rispetto alla scorsa edizione. Qui le possibili strategie per i 63 giri previsti, secondo il fornitore unico del Mondiale, che prevede una gara a una sosta:;;Seconda fila tutta Rossa dopo la penalità a Pisatri: quindi Leclerc e Sainz partiranno dalla terza e quarta posizione;Ecco la griglia di partenza del GP del Made in Italy:;;LEGGI QUI IL RECAP DELLE QUALIFICHE;Finalmente il Circus arriva in Italia, per il GP di Imola! Tantissima la marea rossa di tifosi Ferrari accorsi a vedere e supportare Leclerc e Sainz. Questo è il 4° GP dell’Emilia Romagna, che iniziò la sua storia nel 2020, quando Imola rientrò nel calendario della F1 dopo un’assenza di 13 anni (il precedente nel 2006). Quello del 2020 fu il 100° GP disputato su suolo italiano. Questo sarà il 31° GP sul circuito di Imola.;Imola, never change #F1 #ImolaGP #MadeInItalyGP pic.twitter.com/7aYFgvutzm;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7236946/f1_live_gp_imola_segui_la_gara_in_diretta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 2,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-20"
    },
    {
        "title": "Made In Italy: le due ruote che hanno segnato la storia del nostro Paese",
        "subtitle": "Il blasone dell'Italia passa anche dalle creazioni industriali che hanno affermato l'italianità nel mondo. Ecco quelle a due ruote che vale la pena ricordare",
        "content": "La storia dell'Italia è stata scritta da grandi personaggi e da eventi che hanno cambiato le tradizioni di una penisola da sempre centro nevralgico della vita nel Mediterraneo, e per questo importantissima dal punto di vista geopolitico e culturale. L'industria è un tassello importante della nostra nazione, e in questo contesto le due ruote hanno fatto la loro parte fin dal primo dopoguerra, influendo non solo sulla struttura produttiva del Paese ma anche nella vita di tutti gli italiani, diventando parte stessa della cultura per la quale siamo riconosciuti in tutto il mondo.;Ma quali sono le moto che hanno contribuito in maniera più profonda al riconoscimento internazionale dell'italianità, nel senso più positivo del termine? Leggete l'articolo e lo scoprirete.;Il boom economico degli anni '50 è stato un periodo di vera e propria rinascita per l'Italia, sia dal punto di vista (appunto) economico ma anche etico e culturale. Il paese è risorto dalle macerie con la voglia di rimettersi in moto e ricominciare a crescere, così gli Italiani hanno scoperto la voglia di muoversi, di vivere liberamente e di condurre una vita attiva anche grazie al primo mezzo di trasporto di massa italiano che possiamo definire tale: la Vespa.;Di lei se n'è parlato tanto sulle pagine di InMoto nel corso dei decenni, ed è ancora un punto di riferimento dell'italianità nel mondo. È nata dal genio industriale di Enrico Piaggio e dalla matita dell'ingegnere aeronautico Corradino d'Ascanio che nel 1946 presentò al mondo il primo progetto dotato di forcella monobraccio (come sui carrelli degli aeroplani Piaggio), motore al lato della ruota e una pedana che permetteva al guidatore di sedersi senza scavalcare.;Dalla gloriosa 98 \"Faro Basso\" venduta a 55.000 lire fino alle ultime e performanti 300 GTV e 946, è ancora il simbolo della \"Dolce Vita\" anche se gli anni in cui il futuro era un posto meraviglioso, sono solo un lontano ricordo.;;Vespa Primavera: la storia in FOTO;;La prima versione di Vespa Primavera, modello che sarebbe diventato un classico intramontabile, esordì al salone milanese del Motociclo nel 1967 e fu una rivoluzione: piccola, agile, spinta da un motore brillante, Primavera mise le ali a più generazioni e rimase ininterrottamente in produzione fino al 1982, diventando un modello mitico ma anche uno dei più clamorosi successi commerciali nella storia di Vespa",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/approfondimenti/indimenticabili/2024/05/17-7234694/made_in_italy_le_due_ruote_che_hanno_segnato_la_storia_del_nostro_paese",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 2,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-20"
    },
    {
        "title": "Valentino Rossi inarrestabile: vince anche a Misano!",
        "subtitle": "Il Dottore e Maxime Martin hanno bissato in Gara 1 il risultato ottenuto un anno fa sulla sua pista di casa del Dottore",
        "content": "Valentino Rossi ce l'ha fatta di nuovo. Dopo aver conquistato il primo successo automobilistico sul circuito di casa meno di un anno fa, il nove titolato nel Motomondiale si è ripetuto nella \"sua\" Misano, teatro del terzo appuntamento del GTWC Europe. Un successo figlio della prestazione impeccabile del Dottore e di Maxime Martin, esperto e veloce pilota belga che completa l'equipaggio della BMW M4 GT3.;Calendario MotoGP 2024;Se Rossi e Martin avevano vinto nel 2023 con margine, Gara 1 odierna è stata molto più combattuta e incerta. Scattato dalla pole position, Martin è partito in maniera impeccabile e ha subito aperto un gap di circa 3 secondi sugli inseguitori, prima di consegnare la vettura nelle mani di Valentino. Il pesarese non ha commesso errori nel suo turno di guida, ma ha dovuto gestire la rimonta dell'arrembante Charles Wheerts, che aveva rilevato il volante dell'altra BMW-WRT in pista da Dries Vanthoor.;Un finale da fiato sospeso, in cui Wheerts ha rosiscchiato decimi su decimi a Rossi, bravo a resistere nel finale e gestire le delicate fasi di doppiaggio senza commettere errori. \"La vittoria dell'anno scorso è stata bella, ma questa è molto meglio - le prime parole del #46 - stavolta c'era molta più pressione da sopportare\".;Il podio è stato completato dalla Ferrari marchiata Emil Frey Racing della coppia Altoè-Vermeulen. Gara 2 andrà in scena sabato sera alle 21.;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/news/mondo-racing/2024/05/18-7236587/valentino_rossi_fa_sognare_misano_altra_vittoria_nel_gwtc_europe_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 2,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-20"
    },
    {
        "title": "Napoli, si accende il mercato: piace Marin. Tutti i nomi",
        "subtitle": "In difesa mirino sul centrale del Real Madrid in prestito all’Alaves, ma il primo obiettivo resta Buongiorno",
        "content": "Victor Osimhen si prepara a lasciare Napoli. Il Napoli. Il Maradona: contro il Lecce, nel weekend, a meno di un altro forfait dopo quello andato in scena venerdì alla vigilia della trasferta con la Fiorentina, il centravanti che corre come il vento soffierà raffiche di saluti e l’ultimo alito con la maglia azzurra. O almeno è questo lo scenario che De Laurentiis ha dipinto e in qualche modo preannunciato sin da gennaio, dopo il rinnovo con ritocco fino al 2026 firmato prima di Natale: si sapeva gia da un’estate che sarebbe andato via a fine stagione, disse il presidente. E del resto lui stesso, nel bel mezzo della Coppa d’Africa dominata con la Nigeria e p oi sfuggita in finale, pronunciò un discorso che dietro il detto e non detto svelava in qualche modo la legittima aspirazione di misurare la sua forza (enorme) anche altrove. Meglio se in Premier: è il sogno d’infanzia, il pallino di sempre, e a guardarlo ci sono il Chelsea e lo United. E in Francia, invece, c’è il Psg, Parigi, dove è volato anche un paio di giorni fa a trascorrere la pausa. Si vedrà. A curare una cessione che bagnerà il Napoli di pioggia dorata, ci penseranno Adl e il suo manager Roberto Calenda: nel contratto di Victor è inserita una clausola rescissoria da 130 milioni, ma il club non è disposto a praticare chissà quali sconti anche se non sarà attivata. Insomma: l’idea è che comunque vada sarà un’operazione che sfonderà notevolmente il tetto dei 100 milioni. Napoli, tutti i centravantiLa successione di Osimhen sarà una lotteria senza Champions, senza Europa League e con ogni probabilità anche senza Conference: bisognerà caricare di appeal le proposte, fare di necessità virtù, incantare con il progetto e le ambizioni. Il primo nome di sempre, il canadese Jonathan David del Lilla, è un obiettivo complesso, piace a tanti, piace in giro per l’Europa. Resistono il messicano Santiago Gimenez del Feyenoord e l’ucraino Artem Dovbyk del Girona, prossimo avversario degli azzurri nel mini ciclo di amichevoli internazionali in programma allo stadio Teofilo Patini di Castel di Sangro il 3 agosto. Chissà quale maglia indosserà. I nomi per la difesaNon solo attaccanti, però. In Spagna è venuta fuori una nuova candidatura: Rafael Marin Zamora, più semplicemente Rafa Marin, difensore centrale, colosso di 191 centimetri di proprietà del Real Madrid che in questa stagione ha giocato in prestito con l’Alaves. Ventidue anni compiuti proprio ieri, Marin ha collezionato 32 presenze in Liga più 2 in Coppa del Re. Tutto dipende dal Real, ovviamente: l’obiettivo del giocatore, infatti, sarebbe di tornare alla Casa Blanca, da Carletto, in mezzo ai Galacticos che dopo Bellingham, Rodrygo, Vinicius junior e amigos vari, stanno per aggiungere alla compagnia anche Mbappé. Il grande obiettivo del Napoli, comunque, resta sempre Alessandro Buongiorno: De Laurentiis è arrivato a confezionare una mega proposta al Torino di 35 milioni più 5 di bonus, ma i granata aspettano la Premier, fiduciosi di poter ricavare anche di più. Guarda caso: Buongiorno, un’estate fa, era praticamente stato ceduto all’Atalanta, stava per diventare un giocatore di Gasperini, ma poi fece marcia indietro e decise di continuare ancora con il Torino. Corsi e ricorsi? Non si sa mai. Proprio no.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127777117/napoli_si_accende_il_mercato_piace_marin_e_non_solo_tutti_i_nomi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:06:10",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716177970.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-20"
    },
    {
        "title": "Inter, quanti vip: tutti gli ospiti della festa scudetto a San Siro",
        "subtitle": "Tantissi protagonisti del mondo della musica e della tv hanno partecipato alla festa per la seconda stella",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/inter/2024/05/19-127771341/inter_quanti_vip_tutti_gli_ospiti_della_festa_scudetto_a_san_siro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-20"
    },
    {
        "title": "Oaktree, è il giorno: cosa cambia per l’Inter. Ecco le prime mosse",
        "subtitle": "In attesa di trovare un compratore il fondo dovrà gestire l’azienda. Primo step: il budget di mercato",
        "content": "A 24 ore dal game over, sancito dal comunicato di Zhang, si guarda oltre: cosa potrà cambiare dopo che Oaktree avrà azionato il pegno? Tecnicamente, nulla esclude che il fondo possa concedere ulteriore tempo, ma i toni bellicosi di Zhang rendono questa eventualità meno probabile. Inoltre, Oaktree difficilmente prolungherà il prestito senza contropartite tangibili, che ora sembrano complicate da ottenere. Se domani il pagamento non sarà arrivato, partiranno subito le procedure di escussione, a meno che il regolamento del prestito non preveda un periodo di grazia, ossia qualche giorno in cui il default può ancora essere sanato. In Lussemburgo, le procedure sono molto rapide: entro 24/48 ore, Oaktree potrà annunciare di aver acquisito la proprietà di Grand Tower e quindi dell’Inter. Seguirà sicuramente la convocazione di un’assemblea degli azionisti per sostituire i membri del CdA nominati da Suning con persone scelte dal fondo. Come si muoverà quindi il nuovo proprietario? Secondo alcune voci, Oaktree avrebbe già pronto un acquirente (forse arabo) a cui trasferire le azioni dell’Inter con una sostanziale plusvalenza. Una variante di questa tesi è che Oaktree abbia ostacolato il rimborso del prestito proprio per ottenere questo risultato. Tuttavia, un creditore non può impedire al debitore di adempiere, e abbiamo due ragioni per non credere alle ipotesi in circolazione.Oaktree e le mosse per l'InterLa prima è che, volendo evitare l’escussione, Oaktree ha esplorato invano il mercato nelle scorse settimane, dopo il fallimento degli advisor di Suning: ne abbiamo evidenza diretta. Di solito, però, gli acquirenti di aziende non arrivano all’improvviso: servono due diligence, riunioni dei CdA, advisor legali e finanziari. Al momento, non risulta nulla di tutto ciò. Inoltre, se è vero che Oaktree disponeva di un warrant, cioè del diritto a ottenere una percentuale dalla vendita del club, avrebbe trovato conveniente portare un compratore al tavolo delle trattative prima di arrivare all’escussione del pegno. Magari, a quel punto, avrebbe potuto anche concedere una dilazione. Questo non esclude che Oaktree possa tentare di uscire rapidamente da una partecipazione che non aveva pianificato di rilevare, ma in questi casi un fondo deve avere un piano B. Anche se il piano A fosse la cessione, c’è un’azienda da gestire nel frattempo. Oaktree dovrà intervenire nell’Inter, discutere con il management i piani a breve e lungo termine, studiare i fabbisogni finanziari e capire come il club intenda coprirli. A quel punto deciderà se mantenere gli obiettivi fissati o accelerare il risanamento verso l’equilibrio economico che l’Inter non ha ancora raggiunto. Solo allora si capirà se i budget di mercato e le disponibilità per i rinnovi (che incidono sul costo della rosa) rimarranno quelli attuali o se ci saranno cambiamenti. È difficile, in ogni caso, che Oaktree si presenti con iniezioni di cassa non dettate da necessità immediate o che voglia sostenere un mercato più aggressivo di quello pianificato. InterInter, quanti vip: tutti gli ospiti della festa scudetto a San Siro © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/20-127778019/oaktree_e_il_giorno_cosa_cambia_per_l_inter_ecco_le_prime_mosse",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:33:18",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716179598.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-20"
    },
    {
        "title": "Gasperini al Napoli, ci siamo: cosa manca per chiudere",
        "subtitle": "Parte il countdown per la risposta dell’allenatore scelto da De Laurentiis. Manna può debuttare con il Lecce",
        "content": "L’ultima settimana della stagione coinciderà con la prima della prossima: non è un giochino di parole ma un’acrobazia tra passato, presente e futuro. Necessaria: l’anno disgrazia, dopo quello di grazia, dovrà essere archiviato come summa di esempi negativi e poi sepolto sotto i mattoni della ricostruzione. Le fondamenta del Napoli che verrà sono già pronte: il nuovo responsabile dell’area sportiva, Giovanni Manna, entrerà ufficialmente in carica già in settimana e di conseguenza potrebbe - perché no? - debuttare al Maradona in occasione dell’ultima della stagione con il Lecce. Il ds subito, l’allenatore quasi. Tra un po’: il club ha scelto Gian Piero Gasperini, fortissimamente lui, ma nulla potrà accadere prima della finale di Europa League che l’Atalanta giocherà mercoledì a Dublino contro i campioni di Germania del Bayer Leverkusen. Ancora quarantotto ore di religioso silenzio e rispetto per la missione internazionale della splendida Dea del Gasp, e poi tutto sarà chiaro. Arriveranno risposte, riunioni, vertici, magari baci e abbracci: Gasperini, infatti, ha ancora un altro anno di contratto con il suo club e dopo l’Irlanda la famiglia Percassi affronterà con lui il futuro per capire se andare in un senso (rinnovo) o nell’altro (addio). Il countdown è già cominciato.  Il ds MannaMeno quattro, insomma: le quattro giornate di Napoli, del Napoli, di Gasperini e Manna. Di Aurelio De Laurentiis, un uomo non più solo al comando: la scelta del nuovo direttore sportivo sembra quasi rimandare a quella dei calciatori che tanto ama: giovane, di talento, con idee, personalità e un bagaglio arricchito alla Juve anno dopo anno, saltando tra il 2019 e il 2023 dai giovanotti del settore giovanile e la Next Gen, alla prima squadra. Giovanni Manna ha 35 anni, ne compirà 36 il 29 luglio, ma nel curriculum vanta anche una storica qualificazione in Europa League da direttore sportivo degli svizzeri del Lugano: a fine dicembre era ultimo e così cambiò l’allenatore (puntando su Tramezzani), qualche giocatore e alla fine del campionato la squadra arrivò terza. Aveva 29 anni. E già coraggio e intuito. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA;Svolta tecnica con GasperiniNe ha 66, invece, Gasperini. Il leader tecnico che il Napoli vuole per navigare verso una svolta: innanzitutto ambientale, dopo il naufragio della nave tricolore, e poi anche tecnico-tattica. Va da sé, lo dice il marchio di fabbrica: Gasp significa difesa a tre, 3-4-2-1 o 3-4-1-2. E ancora: uomo su uomo, a uomo nella zona in fase difensiva, gli esterni che difendono e poi attaccano l’area avversaria in fase offensiva, gli inserimenti dei terzi (i braccetti) in un dai e vai continuo che crea un vortice di rotazioni e cambi di posizione, palle inattive micidiali. Nuovo sistema, nuovi principi, nuovo metodo di lavoro. Aria nuova: il senso è questo. Tutti elementi che orienterebbero inevitabilmente il mercato, gli identikit, le conferme, le cessioni e gli acquisti. Con una serie di punti di riferimento solidi come il marmo: senza Osimhen, candidato viaggiatore, sarebbe Kvara uno dei perni della rifondazione. Fermo restando le strategie del Psg, molto interessato a Khvicha, e la questione del rinnovo. Le alternative a GasperiniGasperini ha aperto porte e finestre, ma ora dovrà dare una risposta definitiva. E così, fino a che la storia non sarà scritta e firmata, è ovvio continuare a raccontare anche le alternative: Antonio Conte, operazione molto impegnativa e molto complessa a cominciare dai parametri economici; Stefano Pioli, un anno altro di contratto con il Milan ma il passo d’addio già compiuto; Vincenzo Italiano, l’allenatore della Fiorentina che il 29 maggio giocherà la finale di Conference e poi saluterà Firenze.   © RIPRODUZIONE RISERVATA;L’ultima settimana della stagione coinciderà con la prima della prossima: non è un giochino di parole ma un’acrobazia tra passato, presente e futuro. Necessaria: l’anno disgrazia, dopo quello di grazia, dovrà essere archiviato come summa di esempi negativi e poi sepolto sotto i mattoni della ricostruzione. Le fondamenta del Napoli che verrà sono già pronte: il nuovo responsabile dell’area sportiva, Giovanni Manna, entrerà ufficialmente in carica già in settimana e di conseguenza potrebbe - perché no? - debuttare al Maradona in occasione dell’ultima della stagione con il Lecce. Il ds subito, l’allenatore quasi. Tra un po’: il club ha scelto Gian Piero Gasperini, fortissimamente lui, ma nulla potrà accadere prima della finale di Europa League che l’Atalanta giocherà mercoledì a Dublino contro i campioni di Germania del Bayer Leverkusen. Ancora quarantotto ore di religioso silenzio e rispetto per la missione internazionale della splendida Dea del Gasp, e poi tutto sarà chiaro. Arriveranno risposte, riunioni, vertici, magari baci e abbracci: Gasperini, infatti, ha ancora un altro anno di contratto con il suo club e dopo l’Irlanda la famiglia Percassi affronterà con lui il futuro per capire se andare in un senso (rinnovo) o nell’altro (addio). Il countdown è già cominciato.  Il ds MannaMeno quattro, insomma: le quattro giornate di Napoli, del Napoli, di Gasperini e Manna. Di Aurelio De Laurentiis, un uomo non più solo al comando: la scelta del nuovo direttore sportivo sembra quasi rimandare a quella dei calciatori che tanto ama: giovane, di talento, con idee, personalità e un bagaglio arricchito alla Juve anno dopo anno, saltando tra il 2019 e il 2023 dai giovanotti del settore giovanile e la Next Gen, alla prima squadra. Giovanni Manna ha 35 anni, ne compirà 36 il 29 luglio, ma nel curriculum vanta anche una storica qualificazione in Europa League da direttore sportivo degli svizzeri del Lugano: a fine dicembre era ultimo e così cambiò l’allenatore (puntando su Tramezzani), qualche giocatore e alla fine del campionato la squadra arrivò terza. Aveva 29 anni. E già coraggio e intuito. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127777112/gasperini_al_napoli_ci_siamo_cosa_manca_per_chiudere",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:05:47",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716177947.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-20"
    },
    {
        "title": "Thiago Motta e il futuro alla Juve: l’incontro decisivo con Saputo",
        "subtitle": "Al Dall’Ara una notte di festa per la Champions, poi la decisione sulla prossima stagione",
        "content": "BOLOGNA - Che sera, questa sera al Dall’Ara. Cominciamo dicendo che è l’ultima partita del Bologna in casa di un’annata storica, che ha regalato alla squadra rossoblù (e alla sua gente) un posto in Champions League dopo sessant’anni. Poi va sottolineato come sarà di nuovo festa dopo quella di domenica passata e prima di quella di mercoledì, con l’autobus scoperto che partirà sempre dallo stadio e arriverà in Piazza Maggiore. E pensate, nel caso in cui battesse la Juventus ecco che il Bologna diventerebbe addirittura irraggiungibile per il terzo posto in classifica, almeno per quanto riguarda i bianconeri. Finita qua? Ci mancherebbe, il bello (o meglio il brutto) deve ancora venire. Secondo le indiscrezioni, diventate con il passare dei mesi, addirittura voci di popolo, Thiago Motta sarebbe l’erede di Massimiliano Allegri alla Juventus e allora immaginatevi quante dosi in più di emozioni. Sarà davvero così? Il tempo è galantuomo, e considerato che già questo argomento è stato trattato anche troppo e quanto sono stati tutti estremamente bravi a Casteldebole a mantenere fuori dallo spogliatoio questo bailamme, a oggi è consigliabile non aggiungere nulla a ciò che fin qua è stato detto e scritto e soprattutto aspettare solo alcuni giorni, pochi ormai, per conoscere la verità. Tenendo presente anche quello che ha dichiarato sabato lo stesso Thiago, «non ho firmato e non ho preso accordi con nessuno, dopo la Juventus incontrerò il presidente e poi insieme vi comunicheremo la nostra decisione».Il Dall’Ara in festa per la ChampionsCerto, in poche parole ascoltando le assicurazioni dettate da Thiago Motta il colloquio di domani tra Joey Saputo e il tecnico sarebbe molto importante per il futuro, e non formale o di facciata come ritiene chi da tempo lo ha piazzato sulla panchina dei bianconeri. Inutile nascondere come l’eventuale sbarco a Torino di Thiago finirebbe per macchiare almeno in parte la festa, perché il popolo di Bologna potrebbe anche accettare il suo addio, anche se proprio a malincuore, ma farebbe molta fatica a entrare nell’ordine di idee che Motta possa andare alla Juve. Soprattutto a questa Juve. Insomma, Bologna come Firenze nei confronti della Signora? Non siamo a quei livelli, ma quasi. Rimarcato ciò, sarà bene che Bologna e il Bologna vivano con intensità e con grande gioia sia questa “Ultima Luna” del Dall’Ara che i prossimi giorni poi se Thiago deciderà di restare il Bologna e Bologna potranno fare anche un’altra festa, sapendo quanto sarebbe bello e costruttivo il fatto di poter continuare questo percorso insieme, in caso contrario il governo rossoblù dovrà chiudere per un sostituto altrettanto bravo e affidabile per il doppio impegno, campionato e Champions (ora come ora Vincenzo Italiano è davanti a tutti), mentre ciascun tifoso coltiverà il pensiero che vuole sul conto della scelta di Thiago. Non dimenticando mai, tuttavia, la grande impresa che ha costruito insieme con la società e la squadra.Thiago-Bologna, domani si decideChe sera, questa sera al Dall’Ara, con il popolo rossoblù che potrà abbracciare di nuovo i suoi tesori e vivere una festa che mai in estate si sarebbe aspettato di poter vivere. Perché è vero che un pensierino alla Conference eccome se lo faceva, ma come poteva credere addirittura nella conquista di un posto nella nuova Champions League, figlia di un campionato esaltante, costruito da un Bologna concreto, pratico, che ha saputo far convivere bene le idee innovative di Motta e le insidie che il nostro calcio nasconde dietro a ogni angolo. È la notte della grande festa, Bologna se la goda e guardi al domani con grande fiducia e entusiasmo, perché con Thiago o senza Thiago il futuro sarà ugualmente bello. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/20-127777114/thiago_motta_e_il_futuro_alla_juve_l_incontro_decisivo_con_saputo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:05:59",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716177959.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-20"
    },
    {
        "title": "I pensieri di Inzaghi e la Lazio del futuro",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "La lettera di Zhang sui problemi nati con gli avvocati del fondo americano Oaktree e il possibile cambio di proprietà dominano i pensieri dei giocatori dell’Inter: un prestito di 375 milioni, in scadenza domani, che è l’altra faccia di una domenica di festa per il ventesimo scudetto. Ma la squadra di Inzaghi, che ha dettato legge in campionato, non si è fatta distrarre da questo clima di incertezza legato al futuro del club. Il gol di Dumfries ha bilanciato nel finale una partita che la Lazio ha provato a tenere in pugno grazie alle parate di Provedel e a un tiro di Lautaro finito sul palo. La perfezione esiste solo alla playstation, ma è innegabile che in due mesi il gruppo di Tudor abbia compiuto progressi: diciassette punti in otto giornate, basterà un pareggio contro il Sassuolo per centrare la qualificazione in Europa League davanti a Eriksson, ospite d’onore all’Olimpico. Certo, i rimpianti non mancano: Castellanos ha sprecato il contropiede del 2-0 e le sostituzioni di Kamada e Gila si sono rivelate un errore. Anche a Monza la Lazio si era fatta rimontare negli ultimi minuti. Dal colpo di testa di Djuric a quello di Dumfries. Due vittorie bruciate che non devono condizionare i giudizi sulla crescita globale di una squadra che l’11 marzo, dopo la sconfitta con l’Udinese, era scivolata al nono posto e aveva un distacco di quattro punti dal Napoli e di tre dalla Fiorentina.Mentalità, pressing, energia. Tudor è riuscito a introdurre un’altra filosofia tattica e ha maturato spesso decisioni coraggiose, come quella di affrontare l’Inter senza Immobile, Luis Alberto, Guendouzi e Felipe Anderson. Kamada è il manifesto di questa rivoluzione: da comparsa a leader, da riserva a centrocampista totale. Dinamismo, intensità, costruzione, tackle, tempi di inserimento. Il gol del giapponese all’Inter racchiude tanti significati. Daichi è stato restituito al suo ruolo naturale, dopo l’idea sbocciata in estate di consegnargli l’eredità di Milinkovic. Ha ricominciato a fare la differenza come nel periodo all’’Eintracht, si è preso le chiavi del 3-4-2-1, ha dimostrato di riuscire a incidere da mediano-regista e da mezzapunta. Ora, però, si deve progettare la prossima stagione. A livello manageriale il direttore sportivo Fabiani ha spiegato che la Lazio lavorerà nella stessa direzione del Feyenoord e del Bayer Leverkusen. Una politica che si basa su tre concetti: la ricerca di talenti, la capacità di favorire un ricambio generazionale anche attraverso il settore giovanile e il player trading. Caratteristiche che hanno permesso al Feyenoord di ritagliarsi uno spazio anche all’estero: è stato il primo club olandese a vincere la Coppa dei Campioni, nel 1970, con Van Hanegem a centrocampo e Happel in panchina. Nel 2023 ha conquistato la Eredivisie e si è assicurato giocatori come Gimenez, Wieffer, Hancko e Timber, anticipando le società più ricche. Missione ambiziosa e impegnativa, quella annunciata da Fabiani, che ha studiato anche il modello Bayer, in grado di lanciare Havertz (venduto nel 2020 per ottanta milioni) e Wirtz. La squadra di Xabi Alonso non perde da 51 partite, ha vinto la Bundesliga, mercoledì sfiderà l’Atalanta a Dublino nella finale di Europa League e sabato potrebbe alzare la Coppa di Germania contro il Kaiserslautern. Ha un budget e un fatturato che si avvicinano ai parametri della Lazio. Negli affari ha dimostrato un istinto geniale: da Frimpong a Grimaldo (preso da svincolato), da Palacios a Tapsoba, da Boniface a Hincapié, da Adli a Xhaka, che nell’Arsenal non aveva legato con Arteta. Decisivi i tempi di manovra: dovranno essere più agili, rispetto al recente passato, se la Lazio vorrà realmente riconoscersi nei metodi del Feyenoord e del Bayer. Competenza e scouting. Il traguardo è scoprire subito altri Gila e Mandas: il primo lo aveva scelto Tare, il secondo lo ha scovato Fabiani. Prospettiva affascinante, a patto però che non si chieda ai tifosi di accettare il rischio di un anno di transizione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127776474/i_pensieri_di_inzaghi_e_la_lazio_del_futuro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:43:17",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 3,
        "epoch": 1716176597.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-20"
    },
    {
        "title": "Diletta Leotta, trasparenze sexy alla festa scudetto dell'Inter",
        "subtitle": "La conduttrice Dazn regala spettacolo a San Siro per la partita Inter-Lazio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/fuori-dal-campo/2024/05/19-127765117/diletta_leotta_trasparenze_sexy_alla_festa_scudetto_dellinter",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 4,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-20"
    },
    {
        "title": "Il pronostico di Bologna-Juventus: precedenti, statistiche e quote",
        "subtitle": "L'ultimo successo dei rossoblù contro i bianconeri risale al 26 febbraio 2011. Fine del digiuno? Cosa dicono i bookmaker",
        "content": "Thiago Motta contro il suo (probabile) futuro, con il pass-Champions in tasca e la consapevolezza di aver vissuto una stagione forse irripetibile. Bologna-Juventus è il degno finale della penultima giornata di Serie A. I bianconeri, freschi vincitori della Coppa Italia, sfidano un Bologna che al Dall'Ara ha perso solo contro Milan e Inter. Ma la tradizione con la Signora è decisamente ostile...Comparazione quote: Over 0,5 Casa 1° tempoL'ultimo successo in Serie A dei felsinei sui bianconeri, infatti, risale addirittura al 26 febbraio 2011. Il \"presente\" dice che il Bologna è imbattuto dalla sfida con l'Inter campione d'Italia del 9 marzo (0-1) mentre la Juve, reduce da 5 pareggi consecutivi, non vince in trasferta dal 21 gennaio (3-0 al Via del Mare di Lecce).Occhio alle statistiche di marca rossoblù. Nelle ultime 6 giornate il Bologna non ha mai fatto registrare il segno 1, nè al 45' nè al 90'. Un dato che invita a guardare in direzione dell'esito \"1 primo tempo o 1 finale\", offerto a 1.98 da Cplay, a 1.97 da Eurobet e Snai.In alternativa, occhi puntati sull'Over 0,5 Casa 1° tempo che Cplay propone all'interessante quota di 2.18, Sisal e Snai invece a 2.15. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127747121/il_pronostico_di_bologna-juventus_precedenti_statistiche_e_quote",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:50:10",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 5,
        "epoch": 1716119410.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-19"
    },
    {
        "title": "Pronostico Salernitana-Verona, per le quote Hellas favorito ma...",
        "subtitle": "I campani hanno vinto solo due volte in campionato, una di queste proprio contro gli scaligeri nel gironed'andata",
        "content": "La Salernitana, ultima e già retrocessa, cerca la terza vittoria del suo deludente campionato contro l'Hellas Verona. Evidente come le motivazioni siano tutte per gli ospiti, in cerca di punti salvezza (chiuderanno contro l'Inter campione d'Italia). Di recente però la Salernitana giocato con orgoglio, mettendo in difficoltà squadre più attrezzate come Atalanta e Juventus.Verona favorito, occhio alla comboLa Salernitana (76 gol al passivo in 36 giornate) in casa non è mai riuscita a chiudere un match con la porta inviolata ma affronta una delle due squadre contro cui ha conquistato i tre punti in campionato (l'altra è la Lazio). Due sono anche le vittorie esterne dell'Hellas, corsaro a Empoli e Lecce per 1-0. Solo 13 i gol segnati in trasferta dagli scaligeri che, sempre in due sole occasioni (contro Udinese e Atalanta) sono riusciti a segnare più di un gol lontano dal Bentegodi.Secondo i bookmaker il Verona è favorito all'Arechi, Cplay propone il segno 2 a 1.71, Planetwin lo fissa a 1.70 e GoldBet a 1.68. Tenendo presente che con il Verona in campo non si sono mai visti i seguenti risultati: 0-2, 0-3 e 0-4, si può optare per la combo X2+Multigol 2-5 a 1.56, o 2-4 a 1.75. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/19-127755444/pronostico_salernitana-verona_per_le_quote_hellas_favorito_ma_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T16:03:47",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 5,
        "epoch": 1716127427.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-19"
    },
    {
        "title": "Pronostico Catanzaro-Cremonese, le quote del match del Ceravolo",
        "subtitle": "Semifinale d'andata tra i calabresi, reduci dalla qualificazione sofferta a spese del Brescia, e i lombardi",
        "content": "Promosso col brivido nel turno preliminare, il Catanzaro di Vivarini affronta la Cremonese nelle semifinali playoff di Serie B. Martedì si gioca la partita d'andata al Ceravolo, dove i calabresi hanno rischiato grosso contro il Brescia pareggiando all'ultimo assalto e andando poi a vincere 4-2 ai supplementari (sarebbe bastato anche il pareggio per andare avanti). La Cremonese, quarta al termine della stagione regolare, era alla finestra: i grigiorossi hanno chiuso la prima parte della stagione con la miglior difesa e in trasferta (10 vittorie, 5 pareggi e 4 ko) solo il Parma ha fatto meglio di loro.Occhio ai precedentiIn campionato la doppia sfida tra Catanzaro e Cremonese non ha regalato gol, dunque grande equilibrio che potrebbe caratterizzare anche questo primo round. Su Cplay il segno 1 si gioca a 2.90, il pareggio a 3.30 e il 2 a 2.42. Per Better e GoldBet il 2 della Cremonese vale 2.35, la X 3.35 e l'1 2.95.Da vedere se il Catanzaro pagherà lo sforzo compiuto appena tre giorni fa contro le Rondinelle, la sensazione è che l'Under 2,5 possa spuntarla sull'Over. Su Cplay e Betsson un match con massimo due reti totali vale 2.04 mentre su Bet365 l'Under 2,5 paga 2. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/20-127775533/pronostico_catanzaro-cremonese_le_quote_del_match_del_ceravolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:10:40",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 5,
        "epoch": 1716174640.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-20"
    },
    {
        "title": "Cagliari, festa grande: Ranieri portato in trionfo sotto la curva",
        "subtitle": "I rossoblù battono il Sassuolo e centrano la salvezza: scattano i festeggiamenti e il tecnico viene portato in trionfo",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/cagliari/2024/05/19-127745688/il_cagliari_e_salvo_festa_grande_ranieri_emozionato_sotto_la_curva",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 6,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-20"
    },
    {
        "title": "Klopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona",
        "subtitle": "L'ulima partita del tecnico dei Reds (contro i Wolves) si trasforma in un omaggio collettivo: la tribuna per l'occasione porta il suo nome",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/calcio-estero/premier-league/liverpool/2024/05/19-127754580/klopp_saluta_il_liverpool_lomaggio_di_anfield_da_brividi_e_lui_si_emoziona",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 6,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-20"
    },
    {
        "title": "Wanda Nara in intimo a Roma fa impazzire i fan",
        "subtitle": "La moglie di Icardi è nella capitale per girare un programma sulla Rai. L'immagine postata dall'hotel ha alzato la temperatura dei social",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/vip-personaggi/wanda-nara/2024/03/23-124184737/wanda_nara_la_nuova_canzone_manda_in_estasi_i_fan_le_foto_sexy_sono_pazzesche_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 6,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-20"
    },
    {
        "title": "Gianluca Vacchi e l'amata Sharon Fonseca danno spettacolo al Gp di Imola",
        "subtitle": "L'influencer e la modella spettatori illustri nel paddock del Gran Premio dell'Emilia Romagna di Formula 1",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/19-127737681/gianluca_vacchi_e_lamata_sharon_fonseca_danno_spettacolo_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 6,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-20"
    },
    {
        "title": "Dani Alves, la vita dopo il carcere: fonda una nuova azienda",
        "subtitle": "Il brasiliano è in libertà condizionale dopo la condanna per quattro anni e sei mesi per stupro: ecco di cosa si occuperà",
        "content": "Dani Alves prova a ripartire dopo il carcere. Il brasiliano ex Barcellona e Juve era tornato in libertà lo scorso 25 marzo dopo aver pagato la cauzione in seguito alla condanna a quattro anni e sei mesi per stupro. Ora ha aperto una nuova azienda, la sua prima dopo il carcere.Dani Alves, la nuova azienda dopo il carcereSi chiama OQP Sport & Management e si occuperà di rappresentazione e diritti d'immagine di sportivi. La sede è a Barcellona e l'atto per aprire l'azienda è stato presentato lo scorso aprile con un capitale iniziale di 30mila euro. Dani Alves appare come amministratore e unico socio della OQP. Non si tratta della prima iniziativa da imprenditore del brasiliano. Infatti ha già fondato Flashforward Group, agenzia di rappresentazione di giocatrici ed è socio di Cedro Esports, un'altra azienda dedicata ai diritti d'immagine degli sportivi.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/fuori-dal-campo/2024/05/18-127692701/dani_alves_la_vita_dopo_il_carcere_fonda_una_nuova_azienda",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T10:03:34",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1716019414.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-18"
    },
    {
        "title": "La rivincita di Ilary Blasi in tv: dopo Battiti Live condurrà anche La Talpa",
        "subtitle": "Dopo oltre un anno di assenza, l'ex moglie di Francesco Totti è pronta a tornare sul piccolo schermo da regina",
        "content": "Mediaset punta su Ilary Blasi. Dopo l'addio a L'Isola dei Famosi e le voci di un presunto allontanamento dall'azienda di Pier Silvio Berlusconi, la conduttrice romana è pronta a tornare in televisione con nuove e stimolanti sfide. È già stata confermata alla guida della nuova edizione di Battiti Live, dove prenderà il posto di Elisabetta Gregoraci, che per anni ha presentato l'evento musicale erede del Festivalbar. Ma l'ex moglie di Francesco Totti sarà anche protagonista, secondo le ultime indiscrezioni, di un ritorno molto atteso: quello de La Talpa, uno dei reality show più amati dagli italiani.Ilary Blasi è la nuova conduttrice de La TalpaStando a quanto riporta TvBlog, Ilary Blasi è stata scelta come presentatrice della nuova edizione de La Talpa, che dovrebbe andare in onda subito dopo il Grande Fratello (che resta nelle mani di Alfonso Signorini): \"Battiti Live sarà il primo step del ritorno in grande stile di Ilary nella prima serata di Canale 5. Sua infatti sarà la conduzione della nuova serie de La Talpa che torna in video con tante novità, che sono però ancora allo studio. Il programma sarebbe in bilico fra la struttura tradizionale ed una più classica, ma c’è ancora tempo per imboccare la strada definitiva\".TennisChiara Ferragni e Ilary Blasi, tutti pazzi per loro agli Internazionali © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/ilary-blasi/2024/05/19-127747713/la_rivincita_di_ilary_blasi_in_tv_dopo_battiti_live_condurra_anche_la_talpa",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T13:52:56",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1716119576.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-19"
    },
    {
        "title": "Kate Middleton tradita in famiglia: \"Camilla ha consigliato a William...\"",
        "subtitle": "Conflitti a Buckingham Palace: la Regina, la nuora e l'ombra dell'infedeltà del Principe del Galles",
        "content": "La famiglia reale britannica è ancora una volta al centro delle polemiche, con voci di infedeltà, tradimenti e tensioni interne che scuotono i Windsor. Senza dimenticare le malattie, con due reali senior colpiti da un tumore. Protagonisti del dramma Kate Middleton, il Principe William e Camilla Parker Bowles. La Regina consorte, nota per il suo passato controverso, è stata accusata di sostenere Rose Hanbury, la presunta amante di William, e di fomentare una spaccatura tra i Principi del Galles. Di recente Camilla è stata paparazzata mentre chiacchierava amabilmente con Rose ad un evento al quale Kate non ha potuto partecipare a causa del cancro. Dallo scorso dicembre la Middleton è assente dalla scena pubblica e molto probabilmente non tornerà ai suoi doveri reali prima dell'autunno.In che rapporti sono Kate Middleton e CamillaKate Middleton e la Regina Camilla non hanno mai avuto un buon rapporto e la situazione sarebbe degenerata negli ultimi mesi nonostante la malattia della Principessa del Galles. Secondo quanto si legge su alcuni media inglesi e spagnoli, Camilla avrebbe consigliato al Principe William di prendere in considerazione l'idea del divorzio se non è più soddisfatto del suo rapporto con la moglie e avrebbe utilizzato come esempio la propria esperienza con Re Carlo e Lady Diana. Questo consiglio non sarebbe piaciuto a Kate, che si sarebbe sentita tradita dalla Regina consorte, soprattutto in un momento in cui il suo matrimonio è sotto attento esame e lei stessa sta affrontando una battaglia contro il cancro. Il libro A Game of Crowns: Elizabeth, Camilla, Kate and the Throne di Christopher Andersen fa luce sulla tensione tra Camilla e Kate. A detta dell'autore, la seconda moglie di Carlo III non avrebbe mai amato Kate a causa della gelosia che proverebbe per la facilità con cui la Middleton ha conquistato - nonostante le sue origini borghesi - l'affetto della Regina Elisabetta e del popolo britannico, cosa in cui Camilla non è mai riuscita a causa del suo passato di amante di Charles.La Regina Camilla con la presunta amante di WilliamVoci di una presunta relazione tra il Principe William e Rose Hanbury hanno iniziato a circolare nel 2019 ma hanno acquisito nuovo vigore negli ultimi due anni. Si vocifera che nel 2023 William abbia trascorso San Valentino con Rose, alimentando le speculazioni su una crisi matrimoniale con Kate. Inoltre, la recente riapparizione pubblica della Hanbury al fianco di Camilla ai Badminton Horse Trials è stata vista come un segno di sostegno da parte della Regina Consorte nei confronti della presunta amante di William. Rose, che era stata allontanata dalla corte a causa di questi spiacevoli gossip (nonostante la smentita dei suoi avvocati), ha ripreso l'amicizia con Camilla: fatto che ha intensificato i sentimenti di tradimento di Kate Middleton. Per la Principessa del Galles vedere come la \"suocera\" sostiene la donna che viene definita come amante del marito è un colpo davvero doloroso. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/17-127643913/kate_middleton_tradita_in_famiglia_camilla_ha_consigliato_a_william_il_divorzio_",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:01:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1715947264.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-17"
    },
    {
        "title": "Disavventura per Wanda Nara: è stata bloccata in aeroporto a Roma",
        "subtitle": "È successo dopo l'ultima puntata de L'Acchiappatalenti, lo show di Rai1 dove la moglie di Mauro Icardi è una delle protagoniste",
        "content": "Wanda Nara bloccata in aeroporto a Roma per quasi otto ore. È accaduto in seguito all'ultima puntata de L'Acchiappatalenti, il nuovo show di Milly Carlucci in onda il venerdì sera su Rai1 che vede la moglie di Mauro Icardi tra i protagonisti. Subito dopo la diretta, accompagnata dal fedele migliore amico e stilista Kennys Palacios, Wanda doveva tornare in Turchia dalla sua famiglia. Ha però perso il suo volo in prima classe ed è rimasta a Fiumicino per svariate ore - dove nell'attesa si è distratta con lo shopping - per poi viaggiare in economy.Wanda Nara bloccata in aeroporto a Roma\"Siamo sull'aereo. Abbiamo avuto un sacco di problemi. Abbiamo perso il volo. Siamo arrivati alle 8 del mattino. C'è un signore con il raffreddore\", ha raccontato Wanda Nara in un video su TikTok. \"Abbiamo preso un altro volo all'ultimo minuto. Devo tornare a casa. L'hostess mi ha detto: \"Sei sicura di volerlo?\". Il volo è molto affollato. La cosa più bella è che abbiamo trascorso sette ore all'aeroporto su due ore di volo\", ha aggiunto. E poi: \"Abbiamo fatto shopping, ho prenotato un sacco di cose, abbiamo preso un caffè da Louis Vuitton. Siamo stati invitati a molti eventi. La gente non riusciva a credere al tempo che dedicavo a ogni attività. Ho parlato con tutti i venditori. Oggi sono stato più gentile. Sono sempre di fretta all'aeroporto. Dico sempre 'dammelo così, non darmi una scatola, lo metto nella borsa così'. Ora ho una scatola, un regalo, un caffè e tutto quello che offrono\".Wanda NaraWanda Nara, la foto in intimo a Roma fa impazzire i fan © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/wanda-nara/2024/05/19-127749492/disavventura_per_wanda_nara_e_stata_bloccata_in_aeroporto_a_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:20:41",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1716121241.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-19"
    },
    {
        "title": "Maria De Filippi perde la testa e urla in tv: \"Ma tu che caz... vuoi?\"",
        "subtitle": "La conduttrice reagisce furiosamente dopo una frase detta da un concorrente durante la puntata di venerdì 17 maggio: \"Come ti permetti?\"",
        "content": "Una scena surreale, quasi incredibile è andata in scena durante una puntata di Uomini e Donne. Maria De Filippi perde la calma con uno dei cavalieri presenti in studio che stava discutendo in malo modo con la dama Sabrina. Una reazione alla quale il pubblico non era abiutato e che ha spiazzato anche il pubblico televisivo di casa.Cosa è accaduto in studio e perché Maria De Filippi è esplosa Nel corso della puntata di Uomini e Donne andata in onda venerdì 17 maggio la De Filippi è esplosa contro il cavaliere Fabio. Il tono utilizzato dall'uomo nei confronti di un'altra concorrente non è piaciuto per nulla alla conduttrice che è letteralmente esplosa in un momento di rabbia. Alla frase di Fabio rivolta in tono sgarbato a Sabrina (\"Ma tu chi sei? Tu chi sei? Che vuoi?\"), la De Filippi è sbottata: \"Lei si chiama Alessia e tu Fabio, tu che ca**o vuoi? Ma puoi rivolgerti così? Chi sei tu per rivolgerti così? Puoi parlare normale senza alzare la voce. Non alzare la voce, perché sono capace anche io di alzarla, hai capito?\". Una reazione talmente imprevista da lasciare il cavaliere senza parole. Dopo gli applausi del pubblico e il ringraziamento di Sabrina, Fabio è stato costretto a chiedere scusa per l'atteggiamento avuto nei confronti della donna davanti a sè.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/spettacolo/2024/05/18-127686494/maria_de_filippi_perde_la_testa_e_urla_in_tv_durante_uomini_e_donne_ma_tu_che_caz_vuoi_la_reazione_spiazza_il_pubblico",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T08:23:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1716013380.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-18"
    },
    {
        "title": "Il figlio di Noemi segna e vince con la maglia numero 10: dedica a Totti",
        "subtitle": "Il piccolo Tommaso ha fatto gol ed è stato premiato nel centro sportivo dell'ex capitano della Roma",
        "content": "ROMA - Un gol con la maglia numero 10 e poi il bacio alla coppa. Scene ordinarie a fine stagione, ai massimi livelli, ma anche nei campionati del settore giovanile. La mamma del giovane calciatore in questo caso non è una qualsiasi. Si tratta di Noemi Bocchi, la compagna di Francesco Totti, che ha pubblicato nelle storie del suo profilo Instagram le gesta del figlio Tommaso, che si è messo in mostra con lo stesso numero di maglia dell'ex capitano della Roma. La dedica è stata speciale sui social in occasione del secondo Memorial Enzo Totti, torneo alla memoria del padre di Francesco, che si è chiuso proprio ieri con la grande prestazione del piccolo Tommaso, che ha fatto un gol spettacolare ed è stato premiato.  Totti e Noemi sempre più famiglia Sugli spalti, in occasione dell'impresa di Tommaso, c'erano anche mamma Noemi e Francesco Totti. Tommaso, che da poco ha ricevuto la comunione, ha iniziato a giocare a calcio nella scuola dell'ex capitano della Roma, la Totti Soccer School, che ha ospitato il Memorial Enzo Totti, da giovedì a sabato, nel suo quartier generale di Ostia Antica. Totti e Noemi sono sempre più famiglia \"allargata\". La coppia è tornata in Italia dopo i lunghi viaggi tra Australia e Cina, anche per riabbracciare i figli di lei, Sofia e Tommaso. Il piccolo sembra nutrire una grande passione per il calcio. Totti e NoemiTotti e Noemi innamorati tra canguri, Koala e...  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/totti-noemi/2024/05/19-127733455/il_figlio_di_noemi_segna_e_vince_con_la_maglia_numero_10_dedica_a_totti",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T10:21:07",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 8,
        "epoch": 1716106867.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-19"
    },
    {
        "title": "Roma, Lazio, Inter e Premier League: le ultimissime",
        "subtitle": "I giallorossi vincono in casa contro il Genoa. I biancocelesti devono accontentarsi di un solo punto a San Siro. Steven Zhang ringrazia i tifosi per lo striscione. La squadra di Guardiola vince il campionato inglese",
        "content": "On AirRoma, Lukaku regala tre punti contro il Genoa. Pari della Lazio contro l'InterAllo stadio Olimpico va in archivio Roma-Genoa. I giallorossi erano costretti a vincere per tenere accesa la fiammella della speranza di una qualificazione in Champions League da sesti, se l'Atalanta dovesse vincere l'Europa League ed arrivare quinta in campionato: ci sono riusciti grazie a un gol di Lukaku nel finale.La Lazio si fa beffare negli ultimi minuti e chiude sull'1-1 contro l'Inter. A San Siro dopo il gol di Kamada al 33' arriva il pareggio di Dumfries all'87'. Risultato deludente per i biancocelesti di Tudor, che con la vittoria della Roma scendono al settimo posto a 60 punti.Il presidente dell'Inter, Steven Zhang, ha ringraziato i tifosi nerazzurri. Durante la partita contro la Lazio, infatti, è comparso uno striscione recante la scritta \"Grazie Steven', accompagnato dalla trasposizione in immagini dei trofei vinti dall'imprenditore alla guida del club meneghino.Il Manchester City è campione d'Inghilterra. La squadra di Pep Guardiola vince per la decima volta il campionato, il quarto consecutivo entrando nella storia del calcio inglese. Decisiva la vittoria contro il West Ham, con l’Arsenal di Arteta che viene beffato e vede nuovamente sfumare il suo sogno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/19-127772092/roma_lazio_inter_e_premier_league_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:18:26",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 9,
        "epoch": 1716146306.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-19"
    },
    {
        "title": "La strategia del bluff nel poker: come funziona e i consigli",
        "subtitle": "Bluffare al tavolo verde è molto affascinante ma anche decisamente rischioso. Ecco tutto quello che c’è da sapere",
        "content": "A poker il bluff è sicuramente una delle strategie più affascinanti. In un gioco in cui i players non conoscono le carte degli altri giocatori seduti al tavolo, bluffare rappresenta un modo per vincere il piatto senza la mano migliore. Si tratta di una strategia affascinante ma rischiosa, un’arma a doppio taglio che va utilizzata con molta attenzione e senza abusarne.I migliori film sul pokerPoker, cos'è il bluffMa cos'è esattamente il bluff nel poker? Il bluff consiste in una puntata o in un rilancio che ha l’obiettivo di convincere l’avversario a ‘foldare’ una mano migliore della vostra. Per effettuare il ‘bluff perfetto’ ci sono alcuni consigli da prendere in considerazione. Esistono, infatti, momenti più opportuni rispetto ad altri per bluffare: quelli in cui gli avversari sarebbero più propensi a ‘passare’. Ad esempio, è sempre meglio provare il bluff quando al tavolo non ci sono troppi giocatori coinvolti nella mano. Nel tentativo di bluff vanno presi in considerazione diversi fattori: dalla composizione del board alla propria immagine al tavolo, dal range dell’avversario alla quantità di fiches sul piatto. Insomma, per il bluff perfetto bisogna fare molta attenzione a più aspetti.Texas Hold'em, le mani miglioriI consigli migliori per il bluff a pokerI consigli più importanti dei giocatori professionisti si focalizzano specialmente su tre fattori. Il primo è quello di bluffare contro l’avversario giusto: meglio provare il bluff contro giocatori tight, cioè più prudenti, rispetto a quelli che tendono ad arrivare spesso, all ricerca del punto, fino al river. Un altro consiglio molto importante è quello di non provare il bluff quando non ne vale la pena: bisogna calcolare bene il rapporto chance-rischio. Un’altra raccomandazione riguarda invece la frequenza: mai esagerare. Se un giocatore bluffa spesso, prima o poi viene ‘castigato’.I calciatori con la passione per il pokerBluffare a poker, i consigli di Doug PolkSul suo canale Youtube, qualche anno fa, il pro americano Doug Polk ha approfondito il discorso sul bluff nel poker. “Ci sono giocatori a cui piace bluffare troppo, altri che bluffano troppo poco. Ma il punto è un altro: il bluff è vitale nel poker. Senza il bluff, potresti vincere piatti solo con mani di valore. Il problema è che nel poker è difficile chiudere punti, perché nella maggior parte dei casi la tua mano non ha valore. Per questo motivo non puoi pensare di giocare solo quando hai buone mani, altrimenti verresti distrutto dai tuoi avversari. La domanda che dovresti porti è: quanto bluffare? Io ho una regola sempre valida: meno carte sono state girate sul board e più dovresti bluffare“ ha spiegato Doug. Secondo l’americano, il bluff preflop è il più efficiente “perché anche quando hai una mano come un 5-6s hai comunque il 30-35% di equity contro il top range del tuo avversario. L’equity è fondamentale nel bluff, perché se preflop sei al 35%, hai la possibilità di bluffare ma comunque tenere vive le tue speranze di hittare. Al contrario, più ti avvicini al river e più la tua equity diminuisce“. Ma non è finita qui, Polk ha dato altri importanti consigli sul bluff: “Non fatevi spaventare dall’idea di mettere tutto lo stack in mezzo in bluff. Dovete mettere il vostro avversario in situazioni molto difficili se volete vincere, perché un ottimo giocatore di poker non ha mai paura. Uno degli errori più comuni al giorno d’oggi è non bluffare abbastanza, il che significa incassare molte meno chips. Il bluff ti aiuta a ottenere il massimo dalle mani di valore e a vincere anche quando non hai showdown value. Il bluff fa parte di qualsiasi strategia vincente“. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/15-127534165/la_strategia_del_bluff_nel_poker_come_funziona_e_i_consigli",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T13:30:12",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 10,
        "epoch": 1715772612.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-15"
    },
    {
        "title": "Incredibile in Monza-Frosinone, la partita si gioca senza Var: il motivo",
        "subtitle": "L'episodio è avvenuto nel corso della sfida giocata al Brianteo: la decisione di Fabbri",
        "content": "Monza-Frosinone si è giocata per qualche minuto senza Var! Nel corso della gara del Brianteo, l'arbitro Fabbri ha riscontrato un problema di comunicazione con la Sala Var di Lissone. Cosa è successo in Monza-Frosinone?Fabbri ha interrotto il gioco in seguito a una azione sviluppata dal Frosinone nei pressi dell'area del Monza. Il direttore di gara era in attesa di comunicare con il Var, ma si è accorto che non c'era alcun collegamento. La partita si è interrotta per qualche minuto, fino a quando Fabbri ha riscontrato l'impossibilità nel parlare con la sala Var di Lissone. Il direttore di gara ha chiesto espressamente al Monza di annunciare, attraverso lo speaker dello stadio, che il Var non era funzionante, proseguendo regolarmente la sfida. Dopo circa dieci minuti dall'interruzione, è stato comunicato il ripristino del collegamento.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/primavera/2024/05/19-127750165/incredibile_in_monza-frosinone_la_partita_si_gioca_senza_var_il_motivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T14:32:20",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716121940.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-19"
    },
    {
        "title": "Europa League, chi può staccare il pass dopo la Roma: la situazione",
        "subtitle": "Già certi di un posto i giallorossi che sperano però ancora nella Champions, poi oltre alla Lazio c'è in corsa anche la Fiorentina: i dettagli",
        "content": "ROMA - Una, due o tre. Tante potrebbero essere le squadre italiane qualificate alla prossima Europa League, che dalla prossima stagione vedrà il debutto di un nuovo format con l'allargamento a 36 squadre e l'introduzione di un girone unico al posto dell'attuale fase a gironi (otto partite e quindi otto diversi avversari nella fase campionato) prima degli ottavi di finale che daranno il via alla fase a eliminazione diretta.Ipotesi 1: Roma e un'altra italiana in Europa LeagueCon l'Italia che si è guadagnata la possibilità di portare cinque squadre in Champions League, saranno la sesta e la settima della Serie A a qualificarsi alla prossima edizione dell'Europa League. Un posto se lo è già assicurato la Roma grazie al successo sul Genoa, che l'ha resa irraggiungibile dalla Fiorentina (adesso ottava) e dalla Lazio (settima) al di là di quello che faranno i giallorossi nell'ultimo match a Empoli. La squadra di De Rossi è a +3 su quella di Tudor ma è in vantaggio negli scontri diretti (1-0 nel derby di ritorno dopo lo 0-0 dell'andata). A +6 sui viola c'è proprio la Lazio reduce dal pari in casa dell'Inter e attesa dalla sfida contro il Sassuolo all'ultima di campionato, ma i toscani dovranno giocare anche il recupero con l'Atalanta dopo la trasferta di Cagliari. A Immobile e compagni serve dunque un punto per l'aritmetica, a meno che i viola non falliscano l'appuntamento con la vittoria in Sardegna: in caso di ko con il Sassuolo infatti i biancocelesti potrebbero venire agganciati da una Fiorentina vittoriosa due volte e con gli scontri diretti in equilibrio (1-0 all'Olimpico e 2-1 al Franchi) conterebbe la differenza reti (+10 ora per la Lazio e +13 per la Fiorentina).Ipotesi 2: solo la settima della Serie A in Europa LeagueC'è però anche uno scenario diverso, con una sola squadra italiana qualificata per l'Europa League. Può accadere se l'Atalanta chiuderà quinta in campionato e vincerà la finale di Europa League contro il Bayer Leverkusen a Dublino: in questo caso 'libererebbe' un posto in Champions League per la sesta della Serie A, cioè la Roma che sarebbe così 'promossa' nella massima competizione continentale. Ad andare in Europa League in questo caso sarebbe solamente la settima in classifica, quasi sicuramente la Lazio a meno di un clamoroso aggancio ai biancocelesti da parte della Fiorentina.Ipotesi 3: tre squadre italiane in Europa LeagueC'è infine l'ipotesi di vedere ben tre squadre italiane nella prossima Europa League e dipende dalla Fiorentina: se i viola arrivassero ottavi in campionato e battessero l'Olympiacos il 29 maggio ad Atene nella finale di Conference League verrebbero 'promossi' in Europa League (dove raggiungerebbero una Roma non promossa da sesta in Champions e la Lazio) liberando il posto in Conference per la nona della Serie A (in quel caso una tra Torino e Napoli, ora rispettivamente a -1 e a -2 dai viola). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/19-127770586/europa_league_chi_puo_staccare_il_pass_dopo_la_roma_la_situazione",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:06:51",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716145611.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-19"
    },
    {
        "title": "Cagliari, la promessa di Ranieri a Gigi Riva",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "C’è un ragazzo che viene dal Testaccio, Roma sanguigna, un terzinaccio del calcio degli anni Settanta che poi si inventò, quasi per caso, la carriera di allenatore. Gli hanno dato del difensivista quando, in quell’epoca, difendersi era un reato, in Inghilterra lo hanno chiamato tinkerman, l’aggiustatore, a Roma er minestraro perché, secondo gli apostoli del calcio degli scienziati, faceva sempre la solita minestra.Poi è arrivata la leggenda di Leicester e allora quanto è bravo quel ragazzo. Che ora ha 72 anni, si chiama Claudio Ranieri e può raccontare un’altra storia, non prestigiosa come quella di Leicester, ma se possibile più bella, più emozionante e colma di sentimento. Per la seconda volta ha salvato il Cagliari in Serie A, dopo avercelo portato. Era successo anche trentatré anni fa. Lo volle Carmine Longo in Sardegna, estate ‘89, la squadra in Serie C, in sede non c’era nemmeno la luce. Primo anno: promozione in B e Coppa Italia di C. Secondo anno: promozione in A. Terzo anno: salvezza in A. Poi ha fatto un giro lungo in mezza Europa con una carriera che raramente ha ricevuto il riconoscimento che meritava. Ha vinto la Coppa Italia e la Supercoppa con la Fiorentina dopo averla riportata in A; ha costruito il miglior Valencia della storia lasciando in bacheca una Coppa del Re (6-2 in semifinale al Real Madrid) e un Intertoto e in eredità a Cuper la squadra delle due finali di Champions; ha salvato il Parma nel 2006-07 e nessuno sa come sia stato possibile. Ha allenato le più grandi in Italia, Juventus, Inter, Roma, poi è arrivato Leicester. Ma come sentimento niente di tutto questo si può paragonare a Cagliari. Questa per lui è una storia fantastica. L’anno scorso era scoppiato in lacrime a Bari, con quella folle promozione all’ultimo istante. Eppure, nonostante la forte, fortissima emozione, è stato capace di andare sotto la curva dei cagliaritani per chiedere di non insultare gli avversari. Era stato lui, quando allenava la Sampdoria, a portare in Italia il “pasillo de honor” per omaggiare l’Inter fresca campionessa d’Italia. Lo stile di Ranieri è merce rara nel nostro calcio. L’anno scorso gli hanno chiesto l’impresa puntando sulla mozione degli affetti: torna a Cagliari per un miracolo. Anche Gigi Riva (impossibile dimenticarsi di lui in un giorno come questo) glielo aveva chiesto attraverso suo figlio. La promozione ai play-off e la salvezza ieri. E come c’è arrivato ha qualcosa di straordinario: con i cambi. Anche ieri, nel secondo tempo dentro Viola e Prati, punizione di Viola e gol di Prati. È tutta la stagione che va avanti così. Solo un caso? Solo fortuna? Probabilmente è la testa fresca di questo ragazzo di 72 anni che dentro la partita vede tutto, le esigenze, le difficoltà, gli spazi, il rendimento dei giocatori, la motivazione di quelli che porta in panchina. Questo fa un allenatore. Quando l’arbitro fischia l’inizio della partita, pochi al mondo si accorgono, come Claudio, di cosa accade in campo. Era nella leggenda a Leicester, entra nella leggenda a Cagliari. Quando finalmente si godrà la pensione, sarà sempre troppo presto.CagliariIl Cagliari è salvo! Festa grande, Ranieri emozionato sotto la curva © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/20-127778414/cagliari_la_promessa_di_ranieri_a_gigi_riva",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:51:16",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716180676.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-20"
    },
    {
        "title": "Zhang risponde allo striscione dei tifosi dell'Inter: cosa ha scritto",
        "subtitle": "Il proprietario del club nerazzurro ha utilizzato Instagram per replicare al messaggio che gli hanno destinato i tifosi nerauzzrri",
        "content": "Il presidente dell'Inter, Steven Zhang, ha ringraziato i tifosi nerazzurri. Durante la partita contro la Lazio, infatti, è comparso uno striscione recante la scritta \"Grazie Steven', accompagnato dalla trasposizione in immagini dei trofei vinti dall'imprenditore alla guica del club meneghino.Zhang ringrazia i tifosi dell'InterZhang non è rimasto indifferente al bel gesto da parte dei supporter. Il numero uno interista ha così deciso di utilizzare il proprio account Instagram per \"rispondere\" ai tifosi. Ha pubblicato la foto dello striscione e ha scritto a sua volta \"grazie\" accompagnando il messaggio con due cuori nerazzurri.InterSan Siro, la coreografia per lo Scudetto prima di Inter-Lazio è spettacolare © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/19-127765841/zhang_risponde_allo_striscione_dei_tifosi_dell_inter_cosa_ha_scritto",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T19:41:17",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716140477.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-19"
    },
    {
        "title": "Il City è campione d’Inghilterra per la quarta volta consecutiva! Guardiola nella storia",
        "subtitle": "La squadra di Guardiola batte il West Ham e vince il titolo, fanno festa i Citizens. I Gunners di Arteta battono l'Everton ma non basta: tutti i verdetti dell'ultima giornata",
        "content": "LONDRA - Il Manchester City è campione d'Inghilterra! La squadra di Pep Guardiola vince per la decima volta il campionato inglese, il quarto consecutivo entrando nella storia del calcio inglese. Decisiva la vittoria contro il West Ham, con l’Arsenal di Arteta che viene beffato e vede nuovamente sfumare il suo sogno. Ecco tutti i verdetti dall'ultima giornata di Premier League.Premier League, la classifica finaleIl City è campione d'Inghilterra, Arsenal beffatoCity che inizia questa ultima giornata con due punti di vantaggio sull'Arsenal, a caccia di una vittoria per certificare il suo trionfo. La sfida contro il West Ham inizia benissimo, subito con il dominio dei Citizens che trovano il vantaggio già al 2' con Foden (sinistro all'incrocio). La squadra di Guardiola vuole subito il colpo del ko e arriva al 18', ancora con Foden. Il West Ham però reagisce e prima della fine del primo tempo accorcia le distanze con la rovesciata di Kudus. Il City però ristabilisce le distanze nella ripresa, con il tiro dal limite di Rodri per il 3-1. La squadra di Guardiola gestisce il pallone e aspetta solo il triplice fischio per far esplodere la festa: il Manchester City è ancora campione d'Inghilterra. Beffato l'Arsenal, che vince 2-1 contro l'Everton. Sblocca la sfida Gueye, con risposta immediata di Tomiyasu. Nella ripresa è assedio Gunners, ma Pickford resiste e salva tutto. L'Arsenal spinge e allo scadere trova il gol vittoria con Havertz, che però non cambia nulla: la squadra di Arteta chiude al secondo posto.Manchester City-West Ham 3-1, tabellino e statisticheArsenal-Everton 2-1, tabellino e statisticheKlopp saluta il Liverpool con una vittoriaIl Liverpool chiude la sua stagione al terzo posto, ritornando in Champions League. I Reds vincono l'ultima partita contro il Wolverhampton per 2-0 con le reti di MacAllister e Quansah, ma l'attenzione è tutta sull'addio di Klopp. Il tecnico tedesco si gode infatti l'emozionante saluto di Anfield, che lo omaggia con un'incredibile coreografia, cori e striscioni dopo 9 anni di successi. Festa Aston Villa, che nonostante il 5-0 del Crystal Palace (poker Mateta e Eze) chiude al quarto posto che vale l'accesso in Champions League.Liverpool-Wolverhampton 2-0, tabellino e statisticheCrystal Palace-Aston Villa 5-0, tabellino e statistiche© RIPRODUZIONE RISERVATA;Tottenham e Chelsea in Europa, spera il NewcastleIl Tottenham chiude la stagione con un 3-0 allo Sheffield United (retrocesso) con la doppietta di Kulusevski e la rete di Pedro Porro. Gli Spurs si assicurano così il quinto posto, che vale l'accesso in Europa League. Fa festa il Chelsea di Pochettino, che batte 2-1 il Bournemouth e chiude al sesto posto che vale la qualificazione in Europa dopo annate buie chiuse a metà classifica. Per ora gli vale l'accesso alla Conference League, ma potrà diventare una qualificazione in Europa League se il City vincerà la FA cup contro lo United, liberando dunque un altro posto per l'Europa League. Per lo stesso motivo spera il Newcastle (3-1 al Brentford) che chiude al settimo posto e andrà in Conference solo in caso di trionfo dei Citizens.Sheffield United-Tottenham 3-0, tabellino e statisticheChelsea-Bournemouth 2-1, tabellino e statisticheBrendford-Newcastle 3-1, tabellino e statisticheDe Zerbi saluta con un ko, United solo ottavoSi chiude con una sconfitta l'avventura di De Zerbi al Brighton, battuto dal Manchester United per 2-0 con le reti di Dalot e Hojlund. I Seagulls chiudono all'undicesimo posto, mentre la stagione da incubo di ten Hag si chiude solo all'ottavo posto: per andare in Europa serve battere il City nella finale di FA cup. Burnely e Luton salutano la Premier League con due sconfitte rispettivamente contro Nottingham e Fulham.Brigthon-Manchester United 0-2, tabellino e statisticheBurnley-Nottingham 1-2, tabellino e statisticheLuton-Fulham 2-4, tabellino e statistiche© RIPRODUZIONE RISERVATA;LONDRA - Il Manchester City è campione d'Inghilterra! La squadra di Pep Guardiola vince per la decima volta il campionato inglese, il quarto consecutivo entrando nella storia del calcio inglese. Decisiva la vittoria contro il West Ham, con l’Arsenal di Arteta che viene beffato e vede nuovamente sfumare il suo sogno. Ecco tutti i verdetti dall'ultima giornata di Premier League.Premier League, la classifica finaleIl City è campione d'Inghilterra, Arsenal beffatoCity che inizia questa ultima giornata con due punti di vantaggio sull'Arsenal, a caccia di una vittoria per certificare il suo trionfo. La sfida contro il West Ham inizia benissimo, subito con il dominio dei Citizens che trovano il vantaggio già al 2' con Foden (sinistro all'incrocio). La squadra di Guardiola vuole subito il colpo del ko e arriva al 18', ancora con Foden. Il West Ham però reagisce e prima della fine del primo tempo accorcia le distanze con la rovesciata di Kudus. Il City però ristabilisce le distanze nella ripresa, con il tiro dal limite di Rodri per il 3-1. La squadra di Guardiola gestisce il pallone e aspetta solo il triplice fischio per far esplodere la festa: il Manchester City è ancora campione d'Inghilterra. Beffato l'Arsenal, che vince 2-1 contro l'Everton. Sblocca la sfida Gueye, con risposta immediata di Tomiyasu. Nella ripresa è assedio Gunners, ma Pickford resiste e salva tutto. L'Arsenal spinge e allo scadere trova il gol vittoria con Havertz, che però non cambia nulla: la squadra di Arteta chiude al secondo posto.Manchester City-West Ham 3-1, tabellino e statisticheArsenal-Everton 2-1, tabellino e statisticheKlopp saluta il Liverpool con una vittoriaIl Liverpool chiude la sua stagione al terzo posto, ritornando in Champions League. I Reds vincono l'ultima partita contro il Wolverhampton per 2-0 con le reti di MacAllister e Quansah, ma l'attenzione è tutta sull'addio di Klopp. Il tecnico tedesco si gode infatti l'emozionante saluto di Anfield, che lo omaggia con un'incredibile coreografia, cori e striscioni dopo 9 anni di successi. Festa Aston Villa, che nonostante il 5-0 del Crystal Palace (poker Mateta e Eze) chiude al quarto posto che vale l'accesso in Champions League.Liverpool-Wolverhampton 2-0, tabellino e statisticheCrystal Palace-Aston Villa 5-0, tabellino e statistiche© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/19-127758839/premier_il_manchester_city_e_campione_d_inghilterra_arsenal_beffato",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:01:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716130860.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-19"
    },
    {
        "title": "L’Udinese beffa l’Empoli al 104’, finale pazzesco: Sassuolo in Serie B",
        "subtitle": "Gli uomini di Cannavaro pareggiano al quindicesimo minuto di recupero. La lotta salvezza si deciderà nell'ultimo turno",
        "content": "UDINE - Due calci di rigore nei minuti finali, portano Udinese ed Empoli a rimandare la lotta salvezza all'ultima giornata. La sfida del Bluenergy Stadium termina 1-1. Ospiti avanti al 90' con Niang, pareggio dei padroni di casa al quindicesimo minuto di recupero con Samardzic. A novanta minuti dalla fine del campionato i toscani occupano la terz'ultima posizione a 33, un punto dietro all'Udinese (34) e due dal Frosinone. Nell'ultimo turno scontro diretto Frosinone-Udinese, mentre l'Empoli ospiterà la Roma. Udinese-Empoli, tabellino e statisticheGuida annulla un gol a MalehPrimo tempo teso, equilibrato e con poche emozioni. La posta in palio e il caldo sembrano frenare le due squadre. Nicola e Cannavaro sono costretti ad effettuare due sostituzioni: prima il tecnico dell'Udinese perde Success per un guaio muscolare (sostiutito da Brenner), poi quello dell'Empoli è costretto a rinunciare a Cerri, sostituito da Niang. Al 36', gol annullato all'Empoli: Maleh calcia sotto la traversa, riprendendo una corta respinta della difesa toscana. Dopo una review al Var, Guida annulla, vedendo un contatto tra Niang a Kristensen a centro area. Serie A, il calendarioNiang illude l'EmpoliNella ripresa l'Udinese parte forte e al 12' Davis (entrato da un minuto al posto di Brenner) fallisce clamorosamente l'occasione del possibile vantaggio, schiacciando di testa al lato da due passi, dopo una discesa di Lucca. La gara resta nervosa e con poche occasioni: ad un minuto dal 90', arriva la svolta: Samardzic arriva in ritardo su Cambiaghi e lo atterra in area. Guida concede il calcio di rigore. Niang si presenta dal dischetto e batte Okoye, che riesce solo ad intercettare, ma non a deviare il pallone. Finale incredibile, segna SamardzicSembra ormai notte fonda per l'Udinese, ma al nono minuto di recupero accade l'incredibile. Su un corner a favore, Payero viene strattonato da due passi da Fazzini. Guida, dopo un'interminabile review, assegna il rigore ai friulani. Dal dischetto Samardzic si fa perdonare l'errore precedente e realizza il gol del pareggio. Una rete che rinvia alla prossima settimana la sentenza finale nella lotta salvezza.Sassuolo in BIl Sassuolo è la seconda squadra che retrocede in Serie B dopo la Salernitana. Per la squadra emiliana, sconfitta in casa dal Cagliari, la matematica certezza è arrivata dai risultati sugli altri campi: il successo del Frosinone e il pari tra Udinese e Empoli condanna i neroverdi, che a una giornata dalla fine sono a quota 29 punti, a -4 dalla terzultima e quindi non più raggiungibile.Serie A, la classifica © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127753319/udinese-empoli_1-1_samardzic_risponde_a_niang_nel_finale",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T15:14:18",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 11,
        "epoch": 1716124458.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-19"
    },
    {
        "title": "I Caschi d'Oro e Volanti ACI brillano al GP di Imola",
        "subtitle": "Tantissimi i tifosi e gli appassionati della Formula 1 che hanno affollato il corner di Autosprint nella Fan Zone di Imola. Veniteci a trovare!",
        "content": null,
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/foto/formula1/in-diretta/gp-imola/2024/05/17-7235685/i_caschi_d_oro_e_volanti_aci_brillano_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 12,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-20"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 12,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-20"
    },
    {
        "title": "Allarme per la nuova Smart #1: la cintura si sgancia e...",
        "subtitle": "Nei test su esemplari diversi, con tre passeggeri seduti dietro, lo spiacevole episodio della cintura esterna \"aperta\" dallo scivolamento dell'attacco centrale. smart indaga",
        "content": "Siamo abituati a registrare i consueti test di scarto di un ostacolo, con doppio cambio di corsia, indicativi dei comportamenti dell'assetto delle diverse auto, nonché la velocità di ingresso massima sostenibile in un esercizio riuscito. Quanto rilevato, però, dai giornalisti di TM - Tekniikan Maailma, rivista specializzata - come Auto co-organizzatore del premio Auto dell'Anno - è un problema decisamente insolito.;Protagonista è la smart #1, in una prova di aggiramento di un ostacolo condotta a 75 km/h e con tre passeggeri seduti sui sedili posteriori.;;e-mobility;Smart #1, nuovi allestimenti e taglio di prezzo per gli incentivi;Con due esemplari differenti e in due sessioni di test condotte il 14 e 15 maggio, è accaduto che l'attacco della cintura di sicurezza posteriore sinistra si aprisse, svincolando la fibbia, nel cambio di direzione. Il giornale finlandese riporta come, in due terzi delle simulazioni di cambio corsia e tre passeggeri seduti dietro, l'attacco esterno si sia aperto. Apparentemente la causa sarebbe nello scivolamento dell'attacco centrale, in presenza di un terzo passeggero, quindi con un importante trasferimento di carico laterale, al di sopra dell'attacco di sinistra. Questo porterebbe al relativo sblocco.;Lo stesso test, svolto su una smart #3 e nelle medesime condizioni (3 passeggeri seduti dietro) non ha dato uguali riscontri. La possibilità di una seduta un po' più ampia e il mancato scivolamento dell'attacco centrale sopra quello esterno, potrebbero giustificare i differenti scenari. Sempre dai rilevamenti di TM, l'installazione dell'attacco della cintura centrale è più alto del corrispondente attacco di sinistra.;Interpellata dal giornale finlandese, smart ha dichiarato di \"indagare attivamente sul problema sollevato e lo sta affrontando con la massima priorità.;Consideriamo la sicurezza di tutti i passeggeri in tutte le situazioni di guida come una responsabilità generale della nostra azienda. Attualmente stiamo lavorando con i nostri team di ricerca e sviluppo per analizzare il potenziale problema e le sue implicazioni. Apprezziamo il feedback fornito e ci impegniamo a garantire l'elevata sicurezza e affidabilità dei nostri veicoli\".",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/17-7234770/smart_1_la_cintura_posteriore_si_sgancia_ecco_cos_e_accaduto",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 12,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-20"
    },
    {
        "title": "Dalla MotoGP alla Formula1: Bagnaia e Domizia Castagnini sul paddock di Imola",
        "subtitle": "Il campione del Mondo MotoGP e la sua futura moglie hanno assistito al Gran Premio del Circus in riva al Santerno",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/20-7237972/pecco_bagnaia_e_domizia_castagnini_ospiti_della_f1_a_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 12,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-20"
    },
    {
        "title": "Noi, rottamatori di fenomeni",
        "subtitle": "Il commento sugli allenatori esonerati in Serie A",
        "content": "E comunque, adesso che arriviamo alla fine e ci prudono già le mani per consegnare le pagelle, dovremmo subito tirare la prima conclusione: ma quale crisi, ma quali affanni, l’Italia ha un calcio opulento, florido, sontuoso. Guardandoci da un drone, che cos’altro dovremmo dire di un sistema-Paese che si libera senza problemi e senza pensieri, nella stessa stagione, di tre allenatori dal nome, dal carisma, dalla caratura mondiale: fuori uno Mourinho, fuori due Sarri, fuori tre Allegri. Tre persone e tre personaggi decisamente diversi, ma non è questo il punto: sono in ogni caso, al di là di ogni ragionevole dubbio, top-mister cinque stelle superior, da quarantadue trofei in tre. Magari altri luoghi se li terrebbero stretti, ma è logico: gli altri campionati hanno le pezze al didietro, noi ci possiamo permettere quello che gli altri nemmeno si sognano.  Ci possiamo permettere di fare gli snob, di essere schizzinosi, di sprecare senza pudori. Siamo i cumenda del mondo. Di più: non è che ci liberiamo di tre grandi allenatori in modo normale, ma no, prima li tritiamo di sarcasmi e dicerie, per poi riaccompagnarli alla porta più o meno come impediti. Arrivano immancabilmente da santoni, vanno via con la patente dei disturbati. Una distruzione totale del mito. In fondo anche della reputazione. Ha senso tutto questo? Senza entrare nel merito dei singoli casi, ha senso soltanto nell’area del non senso che è il nostro calcio. Fuori dall’ironia: il calcio italiano è il calcio che il governo vuole mettere sotto tutela, è il calcio che deve continuamente procedere con disperati aumenti di capitale, è il calcio che deve piazzare le bancarelle sul mercato internazionale per vendere i suoi pezzi migliori, è il calcio che a livello acquisti non può permettersi neanche un caffè, eppure questo calcio non imbraccia nuove abitudini virtuose e anzi si tiene strette le pessime, liquidando ineffabile tre pezzi pregiati (pregiati, perché tali restano anche dopo il nostro processo di brutale rottamazione). In certi momenti, in certe situazioni, non ha alcun senso aprire i nostri soliti dibattiti, le nostre analisi sofiste e logorroiche sui singoli dettagli, su cosa debbano pagare i Mourinho, i Sarri, gli Allegri. Per una volta, dovremmo fissare l’attenzione sul fenomeno complessivo, che ci rivela un’altra follia, l’ultima della lunga serie. E poi magari riassaporare il valore di un sano, doveroso, imperdonabile imbarazzo. Qui, nel luogo che l’imbarazzo non sa più cos’è. JuventusEsonero Allegri, la reazione della stampa estera © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/19-127728625/noi_rottamatori_di_fenomeni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-19T07:23:40",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 13,
        "epoch": 1716096220.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-19"
    },
    {
        "title": "Strepitosa Atalanta: con CDK e Scamacca vola in Champions per la quarta volta in 6 stagioni",
        "subtitle": "A Lecce perfetta prova d'orchestra della Dea: il belga e l'azzurro firmano la trentesima vittoria stagionale che spalanca le porte del massimo torneo continentale. E adesso i nerazzurri sono pronti per la grande sfida al Bayer campione di Germania, che ha chiuso imbattuto la Bundesliga. A Dublino sarà una grande finale",
        "content": "Atalanta, missione compiuta. Vittoria a Lecce, la trentesima in 52 partite; quarta, storica qualificazione alla Champions League nelle ultime sei stagioni, tre anni dopo l'ultima; turnover ottimo e abbondante, squadra pronta per Dublino. È vero, il Bayer ha chiuso trionfalmente la Bundesliga, imbattuto e con 17 punti di vantaggio sullo Stoccarda secondo, inanellando il cinquantunesimo risultato utile consecutivo, sigillo di garanzia sul primo titolo in centovent'anni di storia del club di Leverkusen. Eppure, questa Dea lo rispetta, ma ha buone ragioni per non temerlo e per giocarsela il 22 maggio nella finale di Europa League. Non è un caso che il successo nel Salento sia stato firmato da De Ketelaere su splendido assist di Scamacca, a sua volta marcatore del raddoppio. Il belga e l'azzurro se l'intendono a meraviglia: al Via del Mare si è capito quanto Scamacca sia mancato all'Atalanta nella finale di Coppa Italia e quanto CDK abbia risentito della sua assenza. Se Gasperini chiedeva alla squadra una reazione immediata alla sconfitta con la Juve, l'ha avuta eccome.Pensando al Bayer, l'allenatore ha cambiato per otto undicesimi la formazione iniziale rispetto all'Olimpico. Il primo tempo è stato equilibrato. I giallorossi, protagonisti di una salvezza da applausi, guadagnata con largo anticipo, in alcune circostanze hanno impensierito Musso, però sempre attento e preciso come quando, nel finale di partita, l'argentino ha deviato sul palo la punizione dell'ex Piccoli, smanioso di fare bella figura davanti alla squadra nella quale è cresciuto e che detiene la proprietà del suo cartellino.. All'inizio della ripresa, Gritti, in panchina al posto dello squalificato allenatore in prima, d'intesa con Gasp ha inserito subito Ederson e De Ketelaere, il quale ha immediatamente impresso il suo marchio d'autore. All'altezza della sua classe la progressione con cui ha vinto il duello con Gallo, fulminando Falcone grazie a un tocco delizioso, dopo essere stato servito in modo altrettanto pregevole da Scamacca. Che, in meno di due minuti, non si è fatto pregare per anticipare Falcone in uscita. De Ketelaere: 14 gol in stagione e 9 assist; Scamacca: 18 gol in stagione e 7 assist. Una nuova dimostrazione di quanto le scelte atalantine sul mercato estivo 2023 siano state felici, tanto quanto la strepitosa stagione bergamasca: qualificazione alla Champions League con due turni d'anticipo (c'è anche il recupero con la Fiorentina, il 2 giugno), storica finale di Europa League, terza finale di Coppa Italia. A Bergamo, l'Età dell'oro non finisce mai. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/atalanta/2024/05/18-127715903/strepitosa_atalanta_con_cdk_e_scamacca_vola_in_champions_per_la_quarta_volta_in_6_stagioni",
        "news_type": "paid_article",
        "publish_dt": "2024-05-18T18:17:07",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 13,
        "epoch": 1716049027.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-18"
    },
    {
        "title": "Fifa, finalmente un calcio ai razzisti: stop alla partita e sconfitta a tavolino",
        "subtitle": "Mani incrociate dei giocatori al primo ululato o insulto discriminatorio: il segnale all'arbitro perché interrompa definitivamente l'incontro e il giudice sportivo infligga il ko alla squadra i cui sostenitori si siano macchiati degli atti, puniti dalle nuove norme stabilite dal congresso di Bangkok",
        "content": "Mani incrociate dei giocatori al primo ululato o insulto discriminatorio: il segnale all'arbitro perché interrompa l'incontro e il giudice sportivo infligga la sconfitta a tavolino alla squadra i cui sostenitori si siano macchiati degli atti di inciviltà. Il congresso mondiale della Fifa, conclusosi a Bangkok, verrà ricordato non soltanto per l'annuncio di Infantino sulla videoassistenza arbitrale (\"Stiamo valutando il Var a chiamata\"), ma, soprattutto, per la sterzata imposta alla lotta contro il razzismo negli stadi, grazie al varo delle nuove regole. Esse sono sorrette da cinque pilastri. 1)Regole e sanzioni; 2) Azione sul campo; 3) Accuse penali; 4) Educazione; 5) Voce dei giocatori. La Fifa specifica che tutte le 21 associazioni affiliate dovranno includere obbligatoriamente le norme di Bangkok nei singoli codici disciplinari, \"attribuendo agli atti di razzismo sanzioni specifiche e severe, inclusa la rinuncia alle partite\".Le mani incrociate e le parole di InfantinoLe mani incrociate dei giocatori saranno il segnale all'arbitro per comunicargli incidenti razzisti: stop della partita e sanzione massima comminata dal giudice sportivo. Ha affermato Gianni Infantino: \"Se il razzismo è un problema della società e la società non può affrontarlo, affrontiamolo nel calcio una volta per tutte\". Per imprimere la svolta nella lotta ai barbari da stadio, la Fifa ha consultato giocatori di tutto il mondo che hanno raccontato le loro esperienze e suggerito le azioni più concrete da compiere. Il presidente della Fifa ha soggiunto: \"Faremo ogni sforzo perché il razzismo sia considerato un reato penale in ogni Paese del mondo e, laddove lo sia già, spingeremo per il perseguimento penale con la severità che merita. Promuoveremo diverse iniziative educative con le scuole e i governi, per costruire un futuro libero dal razzismo. Un apposito comitato, composto da ex giocatori, controllerà che vengano messe in pratica in tutto il mondo le nostre azioni antirazzismo\". Dopo molti fiumi di parole ai quattro angoli del pianeta e poche azioni incisive, finalmente la Fifa dà un calcio bene assestato ai razzisti che nel Calcio non hanno nessun diritto di cittadinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/17-127642030/fifa_finalmente_un_calcio_ai_razzisti_stop_alla_partita_e_sconfitta_a_tavolino",
        "news_type": "paid_article",
        "publish_dt": "2024-05-17T13:34:38",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 13,
        "epoch": 1715945678.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-17"
    },
    {
        "title": "Napoli in Europa: il chiarimento Uefa dà speranze agli azzurri",
        "subtitle": "Se la Fiorentina vince ad Atene la nona può andare in Conference: il Torino però ha complicato tutto",
        "content": "Il Napoli ha ancora qualche speranza di agganciare l’Europa. Un posticino, un barlume, un pallidissimo raggio di sole internazionale che è sbucato all’improvviso nel cielo caricato di nuvoloni neri dal pareggio di venerdì al Franchi contro la Fiorentina e, soprattutto, dalla vittoria di ieri del Torino con il Milan. A una giornata dal termine, la classifica è la seguente: Viola ottava con 54 punti, Toro nono con 53 e azzurri decimi, scavalcati anche dalla squadra di Juric, a 52. Discesa libera, una caduta senza fine. Eppure c’è sempre quella luce pallidissima a tenere vive le ultime, flebilissime chimere napoletane: parola dell’Uefa. Con un chiarimento delle regole: la storia è complessa, articolata e strettamente connessa al destino della Fiorentina, ma nella migliore delle ipotesi possibili per le nostre squadre - e comprendendo Italiano e i suoi se leggendo volessero ricorrere a qualsiasi rito scaramantico immaginabile -, la vittoria in finale di Conference contro l’Olympiacos con annessa qualificazione all’Europa League, e il contemporaneo piazzamento in campionato all’ottavo posto, garantirebbero la qualificazione della nona classificata alla prossima edizione di Conference.  Napoli in corsa per l'Europa In sintesi: il Napoli è ancora in corsa. Certo, da ieri c’è un avversario in più molto agguerrito, il Torino, che ora andrà a Bergamo a sfidare l’Atalanta, reduce dalla finale di Europa League e tra l’altro anche qualificata in Champions dopo la vittoria con il Lecce. Però, beh, c’è ancora vita sul pianeta azzurro. Ci sono poche chance (condizionate da troppe combinazioni) di agganciare la zona-Conference, però esistono. E con il Lecce già salvo, alla prossima, la squadra di Calzona dovrà inseguire con forza e maggiore convinzione quella vittoria che manca da sei giornate: dal 7 aprile al Brianteo contro il Monza.  La concorrenza La concorrenza, comunque, è tremenda: dall’ottavo al decimo posto, in appena due punti, ci sono tre squadre. A strettissima distanza l’una dall’altra e ovviamente in piena bagarre. La Viola è avanti, certo, sia perché in questo momento è titolare di 54 punti sia perché, oltre alla prossima trasferta a Cagliari dovrà anche recuperare la giornata del 17 marzo mai disputata per il dramma di Joe Barone, e il 2 giugno andrà al Gewiss a fare visita all’Atalanta. Fermo restando il valore aggiunto: giocherà pure la finale di Conference il 29 maggio ad Atene e avrà dunque la possibilità di sparigliare il tavolo conquistando l’Europa League. In un solo concetto: è padrona del proprio destino e anche di quello del Toro e del Napoli, attenendosi strettamente alla classifica del campionato. Incredibile storia per gli azzurri, ex campioni d’Italia decaduti troppo presto e ora con il muso schiacciato contro la porta d’Europa dopo quattordici partecipazioni consecutive, come nessun club di Serie A. La quindicesima sarebbe una magra consolazione, però certamente un motivo d’orgoglio residuo. Il sole è pallido, però spunta dietro le nuvole.  NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/19-127728653/napoli_in_europa_gli_scenari_il_chiarimento_uefa_da_speranze_agli_azzurri",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:38:52",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 14,
        "epoch": 1716097132.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-19"
    },
    {
        "title": "Osimhen vola a Parigi. Poi vira sul Lecce",
        "subtitle": "L'attaccante proverà a forzare per giocare contro i salentini quella che potrebbe essere l’ultima con la maglia azzurra",
        "content": "E ora il Lecce prima dei saluti. Manca una sola partita alla fine della stagione, il Napoli comincerà a prepararla da domani a Castel Volturno. Calzona ha concesso due giorni di riposo alla squadra dopo la partita di venerdì contro la Fiorentina. Da Firenze il gruppo azzurro è tornato ieri quasi all’alba avendo viaggiato di notte. Il tecnico ha così annullato l’allenamento previsto e ha dato a tutti appuntamento a domani. Victor Osimhen è volato a Parigi con un jet privato, da domani proverà a forzare per giocare contro il Lecce in quella che potrebbe essere l’ultima con la maglia del Napoli e dunque la partita del suo possibile addio. Come quello di Zielinski, altro assente del Franchi e fermo da diverse settimane. Lui, sì, ha il destino già segnato: dal prossimo anno ripartirà dall’Inter. Domani brinderà ai suoi 30 in un locale sul mare e per lui sarà anche la festa dell’addio ad amici e compagni.  Napoli, Osimhen vuole giocare l'ultima Riposo ieri e riposo oggi, per il Napoli, atteso dall’ultima sfida stagionale. Una gara che avrà valore soprattutto per l'atmosfera che si vivrà al Maradona con diversi giocatori al passo d'addio. Detto di Zielinski, che ha saltato le ultime quattro partite per un problema al polpaccio, gli occhi della gente saranno soprattutto per Osimhen, che dopo Udine aveva accusato un affaticamento muscolare che lo ha costretto a disertare la sfida del Franchi. Ma Osi vorrà esserci per l’ultima e da domani si confronterà con lo staff medico. Le sue condizioni verranno monitorate giorno dopo giorno. Alla ripresa andrà valutato anche lo stato fisico di Gollini, Mario Rui e Di Lorenzo, gli altri assenti del Franchi. Il capitano non era in campo contro la Fiorentina per una gastroenterite acuta. Tra i sintomi avvertiti venerdì, a poche ore dall’inizio della gara, anche conati di vomito e dolori addominali che lo hanno costretto a dare forfait. Per l’ultima a Fuorigrotta, da domani alle ore 12 comincerà la vendita libera per chi non è in possesso della Fidelity Card. NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/19-127729062/napoli_osimhen_vola_a_parigi_poi_vira_sul_lecce",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:48:33",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 14,
        "epoch": 1716097713.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-19"
    },
    {
        "title": "Napoli, Kvaratskhelia segna e si tappa le orecchie",
        "subtitle": "Il gol dopo le dichiarazioni del presidente e il Psg non si arrende: ecco la situazione",
        "content": "Venerdì a Firenze, contro la Fiorentina, Khvicha Kvaratskhelia ha segnato l’undicesimo gol della sua stagione, il primo su punizione, e poi ha messo il turbo: una corsa verso il settore ospiti con il volto (splendidamente) deformato dalla grinta e dalla fame rabbiosa e poi un’esultanza catturata dai flash. E puntualmente postata dal giocatore sul profilo Instagram sottoforma di story. E che storia: Kvara con gli indici dentro le orecchie, come fa uno quando non vuole non ascoltare. Tappate. Magari era solo una delle sue pose divertenti o in codice - come quando fece la linguaccia o raccontò l’amore per Nitsa con le dita -, fatto sta che nell’aria c’è ancora l’eco delle dichiarazioni rilasciate giovedì da De Laurentiis guardando il golfo da Posillipo: «Kvara ha un contratto che scade nel 2027 e sto serenissimo», disse rispondendo alle curiosità di chi s’interessava allo stato del rapporto e dei lavori sul rinnovo. «Ma poi mi chiedo: l’abbiamo fatto esplodere noi, quello lì? Abbiamo avuto intuito? Ecco: dobbiamo essere sempre quelli che lo prendono in quel posto? I contratti vanno rispettati». E ancora: «In generale tutti sono cedibili, sempre, dipende da chi vuole comprarli». E il Psg fa sul serio per Kvaratskhelia.  La situazione mercato e il Psg sullo sfondoLa situazione, insomma, è tutta da definire: in divenire, in fieri, panta rei o come dir si voglia. Tanto, la sostanza non cambia. Il Napoli, comunque, vuole puntare su Kvara e Adl è molto tranquillo: ufficialmente è questo lo scenario. Anzi, il quadro si può completare con le pennellate di Mamuka Jugeli, il suo manager, vergate direttamente dalla Georgia: «Non abbiamo fretta di prendere una decisione, il Napoli è la seconda casa di Khvicha. Apprezziamo il rispetto del club e del presidente nei confronti di Kvara. La decisione sul futuro sarà presa soltanto tenendo conto di questi aspetti: se ci sarà un’offerta che soddisferà il club e il giocatore, e De Laurentiis non sarà contrario».  Il Psg, dicevamo, è uno spettatore molto interessato alla vicenda: deve colmare la voragine di talento creata dall’addio di Mbappé, promesso sposo del Real Madrid, e nella sua lista dei grandi obiettivi ha inserito proprio Kvara. In cima, in alto, in forma autorevole. Il Napoli, dal canto suo, non ha bisogno né intenzione di venderlo e rifletterebbe soltanto al cospetto di una proposta indecente: 120, 130 milioni o giù di lì. Sì, la classica offerta shock. Altrimenti, rien ne va plus.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/19-127728659/napoli_kvaratskhelia_segna_e_si_tappa_le_orecchie",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:40:35",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 14,
        "epoch": 1716097235.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-19"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-04-29"
    },
    {
        "title": "Noah De Rossi, il figlio di Daniele calcia un rigore contro Svilar",
        "subtitle": "Penalty calciato dal figlio del tecnico della Roma alla fine della partita vinta dai giallorossi contro il Genoa",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/video/calcio/serie-a/roma/2024/05/19-127772622/noah_de_rossi_il_figlio_di_daniele_calcia_un_rigore_contro_svilar",
        "news_type": "video",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 17,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-20"
    },
    {
        "title": "Pagelle Roma: Svilar salva, assist El Shaarawy, air Lukaku",
        "subtitle": "I voti a De Rossi e ai giocatori giallorossi dopo l'1-0 in dieci contro il Genoa",
        "content": "RomaDe Rossi (all.) 6La Roma fa fatica, lui la sveglia con gli ingressi di El Shaarawy e Dybala che ravvivano la squadra. Non può essere soddisfatto della prestazione, ma la Roma è sesta matematicamente ed è quello che conta. Ora deve fare il tifo in Europa per l’Atalanta e sperare che chiuda quinta in campionato.  Svilar 7 Salva la Roma nel recupero con una parata strepitosa.  Celik 6 Spinge sulla fascia, è dinamico e crea anche qualche buona opportunità. Attento anche nelle battute finali.  Llorente 6 Protegge senza troppe difficoltà.  N’Dicka 6,5 Si immola nei tentativi dei liguri e riesce a difendere con attenzione sugli avversari. Senza Mancini guida lui la difesa.  Angeliño 7 La Roma gioca prevalentemente dalla sua parte, lui ha buona corsa e un ottimo piede e crea occasioni pericolose con cross in area. Mancini (36’ st) sv  RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa© RIPRODUZIONE RISERVATA;Bove 6,5 Dà il massimo, è fresco e si vede. Efficace in copertura, insidioso invece davanti con qualche buono spunto e palloni filtranti non sfruttati dai compagni.  Paredes 5 Regia lenta e macchinosa. Poi l’espulsione che costringe i suoi a giocare in dieci negli ultimi venti minuti. Tanti errori in impostazione.  Cristante 6 Il solito lavoro dietro le quinte e non è un caso che sia il giocatore dell’Olimpico con più palloni toccati. Lavoro extra per lui quando esce Paredes.  Baldanzi 6 Resta a secco di gol con la maglia della Roma, eppure non è dispiaciuto nel primo tempo. Vivace, pericoloso, l’unico a fornire spunti con qualche dribbling dal limite dell’area. Ha dato il massimo, esce tra gli applausi.  © RIPRODUZIONE RISERVATA;El Shaarawy (18’ st) 6,5 Entra e regala l’assist a Lukaku. Meglio di così...  Pellegrini 5 Tanti errori nei passaggi e nelle conclusioni. Stavolta da trequartista il capitano giallorosso non riesce a incidere, anzi, il supporto all’attacco è pressocché inesistente. Possessi persi e poche occasioni create.  Dybala (18’ st) 6 Il suo ingresso ravviva la squadra mentalmente. Ma lui non sta bene e si vede.  Kristensen (46’ st) sv Lukaku 7 Tocca sette palloni nel primo tempo, gliene basta uno di testa per far esplodere l’Olimpico e regalarsi un’ultima rete nello stadio che tanto lo ha acclamato in questa stagione.  Abraham (46’ st) sv   © RIPRODUZIONE RISERVATA;RomaDe Rossi (all.) 6La Roma fa fatica, lui la sveglia con gli ingressi di El Shaarawy e Dybala che ravvivano la squadra. Non può essere soddisfatto della prestazione, ma la Roma è sesta matematicamente ed è quello che conta. Ora deve fare il tifo in Europa per l’Atalanta e sperare che chiuda quinta in campionato.  Svilar 7 Salva la Roma nel recupero con una parata strepitosa.  Celik 6 Spinge sulla fascia, è dinamico e crea anche qualche buona opportunità. Attento anche nelle battute finali.  Llorente 6 Protegge senza troppe difficoltà.  N’Dicka 6,5 Si immola nei tentativi dei liguri e riesce a difendere con attenzione sugli avversari. Senza Mancini guida lui la difesa.  Angeliño 7 La Roma gioca prevalentemente dalla sua parte, lui ha buona corsa e un ottimo piede e crea occasioni pericolose con cross in area. Mancini (36’ st) sv  RomaStrootman e l'amico De Rossi: l'abbraccio prima di Roma-Genoa© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127776200/pagelle_roma_svilar_salva_assist_el_shaarawy_air_lukaku",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:39:50",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 17,
        "epoch": 1716176390.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-20"
    },
    {
        "title": "Lukaku diffidato e ammonito, con il Genoa l'addio alla Roma",
        "subtitle": "Salvo sorprese Big Rom non resterà a Trigoria: a Empoli non ci sarà, la sua storia in giallorosso finisce qui",
        "content": "Negli ultimi 20 anni solo Salah e Abraham, alla prima stagione, hanno fatto meglio di lui in campionato: 14 gol Salah,  17  Tammy. Con il gol di stasera al Genoa Romelu Lukaku chiude la sua avventura nella Roma con 13 reti in campionato, 21 complessive: ammonito, era diffidato per cui non giocherà a Empoli. Salvo sorprese, la sua esperienza a Roma terminerà qui, a meno che, solo con la Champions, i Friedkin non decidano di acquistarlo. Difficile, molto difficile.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127773261/lukaku_diffidato_e_ammonito_con_il_genoa_laddio_alla_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T21:46:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 17,
        "epoch": 1716147960.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-19"
    },
    {
        "title": "Tudor: \"Manca ancora una partita. Roma? Rivalità che mi piace\"",
        "subtitle": "Le parole del tecnico biancoceleste dopo il pareggio al San Siro deciso dai gol di Kamada e Dumfries",
        "content": "La Lazio si fa beffare negli ultimi minuti e chiude sull'1-1 contro l'Inter. Al San Siro dopo il gol di Kamada arriva il pareggio di Dumfries all'87'. Risultato deludente per i biancocelesti di Tudor, che ora rischiano di vedere la Roma allontanarsi.21:25Kamada segna ancora ai Campioni d'ItaliaKaichi Kamada ha segnato al Napoli alla terza giornata al Maradona, gol dell'1-2 biancoceleste, e oggi ha segnato all'Inter a San Siro, battendo Sommer per lo 0-1.21:13La Roma sfida il GenoaOra tocca alla Roma contro il Genoa: il risultato potrebbe essere decisivo per le speranze dei biancocelesti. SEGUI LA DIRETTA21:01Festa scudetto: continua il giro di campo dei calciatori dell'InterIntanto continua la sfilata dei calciatori dell'Inter, con il giro di campo con la coppa dello Scudetto a San Siro.20:52Tudor: \"Orgoglioso dei ragazzi, vediamo cosa succede\"Queste le parole di Tudor a Lazio Style Channel: \"Tanto orgoglioso, felice per i ragazzi, hanno disputato una grande gara, una battaglia dal primo all’ultimo minuto, ma c’è un po’ di rammarico. Non è facile giocare qui, con qualità individuali pazzesche. Ci prepariamo al meglio per l’ultima. Se questa è la mia Lazio? Qui c’era una partita da preparare nel modo giusto, abbiamo voluto tenere compattezza e aggressività e provare a fare qualcosa. Sono felice di questa prestazione, sono ottimista per il futuro. Kamada? Ha fatto un gran bel gol, ha dato tanto in queste gare, l’ho visto stanco. C’era anche la bella occasione di Castellanos, è mancata un po’ di lucidità, era un po’ stanco, peccato perché era un 2-0 e gara chiusa. Siamo positivi, dipende tanto anche dall’altra squadra. Abbiamo fatto buoni risultati, c’è da finire nel modo giusto e vedere cosa fanno gli altri”.20:41Tudor: \"C'è ancora una partita da giocare\"\"Di questo risultato sono felicissimo e orgoglioso. Giocatori più alti in area? Vedremo col direttore, ci metteremo a discutere come è giusto che sia. C'è una partita da giocare, c'è da vedere cosa fanno gli altri. Faremo questa analisi con calma e poi le darò risposta. Cambi? Gila non ce la faceva, ha chiesto lui il cambio ed era il quinto. Luis Alberto e Felipe sono entrati perché volevamo avere un po' più di controllo, loro spingevano forte e non siamo riusciti a tenere troppo la palla. È normale che l'Inter spinga, sono a casa loro, è naturale. L'idea era quella, però non siamo riusciti. Ma va bene lo stesso\". Si chiude così la conferenza stampa di Tudor.20:39Tudor: \"C'è un po' di rammarico\"\"Oggi l'abbiamo preparata in questo modo, un po' più attento in questa compattezza qua. Se vai con l'Inter e ti aprono col loro portiere non vedi palla, ti arrivano in porta in cinque secondi. Sono i più forti al mondo in questo, volevamo essere compatti e l'abbiamo preparata così. Penso che l'hanno interpretata bene. C'è un po' di rammarico ma ci prendiamo il pareggio\".20:36Tudor: \"Roma? Rivalità che mi piace\"\"Roma? La rivalità è bella mi piace, ma ci sono 38 giornate: così si fanno le classifiche. I derby sono belli a livello mentale, di peso specifico, ma non di punti perché sono uguali. Io accetto questa cosa, ma non dovevo capire niente. Lo sapevo anche prima di arrivare qui\".20:33Tudor su Rovella: \"Può e deve crescere\"\"Rovella? Di solito non faccio commenti individuali, ma oggi ha fatto bene. I giocatori che ho vanno elogiati, Rovella ha fatto bene perché non era facile considerando anche che ha giocato poco in questo ultimo periodo. Per giocare contro questa Inter devi pedalare e quando hai la palla devi essere lucido. Lui ha questa bravura, ma deve e può crescere sotto tutti i punti di vista. Stiamo lavorando molto anche in palestra in questi due mesi, poi vedremo. Sono i giocatori a decidere dove vogliono arrivare, se uno è forte è forte\".20:30Tudor: \"Prendiamo questo punto con orgoglio\"Inizia la conferenza stampa di Tudor: \"Oggi non c'è niente di perso, ma solo tanto di guadagnato. Faccio i complimenti ai ragazzi che hanno fatto una grande gara. C'è un po' di rammarico per non aver chiuso la gara ma venire qui e giocare contro questa squadra che gioca uno dei calci migliori d'Europa è tanta roba. I ragazzi l'hanno preparata bene e interpretata alla grande: prendiamo questo punto con orgoglio\".20:25Casale: \"Non abbiamo chiuso la partita\"Queste le parole di Nicolò Casale nel post-partita: \"Abbiamo fatto una buona partita. Giocare contro l'Inter a San Siro non è mai facile, abbiamo fatto ciò che ci ha chiesto il mister in settimana. Abbiamo avuto l'occasione su contropiede per chiudere la partita e non l'abbiamo fatto. Poi abbiamo preso gol su punizione, è un peccato perché ci avevamo lavorato tanto in settimana. Il lavoro parte da davanti, se c'è una grande pressione per noi è più facile. Quando ci manca questo è molto più difficile. Oggi però sotto questo aspetto abbiamo fatto una grande partita. Ora vogliamo finire al meglio con i tre punti contro il Sassuolo. Mi dispiace che la mia stagione finisca qui, mi servirà sicuramente a crescere. Pensavo di uscirne meglio, ma è andata così. Mi sono preso tutte le bastonate, le prendo come consigli per il futuro e le userò per rientrare in carreggiata la prossima stagione. Tudor? Da quando è arrivato non credo che ci siano state partite dove potevamo meritare di più. Il pareggio a Monza dispiace, ma non meritavamo la vittoria. Bisogna analizzare sempre tutto e poi ci sono le altre squadre. Da quando è arrivato lui abbiamo fatto una bella scalata. Ci eravamo prefissati l'obiettivo di arrivare in Champions League, ma guardiamo anche il lato positivo. In poco tempo siamo riusciti a stravolgere il nostro modo di giocare, e non è poco. Da fuori non si vede, ma ci sono tante dinamiche. Il percorso è positivo\".20:15Lautaro: \"Rinnovo? Dobbiamo trovare un accordo\"Queste le parole di Lautaro Martinez nel post-partita: \"Non vedevo l'ora che arrivasse questo giorno. Volevamo vincere, ma affrontavamo una squadra che lottava per la Champions e abbiamo fatto un'ottima gara. Abbiamo lavorato tanto e ci siamo meritati questo scudetto. Dobbiamo essere orgogliosi di quello che abbiamo fatto, veramente un'ottima stagione. Zhang? Sono loro a gestire questa cosa, noi ci concentriamo sul campo. Siamo tranquilli e oggi dobbiamo goderci questa festa con il pubblico che ancora una volta è stato al nostro fianco. Rinnovo? Non so cosa succederà, ma questa settimana dobbiamo trovare un accordo\".20:10Lazio, la situazione in classificaLa Lazio di Tudor si trova al settimo posto con 60 punti ad una giornata dalla fine del campionato. Al sesto posto, sempre con 60 punti ma che deve ancora giocare, c'è la Roma mentre al quinto posto con 66 punti c'è l'Atalanta, che vincendo l'Europa League renderebbe il sesto posto valido per la Champions.20:02Dumfries risponde a Kamada, ora festa Scudetto InterSi chiude 1-1 la sfida al San Siro tra Inter e Lazio. Delusione per i biancocelesti, mentre ora inizia la festa nerazzurra per lo Scudetto. LEGGI TUTTO19:57Lazio beffata, pareggio contro l'InterIl gol di Dumfries negli ultimi minuti rovina le speranze della Lazio, che si deve accontentare di un solo punto che non cambia la situazione in classifica.Stadio San Siro (Milano) © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/19-127761059/diretta_tudor_dopo_inter-lazio_interviste_e_conferenza_stampa_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:57:46",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 19,
        "epoch": 1716134266.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-19"
    },
    {
        "title": "Inzaghi-Lazio, un incrocio da romanzo",
        "subtitle": "Tre anni dopo il suo addio, a San Siro il tecnico alzerà la Coppa scudetto con l'Inter mentre Tudor insegue l'Europa",
        "content": "",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/18-127681289/inzaghi-lazio_un_incrocio_da_romanzo",
        "news_type": "free_article",
        "publish_dt": "2024-05-18T06:25:27",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 19,
        "epoch": 1716006327.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-18"
    },
    {
        "title": "Lazio, Tchaouna aspetta la chiusura",
        "subtitle": "Cresciuto in Francia ha trovato fiducia in granata. Il suo modello è Dembélé, la società biancoceleste ci prova",
        "content": "ROMA - Un passo alla volta, senza bruciare le tappe e quindi nemmeno il talento. “As Sabr”, scriverebbe Tchaouna su Instagram. Dal Corano ai social, ribadendo il concetto quasi in ogni post: ci vuole “pazienza”, letteralmente. Concetto troppo ampio per essere tradotto con una sola parola: il termine arabo deriva da “sabbar”, cioè il nome della pianta di aloe che cresce nel deserto in un clima estremamente ostile. Riconduce a una qualità spirituale: resistere, mantenersi forti e credere nel futuro nonostante le difficoltà. Il primo rinforzo scelto dalla Lazio per l’attacco. Trattativa in corso, si cerca l’accordo per chiudere tra fine maggio e inizio giugno: 10 milioni di euro la valutazione, la Salernitana dovrà riconoscere il 40% della cessione al Rennes, club da cui è stato pescato in estate. Classe 2003, 20 anni compiuti lo scorso 8 settembre. Nato a N’Djamena, capitale e città più popolata del Ciad. Suo padre, ex calciatore professionista, lavorava per la federazione ciadiana. È emigrato in Francia cominciando ad allenare un piccolo club vicino Strasburgo. Proprio lì ha iniziato a giocare Loum. Ha conquistato le nazionali giovanili, tutta la trafila fino all’under 20. Ne sa qualcosa l'Italia U-19 di Nunziata, piegata nell’Europeo di categoria dai Bleus durante la fase a gironi (24 giugno 2022): 4-1 con doppietta di Tchouna, uno di destro, l’altro - straordinario - di sinistro.   Le tappe e la crescita: i numeri di TchaounaCapocannoniere di quella competizione, 4 gol e 2 assist in 4 presenze. Il 10 sulle spalle. Pensava di trovare più spazio nella scorsa stagione: prestito dal Rennes al Digione, in Ligue 2, una sola rete segnata e un rendimento che non l’ha soddisfatto. Si sono ridotte le prospettive di mercato e si è inserita la Salernitana. È entrato nel cesto d’acquisti di De Sanctis, ex ds granata: passaggio a titolo gratuito con la garanzia di una percentuale sulla futura rivendita. Potrebbe concretizzarsi a breve. Quest’anno 6 gol totali tra Serie A (4) e Coppa Italia (2), dove è spuntato fuori grazie alla prestazione con la Sampdoria (doppietta il 31 ottobre 2023). Ousmane Dembelé tra i suoi modelli, come lui preferisce partire da destra e accentrarsi sul mancino. Il campionato della Salernitana è stato disastroso, si è messo in mostra lo stesso per le doti tecniche e atletiche. Tra i timbri - viste le dinamiche di mercato - spicca quello all’Olimpico contro la Lazio: colpo di testa e palla all’incrocio, Mandas battuto.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/19-127728648/lazio_tchaouna_aspetta_la_chiusura",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:31:53",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 19,
        "epoch": 1716096713.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-19"
    },
    {
        "title": "Sicilia Padel Tour, che spettacolo al Golden di Caltanissetta!",
        "subtitle": "Location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione",
        "content": "Il Golden Tennis Padel Club di Caltanissetta si conferma anche per questa edizione un circolo di eccellenza: location meravigliosa, staff cordiale e preparato, organizzazione ineccepibile e tantissima partecipazione. Il merito va senza dubbio al gran lavoro svolto da Adriano Di Prima (sezione padel) e Fabio Arcarese (sezione tennis) che da anni, con impegno, dedizione ed entusiasmo, fanno sì che il club sia ad oggi uno dei più frequentati e apprezzati in Sicilia. “Grazie a te e grazie a voi – confessa Adriano Di Prima. I complimenti li faccio io a voi perché avete organizzato un tour veramente fatto bene. Le iscrizioni sono avvenute in modo molto naturale, anche grazie al vostro supporto marketing e comunicazione. Siamo orgogliosi di aver ospitato il circuito perché le partite sono state tutte divertenti e combattute: sia chi si approccia al padel da poco, sia chi è un livello intermedio è certo di divertirsi”.Golden Tennis Padel Club, Fiore e D'Apra danno spettacoloNell’incantevole scenario del Golden, la quinta tappa del Sicilia Padel Tour ha catturato l’attenzione di moltissimi appassionati e curiosi. Con un mix di talento e giocatori provenienti da tutta la Sicilia, l’evento ha offerto grande spettacolo e i giocatori si sono sfidati con passione e determinazione, dimostrando straordinarie abilità tecniche e una profonda conoscenza del gioco. Nonostante la competizione accesa, lo spirito sportivo ha permeato l’intero evento. Dopo dei gironi combattutissimi e le fasi finali in equilibrio, al termine della giornata, mentre il sole tramontava sulla splendida cornice del Golden Tennis Padel Club, i vincitori sono stati celebrati e gli sforzi di tutti i partecipanti sono stati riconosciuti. A vincere la tappa per la categoria maschile sono stati i palermitani Massimo Fiore e Roberto D’Arpa i quali, dopo un set unico terminato 9-3, hanno sconfitto la coppia formata da Danilo Vinci e Andrea Ciulla.Golden Tennis Padel Club, le parole dei protagonisti“Assolutamente un’esperienza positiva – dichiara Fiore – non avevo mai giocato al Golden quindi sono contentissimo perché il circolo è molto bello, il tempo ci ha dato una mano, ci siamo davvero divertiti e siamo felici per la vittoria”. “Complimenti per l’organizzazione – afferma D’Arpa – un bellissimo evento e un bellissimo momento di aggregazione: abbiamo conosciuto tante persone nuove e complimenti anche al circolo perché sono stati tutti bravi e gentili”. Per la categoria femminile, ad aggiudicarsi il premio finale è stata la coppia formata da Marilena Potenza e Nicole Perillo che, dopo due set finiti 7-5, 6-1, ha battuto la coppia Federica Marino e Giulia Gambino. “È stata una bellissima giornata, organizzata perfettamente – dice la Perillo. Il nostro obiettivo era divertirci principalmente, abbiamo incontrato tante ragazze di buon livello e per noi è stata una soddisfazione perché è il nostro primo torneo insieme”. “Nicole ha già detto tutto, organizzazione top e torneo meraviglioso – afferma Potenza. Ringrazio Adriano Di Prima per averci invitato a partecipare. Grazie veramente a tutti!”.Golden Tennis Padel Club: premi, ringraziamenti e nuove date...Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel. Con il sipario che cade su questa tappa indimenticabile, l’attenzione si sposta già alla prossima tappa, pronti a vivere nuove emozioni e a creare ricordi indelebili nel mondo del padel siciliano. L’appuntamento è per sabato 18 maggio, per la tappa a Ragusa che si terrà al Nova Padel. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/13-127456323/sicilia_padel_tour_che_spettacolo_al_golden_di_caltanissetta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T12:53:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 21,
        "epoch": 1715597584.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-13"
    },
    {
        "title": "FIP World Padel Championships 2024 in Qatar: si gioca a Doha dal 28 ottobre al 2 novembre",
        "subtitle": "Il presidente Carraro: \"Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024\"",
        "content": "La Federazione Internazionale di Padel (FIP) e la Qatar Tennis Federation (QTF) sono orgogliose di annunciare che l’iconico Khalifa International Tennis & Squash Complex di Doha, in Qatar, ospiterà la 17ª edizione dei FIP World Padel Championships 2024 dal 28 ottobre al 2 novembre.  L’evento biennale di punta della FIP vedrà 16 squadre nazionali di entrambe le categorie, maschile e femminile, avere l’opportunità di partecipare al più importante torneo di padel per squadre nazionali che si terrà a Doha nel corso di quest’anno.   Il Qatar è stato scelto per ospitare il torneo sulla base di una serie di criteri importanti, tra cui, ma non solo, la qualità di livello mondiale delle strutture sportive, le condizioni e il supporto ai giocatori, l’esperienza nella realizzazione di grandi eventi, la sicurezza, la garanzia finanziaria, la posizione geografica e il patrimonio sportivo. La popolarità del padel in Qatar è salita alle stelle negli ultimi anni, grazie alla leadership e alle attivazioni locali della QTF, e l’appassionata base di fan locali è un altro vantaggio di questa località ospitante.  I FIP World Padel Championships 2024 avranno un montepremi di 500.000 euro, che sarà equamente distribuito tra uomini e donne a tutti i Paesi qualificati per la fase finale.  Completano la serie degli eventi per squadre nazionali, i FIP Seniors World Padel Championships svoltisi a La Nucía, Alicante, nell'aprile di quest’anno, e i FIP Juniors World Padel Championships svoltisi ad Asunción lo scorso anno. L’ultima edizione dei FIP World Padel Championships si è invece disputata nel 2022 a Dubai e ha visto l’Argentina vincere il torneo maschile, mentre la Spagna ha trionfato nella categoria femminile.    Luigi Carraro, Presidente della Federazione Internazionale di Padel, ha dichiarato: “Siamo lieti di definire la sede dei FIP World Padel Championships 2024. Doha è una sede speciale per il padel e la Federazione tennistica del Qatar ha svolto un ruolo fondamentale nell’organizzare in serie tornei internazionali di padel senza precedenti; non vediamo l’ora che le giocatrici, i giocatori e i fan possano godere della fantastica ospitalità e delle condizioni durante il torneo più importante del nostro calendario 2024. I FIP World Padel Championships 2024 metteranno in mostra gli atleti più talentuosi del mondo e non vediamo l’ora di offrire un’altra storica edizione del torneo nel corso dell’anno. Il padel si è sviluppato rapidamente dall’ultima volta che il torneo è stato ospitato qui nel 2021 ed è ormai un fenomeno globale, e noi continuiamo a far crescere questo sport all’insegna dell’unità, dell’unicità e della professionalità”.  Nasser Al-Khelaïfi, Presidente della Qatar Tennis Federation, ha dichiarato: “Siamo lieti di ospitare i FIP World Padel Championships in Qatar presso le nostre strutture di livello mondiale nel Khalifa International Tennis & Squash Complex di Doha. Il Qatar vanta un’eccezionale esperienza nella realizzazione di fantastici eventi sportivi di rilievo basati sui più alti standard e in cui le condizioni per i giocatori e i tifosi sono seconde a nessuno. Non vediamo l’ora di collaborare con la Federazione Internazionale di Padel per realizzare questo torneo d’eccellenza e continuare a sostenere la missione della FIP di guidare la crescita e lo sviluppo del padel in tutto il mondo”.  I FIP World Padel Championships tornano a Doha tre anni dopo lo straordinario successo dell’edizione 2021, quando a gareggiare furono un totale di 16 squadre femminili e 16 maschili provenienti da 19 Paesi, con la Spagna che trionfò sia nella competizione a squadre maschile che in quella femminile e l’Argentina che portò a casa la medaglia d’argento in entrambe le categorie.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/13-127452309/fip_world_padel_championships_2024_in_qatar_si_gioca_a_doha_dal_28_ottobre_al_2_novembre",
        "news_type": "free_article",
        "publish_dt": "2024-05-13T11:31:00",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 21,
        "epoch": 1715592660.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-13"
    },
    {
        "title": "Totti show al torneo di padel, battuto Toni in finale: tutti i vip presenti",
        "subtitle": "L'ex capitano della Roma, in coppia con Matri, ha vinto la Coppa Italia Frecciarossa Padel Cup: ko l'ex Fiorentina e Marcolin",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/altri-sport/padel/2024/05/15-127535068/totti_show_al_torneo_di_padel_battuto_toni_in_finale_tutti_i_vip_presenti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-20T10:00:13",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 21,
        "epoch": 1716192013.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Una tre giorni entusiasmante al tartarughino di Capo d’Orlando",
        "subtitle": "Nel weekend appena trascorso si è tenuto un torneo di tabellone Open di altissimo livello",
        "content": "Una tre gironi all’insegna dello sport, del divertimento e della condivisione. Nel weekend appena trascorso si è tenuto al Tartarughino di Capo d’Orlando un torneo di tabellone Open di altissimo livello. Una folta cornice di pubblico ha assistito ad una finale del torneo di 2ª fascia davvero spettacolare, con colpi d’altra categoria, che ha visto trionfare la coppia Bessone-Lo Bue per 2-0 su Raptopulos-Cover.Molto combattute anche le finali di 3ª e 4ª fascia: a vincere, rispettivamente Giuffrè-Miceli e Timpanaro-Prestimonaco. Nel femminile invece trionfano Di Bennardo e Milici.“Una tre giorni entusiasmante, - ha detto Vincenzo Brignone, del circolo Tartarughino - voglio prima di tutto dire grazie al nostro Sponsor Multimedia Web System, che ha permesso la riuscita dell’evento, garantendo anche un montepremi da 500€. Sono soddisfatto sia della grande presenza di pubblico nel giorno della finale, sia della partecipazione di giocatori provenienti da tutta la provincia e non solo. Puntiamo a fare sempre di più!” © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/15-127536840/una_tre_giorni_entusiasmante_al_tartarughino_di_capo_d_orlando",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T14:29:56",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 21,
        "epoch": 1715776196.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-15"
    },
    {
        "title": "Sinner, obiettivo Roland Garros: il significato di quel messaggio",
        "subtitle": "Dopo 18 giorni si allena a Montecarlo. Foto e emoticon: tutto fa pensare che Jannik ci proverà",
        "content": "Jannik torna in campo. A distanza di 18 giorni dal match vinto contro Karen Khachanov nel Masters 1000 di Madrid, dopo il quale non aveva più toccato la racchetta causa infortunio all’anca, l’azzurro ha svolto una prima seduta di allenamento sul “rosso” del Montecarlo Country Club. A comunicarlo è lo stesso Jannik tramite i suoi social. Quattro “emoticon” a parlare: due bicipiti, la clessidra e la bandiera francese. Due foto: un dritto e un’immagine di coach Simone Vagnozzi accanto a Sinner prima di un servizio. La lettura è semplice: “Carico in vista del Roland Garros”. Questo messaggio fa seguito alle foto postate nei giorni scorsi da Darren Cahill: nella prima valigia e racchetta, a segnalare la partenza dall’Australia; nella seconda terra rossa, racchetta e le palle ufficiali del Roland Garros 2024.  Il recupero di SinnerLa settimana al JMedical pare abbia portato i frutti sperati e Sinner è riuscito a tornare in campo in tempi piuttosto brevi. La sensazione è che voglia provare, nonostante i giorni di allenamento siano pochi (una decina), ad andare a Parigi cercando di arrivare allo Slam francese il più in forma possibile. Se così non dovesse essere, e ci fosse il rischio di farsi male, potrebbe decidere di non giocare. La visione del Team Sinner in questo senso è stata sempre lungimirante, con lo sguardo rivolto al futuro e mai al singolo evento. Il Roland Garros, inoltre, non è un torneo qualsiasi. Rappresenta le due settimane, per chi arriva in fondo, potenzialmente più stressanti (fisicamente e mentalmente) dell’anno; sette partite disputate sulla distanza dei 5 set, sulla superficie più lenta e dagli scambi più lunghi.  Sinner e la corsa alla numero 1La corsa al tetto del mondo, che a breve termine interessa più a tifosi e addetti ai lavori che a Sinner, ha subìto intanto delle piccole modifiche. La presenza di Novak Djokovic nell’ATP 250 di Ginevra, grazie a una wildcard, ha cambiato le carte in tavola. Se Jannik dovesse rinunciare a Parigi, al serbo potrebbero bastare due semifinali (in Svizzera e a Parigi), e non più la finale al Roland Garros, per confermarsi in vetta alla classifica. Il serbo farà il proprio esordio a Ginevra direttamente agli ottavi contro il vincente di Hanfmann-Murray. Un modo per ritrovare fiducia e conquistare qualche punto.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/19-127727966/sinner_obiettivo_roland_garros_il_significato_di_quel_messaggio",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T07:02:29",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 22,
        "epoch": 1716094949.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-19"
    },
    {
        "title": "Playoff Nba, clamorosa rimonta di Minnesota: Nuggets fuori. Passano i Pacers",
        "subtitle": "I campioni in carica vengono eliminati grazie alla più grande rimonta nella storia delle gare-7. Indiana piega i New York Knicks",
        "content": "Nei playoff di Nba pazzesca rimonta dei Minnesota Timberwolves che in gara 7 delle semifinali della Western Conference recupera 20 punti di svantaggio nella ripresa ed elimina i campioni in carica dei Denver Nuggets (98-90). I Minnesota firmano la più grande rimonta nella storia delle gare-7: decisivi i 23 punti di Towns e McDaniels mentre ai Nuggets non bastano i 69 punti della coppia Jokic-Murray. I Minnesota se la vedranno con i Dallas Mavericks. L’eliminazione di Denver significa che per il sesto anno consecutivo ci sarà una nuova squadra campione Nba, da incoronare tra le rimanenti Boston e Indiana a Est e Minnesota contro Dallas a Ovest.Gli Indiana Pacers piegano i KnicksVittoria in trasferta in gara 7 anche per gli Indiana Pacers che piegano i New York Knicks 130-109 e raggiungono i Boston Celtics in Eastern Conference. I Pacers tirano con un 67% dal campo e 54% da tre, mandando tutto il quintetto in doppia cifra. Tyrese Haliburton chiude con 26 punti, 6 assist e 6/12 da tre spingendo la propria squadra quando i Knicks provano a rientrare in partita. Le finals cominceranno nella notte tra 6 e 7 giugno. Le finali di Conference scattano invece nella notte tra martedì e mercoledì con gara-1 tra Celtics e Pacers. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/nba/2024/05/20-127778749/playoff_nba_clamorosa_rimonta_di_minnesota_nuggets_fuori_passano_i_pacers",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:08:51",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 22,
        "epoch": 1716181731.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-20"
    },
    {
        "title": "Zverev fa finta di essere Sinner: il simpatico siparietto con il pubblico agli Internazionali",
        "subtitle": "Il tedesco vince il Masters 1000 sulla terra rossa di Roma e fa ridere i tifosi con le sue parole: ecco cosa ha detto",
        "content": "ROMA - Alexander Zverev vince gli Internazionali di Roma. Il tennista tedesco, nuovo numero 4 del ranking con il sorpasso a Medvedev, vince la finale sulla terra rossa della Capitale battendo in due set il cileno Jarry. Un trionfo emozionante per Zverev, che nel post-match si è anche lasciato andare ad un piccolo siparietto con il pubblico italiano.Zverev scherza con il pubblico: \"Sono Jannik...\"All'inizio della sua intervista dopo il trionfo, Zverev ha iniziato esclamando: \"Buongiorno a tutti, il mio nome è Jannik...\".Una frase che ha fatto ridere il pubblico presente al Centrale, ancora deluso dal forfait prima dell'inizio del torneo. Il tennista tedesco aveva già suggerito di essere un possibile \"sostituto di Sinner\" nella conferenza pre-partita: \"Mi sento come se fossi italiano quando sono qui. Ricevo sempre così tanto sostegno. Gli italiani sono un pubblico pazzesco, e questo mi piace. Non sostituirei Jannik, ma forse per questa settimana, se riescono a vedermi così, ne sarei felice”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/internazionali-ditalia/2024/05/19-127760142/zverev_fa_finta_di_essere_sinner_il_simpatico_siparietto_con_il_pubblico_agli_internazionali",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T17:45:27",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 22,
        "epoch": 1716133527.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-19"
    },
    {
        "title": "Inter: l'era EA Sports agli sgoccioli, esclusiva a Konami",
        "subtitle": "I diritti di licensing in esclusiva passano ufficialmente a eFootball",
        "content": "Ora ci siamo per davvero. L’Inter non sarà più presente su EA Sports FC 24 con le licenze e loghi ufficiali. Dopo la fine del rapporto con Electronic Arts nel 2022, i nerazzurri sono passati dall’altra parte della barricata, firmando un accordo con Konami che diventerà esclusivo per eFootball a partire da luglio 2024. In questi due anni, infatti, i videogiochi targati EA Sports hanno comunque mantenuto nomi e divise da gioco reali della compagine nerazzurre. Dal prossimo anno, però, le cose sono destinate a cambiare e i diritti di licensing finiranno completamente tra le mani del publisher giapponese.Niente Inter su EA Sports FCSu EA Sports FC 25, dunque, l’Inter apparirà sotto le generiche insegne della Milano Calcio, sulla falsariga di quanto avvenuto anche con Atalanta, Roma Lazio e Napoli. Una scelta che non può essere messa in discussione. La società di Viale della Liberazione avrà avuto sicuramente i suoi buoni motivi per legarsi a Konami, ma con il fenomeno esports sempre più in espansione non è stata propriamente una scelta azzeccata. I tornei più importanti, dalla eChampions League alla eSerie A, continueranno ad andare in scena su EA Sports FC, che resta il videogioco di punta per gli appassionati di calcio. I limii di eFootball, invece, hanno condizionato e non poco sia il panorama competitivo che i player stessi.I dettagli dell’accordo con KonamiL’accordo con Konami, in ogni caso, ha fruttato 45 milioni complessivi secondo Calcio e Finanza e andrà avanti per i prossimi quattro anni. Questo significa che l’Inter resterà fuori dai giochi almeno fino a EA Sports FC 28. Il publisher giapponese, oltre a essere Global Football Videogame Partner, detiene anche i naming rights di Interello (Centro Sportivo casa di Inter Women e del Settore Giovanile, ndr) che nel corso di questi anni ha preso il nome di Konami Youth Development Centre in Memory of Giacinto Facchetti. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/16-127581406/inter_l_era_ea_sports_agli_sgoccioli_esclusiva_a_konami",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T07:01:05",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 23,
        "epoch": 1715835665.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-16"
    },
    {
        "title": "Assassin's Creed Shadows: tutto quello che sappiamo",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/16-127595657/assassin_s_creed_shadows_tutto_quello_che_sappiamo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:01:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 23,
        "epoch": 1715860864.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-16"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 23,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-17"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-19"
    },
    {
        "title": "Da Why – Run Milano in esclusiva On Cloudmonster Hyper, massima velocità",
        "subtitle": "Presentata On Cloudmonster Hyper, la calzatura adatta per allenamenti intensi, veloci ed ammortizzati. In esclusiva per tutta la stagione e SS24 solo da Why - Run Milano",
        "content": "MILANO – C’è un posto a Milano dove l’alto profilo tecnico si nutre di professionalità e passione per il running, dove chi corre sa che troverà sempre una soluzione alle proprie esigenze tecniche ma anche ai propri gusti e ad eventuali necessità speciali, è Why – Run Milano, la casa del running che apre le sue porte sul centralissimo Parco Sempione. Proprio qui, in esclusiva per il mercato italiano, lo scorso luglio On running ha presentato la Cloudboom Echo 3, calzatura pensata per abbattere in tutta comodità i personal best nelle competizioni su strada. Ancora qui, la crème de la crème del running meneghino in aprile ha avuto, di nuovo in esclusiva, l’occasione di lanciare la On Cloudmonster Hyper.CLOUDMONSTER HYPER - Disegnata appositamente per gli atleti dell’On Athletic Club durante il processo di costruzione della Cloudboom Echo 3, come scarpa da abbinare per le sessioni meno intense, la Cloudmonster Hyper è la scarpa da allenamento dell'atleta professionista che può essere usata anche dal podista evoluto per vivere la migliore esperienza di gara. Intensità, dinamismo e velocità a servizio di supporto, stabilità ed ammortizzazione, Cloudmonster Hyper è la sintesi perfetta per ottenere il meglio dai propri allenamenti riducendo al minimo i rischi di affaticamento, risultando ideale per allenamenti veloci, interval training, recupero, corsa su strada su distanze di mezza o maratona e per le sessioni più calde. Alla base di questo successo, l’esperienza che On aveva acquisita, proprio grazie alla Cloudboom Echo 3, con la Pebax foam. Il risultato è una scarpa con la silhouette della Cloudmonster, dotata di Helion HF (Hyperfoam), in grado di garantire il massimo ritorno di energia, ma senza Speedboard, con l’obiettivo di favorire una falcata naturale e rilassata, è una combinazione estremamente efficace di iper-ammortizzazione e iper-prestazione per gambe più veloci e meno stanche ed un processo di recupero più rapido ed efficace.TOMAIA - La tomaia in microfibra offre traspirabilità mentre l’assenza di cuciture intorno al piede crea un effetto guanto e di vestibilità personalizzata che migliora sostanzialmente il grado di sostegno a ogni passo. La tomaia in rete ingegnerizzata è realizzata in poliestere riciclato all’85%. Le stringhe in tessuto e silicone garantiscono grip elevato tenendo il piede ben fermo in posizione, anche durante i decolli esplosivi. Il sottocchiello è studiato per dare affidabilità e sicurezza.SUOLA ED INTERSUOLA – Grazie alla doppia schiuma, viene massimizzata l'ammortizzazione, mentre l'iperschiuma Helion™ HF a livello dell'avampiede assorbe l'impatto assicurando il massimo rimbalzo per dare energia ad ogni falcata.Intersuola superiore: iperschiuma Helion™ HF. Intersuola inferiore: superschiuma Helion™.Suola: mescola di gomma grippante con motivo migliorato per la trazione. Peso minimo per prestazioni mostruose.DESIGN – In termini estetici, è un modello dallo stile pulito, elegante e massimalista, dalle linee ben definite che contribuiscono all'essenza del marchio.Peso Uomo: 272 grPeso Donna: 210 grDrop: 6 (37,5mm/31,5mm)Ammortizzazione: AltaAppoggio: NeutroPrezzo consigliato: € 230,00 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/16-127615174/da_why_run_milano_in_esclusiva_on_cloudmonster_hyper_massima_velocita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:41:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1715874064.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-16"
    },
    {
        "title": "The Loop Relay Roma, il Circo Massimo si veste di sport e solidarietà",
        "subtitle": "L’evento di MG Sport, in collaborazione con Sport Senza Frontiere, è la festa delle imprese solidali",
        "content": "ROMA – È andata in scena sabato 18 maggio la prima edizione di The Loop Relay Roma, corsa a staffetta realizzata da MG Sport in collaborazione con Sport Senza Frontiere (charity partner). L’evento ha visto il coinvolgimento delle aziende che promuovono il wellbeing tra i propri dipendenti e, al contempo, sostengono i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socioeconomico.Il Circo Massimo è stata la location della manifestazione tra abbracci, sorrisi e incitamenti dei compagni di squadra durante la frazione di corsa di chi teneva e portava avanti il testimone verso il traguardo ma anche verso un nuovo risultato per il progetto The Loop for JOY.Squadre e personaggiPrima partenza per i più piccoli impegnati in The Loop for JOY Kids, sotto i riflettori la sfida delle tre squadre della scuola Saint-Dominique, una dell’Athletica Vaticana ed una dei dipendenti dell’Ambasciata francese. L’iniziativa, infatti, è stata promossa dall’Ambasciata francese presso la Santa Sede, presente l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin. Partecipazione attiva anche per i cinque ambasciatori della Santa Sede S.E.M. Ilgar Mukhtarov (Azerbaigian), S.E.M. Eric Chesnel (Gabon), S.E.Mme Sigita Maslauskaité-Mazyliene (Lituania), S.E.Mme Tea Zupicic (Croazia) e S.E.M. Jean-Jude Piquant (Haiti). In gara anche lo schermidore e dirigente sportivo italiano Marco Fichera, vincitore di una medaglia d'argento ai Giochi olimpici di Rio che si è unito alla squadra di Alessandro Tappa, Presidente di Sport Senza Frontiere Onlus.I commenti“È stata un’esperienza ricca di emozioni” – ha commentato Andrea Trabuio, direttore generale di MG Sport: “Abbiamo vissuto un pomeriggio di festa, solidarietà e quel pizzico di agonismo che aggiunge un sapore speciale allo sport. Ringrazio Sport Senza Frontiere per averci guidati nell’individuazione del progetto solidale e per la profonda collaborazione, cominceremo subito a lavorare all’evento del prossimo anno”.“La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127731197/the_loop_relay_roma_il_circo_massimo_si_veste_di_sport_e_solidarieta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:45:58",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1716104758.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-19"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-15"
    },
    {
        "title": "Maratona di Roma 2025, come iniziare a correre. Tutti possono farcela",
        "subtitle": "Tutti possono farcela: 300 giorni al via, 16 marzo 2025, questo è l'obiettivo per correre la maratona di Roma. I 5 consigli per essere al via da parte del coach Marco Caponeri",
        "content": "A parlare è Marco Caponeri, coach ufficiale di Run Rome The Marathon, la maratona di Roma che il prossimo 16 marzo 2025 festeggerà i 30 anni di storia. 300 giorni al via e coach Caponeri afferma e conferma che tutti ad oggi sono in grado di poter correre e divertirsi alla maratona e all'evento sportivo agonistico di massa più grande d'Italia.\"Il primo consiglio che mi sento di dare a chi vuol correre una maratona è quello di prepararla con largo anticipo - dice Caponeri - preparare il fisico e la mente a correre 42 km e 195 metri richiede tempo, costanza e pazienza. È un consiglio che vale per tutti gli atleti, ma diventa importantissimo soprattutto per i principianti e per chi ancora deve iniziare a correre.Il secondo consiglio prima di iniziare questa fantastica avventura è quello di fare una visita medica per esser certi di non aver nessun impedimento alla pratica della corsa, non a caso si dice che una maratona si corre con la testa, le gambe ed il cuore.Il terzo consiglio è rivolto a chi non ha mai corso, questo è il periodo perfetto per iniziare, è primavera, le giornate si allungano, le temperature sono piacevoli, si può iniziare facendo delle semplici camminate di 2 o 3 chilometri giornalieri durante la settimana per poi farne magari 4 o 5 il fine settimana. In questo primo periodo di 4 settimane l’obiettivo è quello di arrivare a percorrere circa 20km a settimana. Dalla quarta settimana possiamo cominciare ad inserire nella routine giornaliera dei brevi tratti di corsa, iniziando magari alternando un minuto di corsa ad uno di camminata la prima settimana ed aumentando di un minuto a settimana la parte di corsa. L’obiettivo di questo secondo mese è quello di sostituire la parte camminata con quella della corsa.Il quarto consiglio è rivolto per l’acquisto di scarpe, abbigliamento e strumenti tecnologici, è sempre meglio rivolgersi a negozi specializzati nella corsa, dove poter fare per esempio un esame baropodometrico per poter comprare la scarpa che meglio si adatta alle proprie caratteristiche, farsi consigliare e provare dei capi di abbigliamento tecnici ed eventualmente valutare anche l’acquisto di gps da polso che oggi sono diventati degli strumenti importantissimi per valutare ed impostare i nostri allenamenti.Il quinto consiglio che mi sento di dare è la costanza negli allenamenti, è preferibile correre pochi km al giorno con regolarità piuttosto che correre tanti km un solo giorno a settimana.Il nostro obiettivo è correre la maratona di Roma a marzo 2025, abbiamo 10 mesi di tempo per allenarci, tutti possono farcela, questo è il momento perfetto per iniziare\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/17-127623196/maratona_di_roma_2025_come_iniziare_a_correre_tutti_possono_farcela",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T04:01:04",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1715911264.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-17"
    },
    {
        "title": "PercorriAmo, domenica 19 maggio la prima gara podistica di una casa circondariale",
        "subtitle": "Al via i detenuti dell’istituto penitenziario di Castrovillari Rosetta Sisca, tappa finale del Progetto Arcobaleno. Messaggi di incoraggiamento dal Presidente Mattarella e dall’ex azzurro Salvatore Antibo",
        "content": "A scrivere la storia sono i cambiamenti, a farli sono gli uomini che si impegnano, domenica 19 maggio l’Istituto Penitenziario di Castrovillari “Rosetta Sisca” scriverà una nuova pagina del mondo del podismo, e chissà che non sia solo la prima di una lunga avventura.Il progetto Arcobaleno - Rinascita di corsaBolle in pentola da qualche anno, ma ha imboccato la strada che lo porterà al successo ad ottobre dello scorso anno il “Progetto Arcobaleno - Rinascita di corsa”, frutto della virtuosa collaborazione tra l’istituto penitenziario “Rosetta Sisca” di Castrovillari e l’ASD Tiger running nonché di istituzioni locali e il supporto di tanti tecnici Fidal che hanno prestato la propria opera. L’idea era quella di portare lo sport nel penitenziario, offrire un’occasione di “Rinascita di corsa” ai detenuti insegnando loro a praticare il running. Un compito certamente non semplice proprio per le difficoltà logistiche ma riuscito, come testimoniano le oltre 20 giornate di lezione e l’imminente manifestazione competitiva.La garaPronti, partenza, via, così alle 10.00 di domenica 19 maggio la prima partenza della I PercorriAmo della casa circondariale di Castrovillari, la gara femminile di circa 2.4 km, a cui seguirà, alle 10.30, la gara maschile di 5.6 km circa. L’evento, frutto dell’impegno dell’Istituto penitenziario “Rosetta Sisca” di Castrovillari e ASD Tiger running, è reso possibile dalla collaborazione con Idea Sport Collection, e gode del patrocinio del Comune di Castrovillari, Provincia di Cosenza, Coni e Fidal Regione Calabria e Polisportiva del Pollino. Alla competizione potranno partecipare anche atleti esterni.I messaggi di incoraggiamentoPoche settimane fa è giunto agli organizzatori il messaggio del Presidente della Repubblica Sergio Mattarella che, rammaricandosi di non poter partecipare personalmente, ha voluto manifestare i complimenti per l’iniziativa originale dal profondo significato etico e sociale.“Complimenti per aver organizzato una gara Fidal all’interno di un istituto di detenzione” – ha detto l’ex atleta azzurro Salvatore «Totò» Antibo, campione europeo dei 5000 e 10000 m nel 1990 e medaglia d'argento nei 10000 m alle Olimpiadi di Seul nel 1988. “Ai detenuti il mio messaggio di incoraggiamento, so che state vivendo un momento difficile ma non bisogna arrendersi alle avversità della vita, e lo sport lo insegna molto bene. In bocca al lupo a tutti.”La fiaccolaAd aprire l’evento, un ingresso speciale, la Fiaccola Olimpica di Roma del 1960 che sarà portata dal campione nazionale degli 800 metri Hadar Zohair, dal primatista regionale Kristel Santoro e da Massimo Trocino. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127522790/percorriamo_domenica_19_maggio_la_prima_gara_podistica_di_una_casa_circondariale",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T08:41:44",
        "scrape_dt": "2024-05-20T10:00:13",
        "section": 24,
        "epoch": 1715755304.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-15"
    }
]